{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 2
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Dilantin-125 Phenytoin PHENYTOIN PHENYTOIN ALCOHOL CARBOXYMETHYLCELLULOSE SODIUM, UNSPECIFIED ANHYDROUS CITRIC ACID GLYCERIN MAGNESIUM ALUMINUM SILICATE POLYSORBATE 40 WATER SODIUM BENZOATE SUCROSE VANILLIN FD&C YELLOW NO. 6"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE DILANTIN is indicated for the treatment of tonic-clonic (grand mal) and psychomotor (temporal lobe) seizures. DILANTIN is indicated for the treatment of tonic-clonic (grand mal) and psychomotor (temporal lobe) seizures. ( 1 )"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Adult starting dose in patients who have received no previous treatment is 5mL three times daily, with dose adjustments as necessary, up to 25 mL daily. ( 2.2 ) Pediatric starting dose is 5 mg/kg/day in two to three equally divided doses, with dosage adjustments as necessary, up to a maximum of 300 mg daily. Maintenance dosage is 4 to 8 mg/kg/day. ( 2.3 ) Serum blood level determinations may be necessary for optimal dosage adjustments—the clinically effective serum total concentration is 10 to 20 mcg/mL (unbound phenytoin concentration is 1 to 2 mcg/mL). ( 2.1 ) 2.1 Important Administration Instructions FOR ORAL ADMINISTRATION ONLY; NOT FOR PARENTERAL USE A calibrated measuring device is recommended to measure and deliver the prescribed dose accurately. A household teaspoon or tablespoon is not an adequate measuring device. 2.2 Adult Dosage The recommended starting dosage for adult patients who have received no previous treatment is 5 mL (125 mg/5 mL), or one teaspoonful, by mouth three times daily. Adjust the dosage to suit individual requirements, up to a maximum of 25 mL daily [see Dosage and Administration (2.4) ]. 2.3 Pediatric Dosage The recommended starting dosage for pediatric patients is 5 mg/kg/day by mouth in two or three equally divided doses, with subsequent dosage individualized to a maximum of 300 mg daily in divided doses. A recommended daily maintenance dosage is usually 4 to 8 mg/kg/day in equally divided doses. Children over 6 years and adolescents may require the minimum adult dosage (300 mg/day). 2.4 Dosage Adjustments Dosage should be individualized to provide maximum benefit. In some cases, serum blood level determinations may be necessary for optimal dosage adjustments. Trough levels provide information about clinically effective serum level range and confirm patient compliance, and are obtained just prior to the patient's next scheduled dose. Peak levels indicate an individual's threshold for emergence of dose-related side effects and are obtained at the time of expected peak concentration. Therapeutic effect without clinical signs of toxicity occurs more often with serum total concentrations between 10 and 20 mcg/mL (unbound phenytoin concentrations of 1 to 2 mcg/mL), although some mild cases of tonic-clonic (grand mal) epilepsy may be controlled with lower serum levels of phenytoin. In patients with renal or hepatic disease, or in those with hypoalbuminemia, the monitoring of unbound phenytoin concentrations may be more relevant [see Dosage and Administration (2.6) ] . With recommended dosages, a period of seven to ten days may be required to achieve phenytoin steady-state blood levels, and changes in dosage (increase or decrease) should not be carried out at intervals shorter than seven to ten days. 2.5 Switching Between Phenytoin Formulations The free acid form of phenytoin is used in DILANTIN-125 Suspension and DILANTIN Infatabs. DILANTIN extended capsules and parenteral DILANTIN are formulated with the sodium salt of phenytoin. Because there is approximately an 8% increase in drug content with the free acid form over that of the sodium salt, dosage adjustments and serum level monitoring may be necessary when switching from a product formulated with the free acid to a product formulated with the sodium salt and vice versa. 2.6 Dosing in Patients with Renal or Hepatic Impairment or Hypoalbuminemia Because the fraction of unbound phenytoin is increased in patients with renal or hepatic disease, or in those with hypoalbuminemia, the monitoring of phenytoin serum levels should be based on the unbound fraction in those patients [see Warnings and Precautions (5.11) and Use in Specific Populations (8.6) ]. 2.7 Geriatric Dosage Phenytoin clearance is decreased slightly in elderly patients and lower or less frequent dosing may be required [see Clinical Pharmacology (12.3) ] . 2.8 Dosing during Pregnancy Decreased serum concentrations of phenytoin may occur during pregnancy because of altered phenytoin pharmacokinetics. Periodic measurement of serum phenytoin concentrations should be performed during pregnancy, and the DILANTIN dosage should be adjusted as necessary. Postpartum restoration of the original dosage will probably be indicated [see Use in Specific Populations (8.1) ]. Because of potential changes in protein binding during pregnancy, the monitoring of phenytoin serum levels should be based on the unbound fraction."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS DILANTIN-125 is available as a 125 mg phenytoin/5 mL oral suspension of orange color with an orange-vanilla flavor. DILANTIN-125 is available as a 125 mg phenytoin/5 mL oral suspension. ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS DILANTIN is contraindicated in patients with: A history of hypersensitivity to phenytoin, its inactive ingredients, or other hydantoins [see Warnings and Precautions (5.5) ]. Reactions have included angioedema. A history of prior acute hepatotoxicity attributable to phenytoin [see Warnings and Precautions (5.8) ]. Coadministration with delavirdine because of the potential for loss of virologic response and possible resistance to delavirdine or to the class of non-nucleoside reverse transcriptase inhibitors. Hypersensitivity to phenytoin, its ingredients, or other hydantoins ( 4 , 5.5 ) A history of prior acute hepatotoxicity attributable to phenytoin ( 4 , 5.8 ) Coadministration with delavirdine ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Withdrawal Precipitated Seizure: May precipitate status epilepticus. Dose reductions or discontinuation should be done gradually. ( 5.1 ) Suicidal Behavior and Ideation: Monitor patients for the emergence or worsening of depression, suicidal thoughts or behavior, and/or any unusual changes in mood or behavior. ( 5.2 ) Serious Dermatologic Reactions: Discontinue DILANTIN at the first sign of a rash, unless the rash is clearly not drug-related. If signs or symptoms suggest SJS/TEN, use of this drug should not be resumed and alternative therapy should be considered. ( 5.3 ) Drug Reaction with Eosinophilia and Systemic Symptoms (DRESS)/Multiorgan Hypersensitivity: If signs or symptoms of hypersensitivity are present, evaluate the patient immediately. Discontinue if an alternative etiology cannot be established. ( 5.4 ) Cardiac Effects: Bradycardia and cardiac arrest have been reported. ( 5.6 ) Angioedema: Discontinue immediately if symptoms of angioedema such as facial, perioral, or upper airway swelling occur. ( 5.7 ) Hepatic Injury: Cases of acute hepatotoxicity have been reported with DILANTIN. If this occurs, immediately discontinue. ( 4 , 5.8 ) Hematopoietic Complications: If occurs, follow-up observation is indicated and an alternative antiepileptic treatment should be used. ( 5.9 ) 5.1 Withdrawal Precipitated Seizure, Status Epilepticus Abrupt withdrawal of phenytoin in epileptic patients may precipitate status epilepticus. When in the judgment of the clinician the need for dosage reduction, discontinuation, or substitution of alternative anticonvulsant medication arises, this should be done gradually. However, in the event of an allergic or hypersensitivity reaction, more rapid substitution of alternative therapy may be necessary. In this case, alternative therapy should be an anticonvulsant not belonging to the hydantoin chemical class. 5.2 Suicidal Behavior and Ideation Antiepileptic drugs (AEDs), including DILANTIN, increase the risk of suicidal thoughts or behavior in patients taking these drugs for any indication. Patients treated with any AED for any indication should be monitored for the emergence or worsening of depression, suicidal thoughts or behavior, and/or any unusual changes in mood or behavior. Pooled analyses of 199 placebo-controlled clinical trials (mono- and adjunctive therapy) of 11 different AEDs showed that patients randomized to one of the AEDs had approximately twice the risk (adjusted Relative Risk 1.8, 95% CI:1.2, 2.7) of suicidal thinking or behavior compared to patients randomized to placebo. In these trials, which had a median treatment duration of 12 weeks, the estimated incidence rate of suicidal behavior or ideation among 27,863 AED-treated patients was 0.43%, compared to 0.24% among 16,029 placebo-treated patients, representing an increase of approximately one case of suicidal thinking or behavior for every 530 patients treated. There were four suicides in drug-treated patients in the trials and none in placebo-treated patients, but the number is too small to allow any conclusion about drug effect on suicide. The increased risk of suicidal thoughts or behavior with AEDs was observed as early as one week after starting drug treatment with AEDs and persisted for the duration of treatment assessed. Because most trials included in the analysis did not extend beyond 24 weeks, the risk of suicidal thoughts or behavior beyond 24 weeks could not be assessed. The risk of suicidal thoughts or behavior was generally consistent among drugs in the data analyzed. The finding of increased risk with AEDs of varying mechanisms of action and across a range of indications suggests that the risk applies to all AEDs used for any indication. The risk did not vary substantially by age (5 to 100 years) in the clinical trials analyzed. Table 1 shows absolute and relative risk by indication for all evaluated AEDs. Table 1 Risk by indication for antiepileptic drugs in the pooled analysis Indication Placebo Patients with Events Per 1000 Patients Drug Patients with Events Per 1000 Patients Relative Risk: Incidence of Events in Drug Patients/Incidence in Placebo Patients Risk Difference: Additional Drug Patients with Events Per 1000 Patients Epilepsy 1.0 3.4 3.5 2.4 Psychiatric 5.7 8.5 1.5 2.9 Other 1.0 1.8 1.9 0.9 Total 2.4 4.3 1.8 1.9 The relative risk for suicidal thoughts or behavior was higher in clinical trials for epilepsy than in clinical trials for psychiatric or other conditions, but the absolute risk differences were similar for the epilepsy and psychiatric indications. Anyone considering prescribing DILANTIN or any other AED must balance the risk of suicidal thoughts or behavior with the risk of untreated illness. Epilepsy and many other illnesses for which AEDs are prescribed are themselves associated with morbidity and mortality and an increased risk of suicidal thoughts and behavior. Should suicidal thoughts and behavior emerge during treatment, the prescriber needs to consider whether the emergence of these symptoms in any given patient may be related to the illness being treated. Patients, their caregivers, and families should be informed that AEDs increase the risk of suicidal thoughts and behavior and should be advised of the need to be alert for the emergence or worsening of the signs and symptoms of depression, any unusual changes in mood or behavior, or the emergence of suicidal thoughts, behavior, or thoughts about self-harm. Behaviors of concern should be reported immediately to healthcare providers. 5.3 Serious Dermatologic Reactions DILANTIN can cause severe cutaneous adverse reactions (SCARs), which may be fatal. Reported reactions in phenytoin-treated patients have included toxic epidermal necrolysis (TEN), Stevens-Johnson syndrome (SJS), acute generalized exanthematous pustulosis (AGEP), and Drug Reaction with Eosinophilia and Systemic Symptoms (DRESS) [see Warnings and Precautions (5.4) ]. The onset of symptoms is usually within 28 days, but can occur later. DILANTIN should be discontinued at the first sign of a rash, unless the rash is clearly not drug-related. If signs or symptoms suggest a severe cutaneous adverse reaction, use of this drug should not be resumed and alternative therapy should be considered. If a rash occurs, the patient should be evaluated for signs and symptoms of SCARs. Studies in patients of Chinese ancestry have found a strong association between the risk of developing SJS/TEN and the presence of HLA-B*1502, an inherited allelic variant of the HLA B gene, in patients using carbamazepine. Limited evidence suggests that HLA-B*1502 may be a risk factor for the development of SJS/TEN in patients of Asian ancestry taking other antiepileptic drugs associated with SJS/TEN, including phenytoin. In addition, retrospective, case-control, genome-wide association studies in patients of southeast Asian ancestry have also identified an increased risk of SCARs in carriers of the decreased function CYP2C9*3 variant, which has also been associated with decreased clearance of phenytoin. Consider avoiding DILANTIN as an alternative to carbamazepine in patients who are positive for HLA-B*1502 or in CYP2C9*3 carriers [see Use in Specific Populations (8.7) and Clinical Pharmacology (12.5) ] . The use of HLA-B*1502 or CYP2C9 genotyping has important limitations and must never substitute for appropriate clinical vigilance and patient management. The role of other possible factors in the development of, and morbidity from, SJS/TEN, such as antiepileptic drug (AED) dose, compliance, concomitant medications, comorbidities, and the level of dermatologic monitoring have not been studied. 5.4 Drug Reaction with Eosinophilia and Systemic Symptoms (DRESS)/ Multiorgan Hypersensitivity Drug Reaction with Eosinophilia and Systemic Symptoms (DRESS), also known as Multiorgan hypersensitivity, has been reported in patients taking antiepileptic drugs, including DILANTIN. Some of these events have been fatal or life-threatening. DRESS typically, although not exclusively, presents with fever, rash, lymphadenopathy, and/or facial swelling, in association with other organ system involvement, such as hepatitis, nephritis, hematological abnormalities, myocarditis, or myositis sometimes resembling an acute viral infection. Eosinophilia is often present. Because this disorder is variable in its expression, other organ systems not noted here may be involved. It is important to note that early manifestations of hypersensitivity, such as fever or lymphadenopathy, may be present even though rash is not evident. If such signs or symptoms are present, the patient should be evaluated immediately. DILANTIN should be discontinued if an alternative etiology for the signs or symptoms cannot be established. 5.5 Hypersensitivity DILANTIN and other hydantoins are contraindicated in patients who have experienced phenytoin hypersensitivity [see Contraindications (4) and Warnings and Precautions (5.7) ] . Additionally, consider alternatives to structurally similar drugs such as carboxamides (e.g., carbamazepine), barbiturates, succinimides, and oxazolidinediones (e.g., trimethadione) in these same patients. Similarly, if there is a history of hypersensitivity reactions to these structurally similar drugs in the patient or immediate family members, consider alternatives to DILANTIN. 5.6 Cardiac Effects Cases of bradycardia and cardiac arrest have been reported in DILANTIN-treated patients, both at recommended phenytoin doses and levels, and in association with phenytoin toxicity [see Overdosage (10) ] . Most of the reports of cardiac arrest occurred in patients with underlying cardiac disease. 5.7 Angioedema Angioedema has been reported in patients treated with DILANTIN in the postmarketing setting. DILANTIN should be discontinued immediately if symptoms of angioedema, such as facial, perioral, or upper airway swelling occur. DILANTIN should be discontinued permanently if a clear alternative etiology for the reaction cannot be established. 5.8 Hepatic Injury Cases of acute hepatotoxicity, including infrequent cases of acute hepatic failure, have been reported with DILANTIN. These events may be part of the spectrum of DRESS or may occur in isolation [see Warnings and Precautions (5.4) ]. Other common manifestations include jaundice, hepatomegaly, elevated serum transaminase levels, leukocytosis, and eosinophilia. The clinical course of acute phenytoin hepatotoxicity ranges from prompt recovery to fatal outcomes. In these patients with acute hepatotoxicity, DILANTIN should be immediately discontinued and not readministered. 5.9 Hematopoietic Complications Hematopoietic complications, some fatal, have occasionally been reported in association with administration of DILANTIN. These have included thrombocytopenia, leukopenia, granulocytopenia, agranulocytosis, and pancytopenia with or without bone marrow suppression. There have been a number of reports suggesting a relationship between phenytoin and the development of lymphadenopathy (local or generalized) including benign lymph node hyperplasia, pseudolymphoma, lymphoma, and Hodgkin's disease. Although a cause and effect relationship has not been established, the occurrence of lymphadenopathy indicates the need to differentiate such a condition from other types of lymph node pathology. Lymph node involvement may occur with or without symptoms and signs of DRESS [see Warnings and Precautions (5.4) ]. In all cases of lymphadenopathy, follow-up observation for an extended period is indicated and every effort should be made to achieve seizure control using alternative antiepileptic drugs. 5.10 Effects on Vitamin D and Bone The chronic use of phenytoin in patients with epilepsy has been associated with decreased bone mineral density (osteopenia, osteoporosis, and osteomalacia) and bone fractures. Phenytoin induces hepatic metabolizing enzymes. This may enhance the metabolism of vitamin D and decrease vitamin D levels, which may lead to vitamin D deficiency, hypocalcemia, and hypophosphatemia. Consideration should be given to screening with bone-related laboratory and radiological tests as appropriate and initiating treatment plans according to established guidelines. 5.11 Renal or Hepatic Impairment, or Hypoalbuminemia Because the fraction of unbound phenytoin is increased in patients with renal or hepatic disease, or in those with hypoalbuminemia, the monitoring of phenytoin serum levels should be based on the unbound fraction in those patients. 5.12 Exacerbation of Porphyria In view of isolated reports associating phenytoin with exacerbation of porphyria, caution should be exercised in using this medication in patients suffering from this disease. 5.13 Teratogenicity and Other Harm to the Newborn DILANTIN may cause fetal harm when administered to a pregnant woman. Prenatal exposure to phenytoin may increase the risks for congenital malformations and other adverse developmental outcomes [see Use in Specific Populations (8.1) ] . Increased frequencies of major malformations (such as orofacial clefts and cardiac defects), and abnormalities characteristic of fetal hydantoin syndrome, including dysmorphic skull and facial features, nail and digit hypoplasia, growth abnormalities (including microcephaly), and cognitive deficits, have been reported among children born to epileptic women who took phenytoin alone or in combination with other antiepileptic drugs during pregnancy. There have been several reported cases of malignancies, including neuroblastoma. A potentially life-threatening bleeding disorder related to decreased levels of vitamin K-dependent clotting factors may occur in newborns exposed to phenytoin in utero . This drug-induced condition can be prevented with vitamin K administration to the mother before delivery and to the neonate after birth. 5.14 Hyperglycemia Hyperglycemia, resulting from the drug's inhibitory effects on insulin release, has been reported. Phenytoin may also raise the serum glucose level in diabetic patients. 5.15 Serum Phenytoin Levels above Therapeutic Range Serum levels of phenytoin sustained above the therapeutic range may produce confusional states referred to as \"delirium,\" \"psychosis,\" or \"encephalopathy,\" or rarely irreversible cerebellar dysfunction and/or cerebellar atrophy. Accordingly, at the first sign of acute toxicity, serum levels should be immediately checked. Dose reduction of phenytoin therapy is indicated if serum levels are excessive; if symptoms persist, termination is recommended."
      ],
      "warnings_and_cautions_table": [
        "<table width=\"100%\" ID=\"table1\"><caption>Table 1 Risk by indication for antiepileptic drugs in the pooled analysis</caption><col width=\"15%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"left\" valign=\"top\"/><thead><tr><th>Indication</th><th>Placebo Patients with Events Per 1000 Patients</th><th>Drug Patients with Events Per 1000 Patients</th><th>Relative Risk: Incidence of Events in Drug Patients/Incidence in Placebo Patients</th><th>Risk Difference: Additional Drug Patients with Events Per 1000 Patients</th></tr></thead><tbody><tr><td>Epilepsy</td><td>1.0</td><td>3.4</td><td>3.5</td><td>2.4</td></tr><tr><td>Psychiatric</td><td>5.7</td><td>8.5</td><td>1.5</td><td>2.9</td></tr><tr><td>Other</td><td>1.0</td><td>1.8</td><td>1.9</td><td>0.9</td></tr><tr><td>Total</td><td>2.4</td><td>4.3</td><td>1.8</td><td>1.9</td></tr></tbody></table>"
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following serious adverse reactions are described elsewhere in the labeling: Withdrawal Precipitated Seizure, Status Epilepticus [see Warnings and Precautions (5.1) ] Suicidal Behavior and Ideation [see Warnings and Precautions (5.2) ] Serious Dermatologic Reactions [see Warnings and Precautions (5.3) ] Drug Reaction with Eosinophilia and Systemic Symptoms (DRESS)/Multiorgan Hypersensitivity [see Warnings and Precautions (5.4) ] Hypersensitivity [see Warnings and Precautions (5.5) ] Cardiac Effects [see Warnings and Precautions (5.6) ] Angioedema [see Warnings and Precautions (5.7) ] Hepatic Injury [see Warnings and Precautions (5.8) ] Hematopoietic Complications [see Warnings and Precautions (5.9) ] Effects on Vitamin D and Bone [see Warnings and Precautions (5.10) ] Exacerbation of Porphyria [see Warnings and Precautions (5.12) ] Teratogenicity and Other Harm to the Newborn [see Warnings and Precautions (5.13) ] Hyperglycemia [see Warnings and Precautions (5.14) ] The following adverse reactions associated with the use of DILANTIN were identified in clinical studies or postmarketing reports. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Body as a Whole: Allergic reactions in the form of rash and rarely more serious forms and DRESS have been observed, as has angioedema [see Warnings and Precautions (5.3 , 5.4 , 5.7) ] . Anaphylaxis has also been reported. There have also been reports of coarsening of facial features, systemic lupus erythematosus, periarteritis nodosa, and immunoglobulin abnormalities. Digestive System: Acute hepatic failure, toxic hepatitis, liver damage, nausea, vomiting, constipation, enlargement of the lips, and gingival hyperplasia. Hematologic and Lymphatic System: Hematopoietic complications, some fatal, have occasionally been reported in association with administration of phenytoin. These have included thrombocytopenia, leukopenia, granulocytopenia, agranulocytosis, and pancytopenia with or without bone marrow suppression. While macrocytosis and megaloblastic anemia have occurred, these conditions usually respond to folic acid therapy. Lymphadenopathy including benign lymph node hyperplasia, pseudolymphoma, lymphoma, and Hodgkin's disease have been reported [see Warnings and Precautions (5.9) ] . Pure red cell aplasia has also been reported. Laboratory Test Abnormality: Phenytoin may decrease serum concentrations of thyroid hormone (T4 and T3), sometimes with an accompanying increase in thyroid-stimulating hormone (TSH), but usually in the absence of clinical hypothyroidism. Phenytoin may also produce lower than normal values for dexamethasone or metyrapone tests. Phenytoin may cause increased serum levels of glucose [see Warnings and Precautions (5.14) ] , alkaline phosphatase, and gamma glutamyl transpeptidase (GGT). Nervous System: The most common adverse reactions encountered with phenytoin therapy are nervous system reactions and are usually dose-related. Reactions include nystagmus, ataxia, slurred speech, decreased coordination, somnolence, and mental confusion. Dizziness, vertigo, insomnia, transient nervousness, motor twitchings, paresthesias, and headaches have also been observed. There have also been rare reports of phenytoin-induced dyskinesias, including chorea, dystonia, tremor and asterixis, similar to those induced by phenothiazine and other neuroleptic drugs. Cerebellar atrophy has been reported, and appears more likely in settings of elevated phenytoin levels and/or long-term phenytoin use [see Warnings and Precautions (5.15) ]. A predominantly sensory peripheral polyneuropathy has been observed in patients receiving long-term phenytoin therapy. Skin and Appendages: Dermatological manifestations sometimes accompanied by fever have included scarlatiniform or morbilliform rashes. A morbilliform rash (measles-like) is the most common; other types of dermatitis are seen more rarely. Other more serious forms which may be fatal have included bullous, exfoliative or purpuric dermatitis, acute generalized exanthematous pustulosis, Stevens-Johnson syndrome, and toxic epidermal necrolysis [see Warnings and Precautions (5.3) ] . There have also been reports of hypertrichosis and urticaria. Special Senses: Altered taste sensation including metallic taste. Urogenital: Peyronie's disease The most common adverse reactions are nervous system reactions, including nystagmus, ataxia, slurred speech, decreased coordination, somnolence, and mental confusion. ( 6 ) To report SUSPECTED ADVERSE REACTIONS, contact Pfizer, Inc. at 1-800-438-1985 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch ."
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Phenytoin is extensively bound to plasma proteins and is prone to competitive displacement. Phenytoin is primarily metabolized by the hepatic cytochrome P450 enzyme CYP2C9 and to a lesser extent by CYP2C19 and is particularly susceptible to inhibitory drug interactions because it is subject to saturable metabolism. Inhibition of metabolism may produce significant increases in circulating phenytoin concentrations and enhance the risk of drug toxicity. Monitoring of phenytoin serum levels is recommended when a drug interaction is suspected. Phenytoin is a potent inducer of hepatic drug-metabolizing enzymes. Multiple drug interactions because of extensive plasma protein binding, saturable metabolism and potent induction of hepatic enzymes ( 7.1 , 7.2 ). 7.1 Drugs that Affect Phenytoin Concentrations Table 2 includes commonly occurring drug interactions that affect phenytoin concentrations. However, this list is not intended to be inclusive or comprehensive. Individual prescribing information from relevant drugs should be consulted. The addition or withdrawal of these agents in patients on phenytoin therapy may require an adjustment of the phenytoin dose to achieve optimal clinical outcome. Table 2: Drugs That Affect Phenytoin Concentrations Interacting Agent Examples Drugs that may increase phenytoin serum levels Antiepileptic drugs Ethosuximide, felbamate, oxcarbazepine, methsuximide, topiramate Azoles Fluconazole, ketoconazole, itraconazole, miconazole, voriconazole Antineoplastic agents Capecitabine, fluorouracil Antidepressants Fluoxetine, fluvoxamine, sertraline Gastric acid reducing agents H 2 antagonists (cimetidine), omeprazole Sulfonamides Sulfamethizole, sulfaphenazole, sulfadiazine, sulfamethoxazole-trimethoprim Other Acute alcohol intake, amiodarone, chloramphenicol, chlordiazepoxide, disulfiram, estrogen, fluvastatin, isoniazid, methylphenidate, phenothiazines, salicylates, ticlopidine, tolbutamide, trazodone, warfarin Drugs that may decrease phenytoin serum levels Antacids Antacids may affect absorption of phenytoin. Calcium carbonate, aluminum hydroxide, magnesium hydroxide Prevention or Management: Phenytoin and antacids should not be taken at the same time of day Antineoplastic agents (usually in combination) Bleomycin, carboplatin, cisplatin, doxorubicin, methotrexate Antiviral agents Fosamprenavir, nelfinavir, ritonavir Antiepileptic drugs Carbamazepine, vigabatrin Other Chronic alcohol abuse, diazepam, diazoxide, folic acid, reserpine, rifampin, St. John's wort The induction potency of St. John's wort may vary widely based on preparation. , sucralfate, theophylline Drugs that may either increase or decrease phenytoin serum levels Antiepileptic drugs Phenobarbital, valproate sodium Valproate sodium and valproic acid are similar medications. The term valproate has been used to represent these medications. , valproic acid 7.2 Drugs Affected by Phenytoin Table 3 includes commonly occurring drug interactions affected by phenytoin. However, this list is not intended to be inclusive or comprehensive. Individual drug package inserts should be consulted. The addition or withdrawal of phenytoin during concomitant therapy with these agents may require adjustment of the dose of these agents to achieve optimal clinical outcome. Table 3: Drugs Affected by Phenytoin Interacting Agent Examples Drugs whose efficacy is impaired by phenytoin Azoles Fluconazole, ketoconazole, itraconazole, posaconazole, voriconazole Antineoplastic agents Irinotecan, paclitaxel, teniposide Delavirdine Phenytoin can substantially reduce the concentrations of delavirdine. This can lead to loss of virologic response and possible resistance [see Contraindications (4) ]. Neuromuscular blocking agents Cisatracurium, pancuronium, rocuronium and vecuronium: resistance to the neuromuscular blocking action of the nondepolarizing neuromuscular blocking agents has occurred in patients chronically administered phenytoin. Whether or not phenytoin has the same effect on other non-depolarizing agents is unknown. Prevention or Management: Patients should be monitored closely for more rapid recovery from neuromuscular blockade than expected, and infusion rate requirements may be higher. Warfarin Increased and decreased PT/INR responses have been reported when phenytoin is coadministered with warfarin Other Corticosteroids, doxycycline, estrogens, furosemide, oral contraceptives, paroxetine, quinidine, rifampin, sertraline, theophylline, and vitamin D Drugs whose level is decreased by phenytoin Anticoagulants Apixaban, dabigatran, edoxaban, rivaroxaban Antiepileptic drugs The effect of phenytoin on phenobarbital, valproic acid and sodium valproate serum levels is unpredictable Carbamazepine, felbamate, lamotrigine, topiramate, oxcarbazepine, lacosamide Antilipidemic agents Atorvastatin, fluvastatin, simvastatin Antiplatelets Ticagrelor Antiviral agents Efavirenz, lopinavir/ritonavir, indinavir, nelfinavir, ritonavir, saquinavir Fosamprenavir: phenytoin when given with fosamprenavir alone may decrease the concentration of amprenavir, the active metabolite. Phenytoin when given with the combination of fosamprenavir and ritonavir may increase the concentration of amprenavir Calcium channel blockers Nifedipine, nimodipine, nisoldipine, verapamil Other Albendazole (decreases active metabolite), chlorpropamide, clozapine, cyclosporine, digoxin, disopyramide, folic acid, methadone, mexiletine, praziquantel, quetiapine 7.3 Hyperammonemia with Concomitant Use of Valproate Concomitant administration of phenytoin and valproate has been associated with an increased risk of valproate-associated hyperammonemia. Patients treated concomitantly with these two drugs should be monitored for signs and symptoms of hyperammonemia. 7.4 Drug Enteral Feeding/Nutritional Preparations Interaction Literature reports suggest that patients who have received enteral feeding preparations and/or related nutritional supplements have lower than expected phenytoin serum levels. It is therefore suggested that phenytoin not be administered concomitantly with an enteral feeding preparation. More frequent serum phenytoin level monitoring may be necessary in these patients. 7.5 Drug/Laboratory Test Interactions Care should be taken when using immunoanalytical methods to measure serum phenytoin concentrations."
      ],
      "drug_interactions_table": [
        "<table width=\"100%\"><caption>Table 2: Drugs That Affect Phenytoin Concentrations</caption><col width=\"35%\" align=\"left\" valign=\"middle\"/><col width=\"65%\" align=\"left\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\">Interacting Agent</th><th styleCode=\"Rrule\">Examples</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Drugs that may increase phenytoin serum levels</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Antiepileptic drugs</td><td styleCode=\"Rrule\">Ethosuximide, felbamate, oxcarbazepine, methsuximide, topiramate</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Azoles</td><td styleCode=\"Rrule\">Fluconazole, ketoconazole, itraconazole, miconazole, voriconazole</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Antineoplastic agents</td><td styleCode=\"Rrule\">Capecitabine, fluorouracil</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Antidepressants</td><td styleCode=\"Rrule\">Fluoxetine, fluvoxamine, sertraline</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Gastric acid reducing agents</td><td styleCode=\"Rrule\">H<sub>2</sub> antagonists (cimetidine), omeprazole</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Sulfonamides</td><td styleCode=\"Rrule\">Sulfamethizole, sulfaphenazole, sulfadiazine, sulfamethoxazole-trimethoprim</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Other</td><td styleCode=\"Rrule\">Acute alcohol intake, amiodarone, chloramphenicol, chlordiazepoxide, disulfiram, estrogen, fluvastatin, isoniazid, methylphenidate, phenothiazines, salicylates, ticlopidine, tolbutamide, trazodone, warfarin</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Drugs that may decrease phenytoin serum levels</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Antacids<footnote>Antacids may affect absorption of phenytoin.</footnote></td><td styleCode=\"Rrule\">Calcium carbonate, aluminum hydroxide, magnesium hydroxide  <content styleCode=\"italics\">Prevention or Management: </content>Phenytoin and antacids should not be taken at the same time of day</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Antineoplastic agents (usually in combination)</td><td styleCode=\"Rrule\">Bleomycin, carboplatin, cisplatin, doxorubicin, methotrexate</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Antiviral agents</td><td styleCode=\"Rrule\">Fosamprenavir, nelfinavir, ritonavir</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Antiepileptic drugs</td><td styleCode=\"Rrule\">Carbamazepine, vigabatrin</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Other</td><td styleCode=\"Rrule\">Chronic alcohol abuse, diazepam, diazoxide, folic acid, reserpine, rifampin, St. John&apos;s wort<footnote>The induction potency of St. John&apos;s wort may vary widely based on preparation.</footnote>, sucralfate, theophylline</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Drugs that may either increase or decrease phenytoin serum levels</content></td></tr><tr><td styleCode=\"Lrule Rrule\"> Antiepileptic drugs</td><td styleCode=\"Rrule\">Phenobarbital, valproate sodium<footnote ID=\"t2fc\">Valproate sodium and valproic acid are similar medications. The term valproate has been used to represent these medications.</footnote>, valproic acid<footnoteRef IDREF=\"t2fc\"/></td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 3: Drugs Affected by Phenytoin</caption><col width=\"35%\" align=\"left\" valign=\"middle\"/><col width=\"65%\" align=\"left\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\">Interacting Agent</th><th styleCode=\"Rrule\">Examples</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Drugs whose efficacy is impaired by phenytoin</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Azoles</td><td styleCode=\"Rrule\">Fluconazole, ketoconazole, itraconazole, posaconazole, voriconazole</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Antineoplastic agents</td><td styleCode=\"Rrule\">Irinotecan, paclitaxel, teniposide</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Delavirdine</td><td styleCode=\"Rrule\">Phenytoin can substantially reduce the concentrations of delavirdine. This can lead to loss of virologic response and possible resistance <content styleCode=\"italics\">[see <linkHtml href=\"#S4\">Contraindications (4)</linkHtml>].</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Neuromuscular blocking agents</td><td styleCode=\"Rrule\">Cisatracurium, pancuronium, rocuronium and vecuronium: resistance to the neuromuscular blocking action of the nondepolarizing neuromuscular blocking agents has occurred in patients chronically administered phenytoin. Whether or not phenytoin has the same effect on other non-depolarizing agents is unknown.  <content styleCode=\"italics\"><content styleCode=\"underline\">Prevention or Management:</content></content> Patients should be monitored closely for more rapid recovery from neuromuscular blockade than expected, and infusion rate requirements may be higher.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Warfarin</td><td styleCode=\"Rrule\">Increased and decreased PT/INR responses have been reported when phenytoin is coadministered with warfarin</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Other</td><td styleCode=\"Rrule\">Corticosteroids, doxycycline, estrogens, furosemide, oral contraceptives, paroxetine, quinidine, rifampin, sertraline, theophylline, and vitamin D</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Drugs whose level is decreased by phenytoin</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Anticoagulants</td><td styleCode=\"Rrule\">Apixaban, dabigatran, edoxaban, rivaroxaban</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Antiepileptic drugs<footnote>The effect of phenytoin on phenobarbital, valproic acid and sodium valproate serum levels is unpredictable</footnote></td><td styleCode=\"Rrule\">Carbamazepine, felbamate, lamotrigine, topiramate, oxcarbazepine, lacosamide</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Antilipidemic agents</td><td styleCode=\"Rrule\">Atorvastatin, fluvastatin, simvastatin</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Antiplatelets</td><td styleCode=\"Rrule\">Ticagrelor</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Antiviral agents</td><td styleCode=\"Rrule\">Efavirenz, lopinavir/ritonavir, indinavir, nelfinavir, ritonavir, saquinavir Fosamprenavir: phenytoin when given with fosamprenavir alone may decrease the concentration of amprenavir, the active metabolite. Phenytoin when given with the combination of fosamprenavir and ritonavir may increase the concentration of amprenavir</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Calcium channel blockers</td><td styleCode=\"Rrule\">Nifedipine, nimodipine, nisoldipine, verapamil</td></tr><tr><td styleCode=\"Lrule Rrule\"> Other</td><td styleCode=\"Rrule\">Albendazole (decreases active metabolite), chlorpropamide, clozapine, cyclosporine, digoxin, disopyramide, folic acid, methadone, mexiletine, praziquantel, quetiapine</td></tr></tbody></table>"
      ],
      "drug_and_or_laboratory_test_interactions": [
        "7.5 Drug/Laboratory Test Interactions Care should be taken when using immunoanalytical methods to measure serum phenytoin concentrations."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pregnancy: Prenatal exposure may increase the risks for congenital malformations and other adverse developmental outcomes. ( 5.13 , 8.1 ) Renal and/or Hepatic Impairment or Hypoalbuminemia: Monitor unbound phenytoin concentrations in these patients ( 8.6 ). 8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to antiepileptic drugs (AEDs), such as DILANTIN, during pregnancy. Physicians are advised to recommend that pregnant patients taking DILANTIN enroll in the North American Antiepileptic Drug (NAAED) Pregnancy Registry. This can be done by calling the tollfree number 1-888-233-2334, and must be done by patients themselves. Information on the registry can also be found at the website http://www.aedpregnancyregistry.org/. Risk Summary In humans, prenatal exposure to phenytoin may increase the risks for congenital malformations and other adverse developmental outcomes. Prenatal phenytoin exposure is associated with an increased incidence of major malformations, including orofacial clefts and cardiac defects. In addition, the fetal hydantoin syndrome, a pattern of abnormalities including dysmorphic skull and facial features, nail and digit hypoplasia, growth abnormalities (including microcephaly), and cognitive deficits has been reported among children born to epileptic women who took phenytoin alone or in combination with other antiepileptic drugs during pregnancy [see Data ] . There have been several reported cases of malignancies, including neuroblastoma, in children whose mothers received phenytoin during pregnancy. Administration of phenytoin to pregnant animals resulted in an increased incidence of fetal malformations and other manifestations of developmental toxicity (including embryofetal death, growth impairment, and behavioral abnormalities) in multiple species at clinically relevant doses [see Data ]. In the U.S. general population, the estimated background risk of major birth defects and of miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. The background risk of major birth defects and miscarriage for the indicated population is unknown. Clinical Considerations Disease-associated maternal risk An increase in seizure frequency may occur during pregnancy because of altered phenytoin pharmacokinetics. Periodic measurement of serum phenytoin concentrations may be valuable in the management of pregnant women as a guide to appropriate adjustment of dosage [see Dosage and Administration (2.4 , 2.8) ] . However, postpartum restoration of the original dosage will probably be indicated [see Clinical Pharmacology (12.3) ] . Fetal/Neonatal Adverse Reactions A potentially life-threatening bleeding disorder related to decreased levels of vitamin K-dependent clotting factors may occur in newborns exposed to phenytoin in utero . This drug-induced condition can be prevented with vitamin K administration to the mother before delivery and to the neonate after birth. Data Human Data Meta-analyses using data from published observational studies and registries have estimated an approximately 2.4-fold increased risk for any major malformation in children with prenatal phenytoin exposure compared to controls. An increased risk of heart defects, facial clefts, and digital hypoplasia has been reported. The fetal hydantoin syndrome is a pattern of congenital anomalies including craniofacial anomalies, nail and digital hypoplasia, prenatal-onset growth deficiency, and neurodevelopmental deficiencies. Animal Data Administration of phenytoin to pregnant rats, rabbits, and mice during organogenesis resulted in embryofetal death, fetal malformations, and decreased fetal growth. Malformations (including craniofacial, cardiovascular, neural, limb, and digit abnormalities) were observed in rats, rabbits, and mice at doses as low as 100, 75, and 12.5 mg/kg, respectively. 8.2 Lactation Risk Summary Phenytoin is secreted in human milk. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for DILANTIN and any potential adverse effects on the breastfed infant from DILANTIN or from the underlying maternal condition. 8.4 Pediatric Use Initially, 5 mg/kg/day in two or three equally divided doses, with subsequent dosage individualized to a maximum of 300 mg daily. A recommended daily maintenance dosage is usually 4 to 8 mg/kg. Children over 6 years and adolescents may require the minimum adult dosage (300 mg/day) [see Dosage and Administration (2.3) ]. 8.5 Geriatric Use Phenytoin clearance tends to decrease with increasing age [see Clinical Pharmacology (12.3) ] . Lower or less frequent dosing may be required [see Dosage and Administration (2.7) ] . 8.6 Renal and/or Hepatic Impairment or Hypoalbuminemia The liver is the chief site of biotransformation of phenytoin; patients with impaired liver function, elderly patients, or those who are gravely ill may show early signs of toxicity. Because the fraction of unbound phenytoin is increased in patients with renal or hepatic disease, or in those with hypoalbuminemia, the monitoring of phenytoin serum levels should be based on the unbound fraction in those patients. 8.7 Use in Patients with Decreased CYP2C9 Function Patients who are intermediate or poor metabolizers of CYP2C9 substrates (e.g., *1/*3, *2/*2, *3/*3) may exhibit increased phenytoin serum concentrations compared to patients who are normal metabolizers (e.g., *1/*1). Thus, patients who are known to be intermediate or poor metabolizers may ultimately require lower doses of phenytoin to maintain similar steady-state concentrations compared to normal metabolizers. If early signs of dose-related central nervous system (CNS) toxicity develop, serum concentrations should be checked immediately [see Clinical Pharmacology (12.5) ]."
      ],
      "pregnancy": [
        "8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to antiepileptic drugs (AEDs), such as DILANTIN, during pregnancy. Physicians are advised to recommend that pregnant patients taking DILANTIN enroll in the North American Antiepileptic Drug (NAAED) Pregnancy Registry. This can be done by calling the tollfree number 1-888-233-2334, and must be done by patients themselves. Information on the registry can also be found at the website http://www.aedpregnancyregistry.org/. Risk Summary In humans, prenatal exposure to phenytoin may increase the risks for congenital malformations and other adverse developmental outcomes. Prenatal phenytoin exposure is associated with an increased incidence of major malformations, including orofacial clefts and cardiac defects. In addition, the fetal hydantoin syndrome, a pattern of abnormalities including dysmorphic skull and facial features, nail and digit hypoplasia, growth abnormalities (including microcephaly), and cognitive deficits has been reported among children born to epileptic women who took phenytoin alone or in combination with other antiepileptic drugs during pregnancy [see Data ] . There have been several reported cases of malignancies, including neuroblastoma, in children whose mothers received phenytoin during pregnancy. Administration of phenytoin to pregnant animals resulted in an increased incidence of fetal malformations and other manifestations of developmental toxicity (including embryofetal death, growth impairment, and behavioral abnormalities) in multiple species at clinically relevant doses [see Data ]. In the U.S. general population, the estimated background risk of major birth defects and of miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. The background risk of major birth defects and miscarriage for the indicated population is unknown. Clinical Considerations Disease-associated maternal risk An increase in seizure frequency may occur during pregnancy because of altered phenytoin pharmacokinetics. Periodic measurement of serum phenytoin concentrations may be valuable in the management of pregnant women as a guide to appropriate adjustment of dosage [see Dosage and Administration (2.4 , 2.8) ] . However, postpartum restoration of the original dosage will probably be indicated [see Clinical Pharmacology (12.3) ] . Fetal/Neonatal Adverse Reactions A potentially life-threatening bleeding disorder related to decreased levels of vitamin K-dependent clotting factors may occur in newborns exposed to phenytoin in utero . This drug-induced condition can be prevented with vitamin K administration to the mother before delivery and to the neonate after birth. Data Human Data Meta-analyses using data from published observational studies and registries have estimated an approximately 2.4-fold increased risk for any major malformation in children with prenatal phenytoin exposure compared to controls. An increased risk of heart defects, facial clefts, and digital hypoplasia has been reported. The fetal hydantoin syndrome is a pattern of congenital anomalies including craniofacial anomalies, nail and digital hypoplasia, prenatal-onset growth deficiency, and neurodevelopmental deficiencies. Animal Data Administration of phenytoin to pregnant rats, rabbits, and mice during organogenesis resulted in embryofetal death, fetal malformations, and decreased fetal growth. Malformations (including craniofacial, cardiovascular, neural, limb, and digit abnormalities) were observed in rats, rabbits, and mice at doses as low as 100, 75, and 12.5 mg/kg, respectively."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Initially, 5 mg/kg/day in two or three equally divided doses, with subsequent dosage individualized to a maximum of 300 mg daily. A recommended daily maintenance dosage is usually 4 to 8 mg/kg. Children over 6 years and adolescents may require the minimum adult dosage (300 mg/day) [see Dosage and Administration (2.3) ]."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Phenytoin clearance tends to decrease with increasing age [see Clinical Pharmacology (12.3) ] . Lower or less frequent dosing may be required [see Dosage and Administration (2.7) ] ."
      ],
      "overdosage": [
        "10 OVERDOSAGE The lethal dose in pediatric patients is not known. The lethal dose in adults is estimated to be 2 to 5 grams. The initial symptoms are nystagmus, ataxia, and dysarthria. Other signs are tremor, hyperreflexia, lethargy, slurred speech, blurred vision, nausea, and vomiting. The patient may become comatose and hypotensive. Bradycardia and cardiac arrest have been reported [see Warnings and Precautions (5.6) ] . Death is caused by respiratory and circulatory depression. There are marked variations among individuals with respect to phenytoin serum levels where toxicity may occur. Nystagmus, on lateral gaze, usually appears at 20 mcg/mL, ataxia at 30 mcg/mL, dysarthria and lethargy appear when the serum concentration is over 40 mcg/mL, but as high a concentration as 50 mcg/mL has been reported without evidence of toxicity. As much as 25 times the therapeutic dose has been taken to result in a serum concentration over 100 mcg/mL with complete recovery. Irreversible cerebellar dysfunction and atrophy have been reported. Treatment: Treatment is nonspecific since there is no known antidote. The adequacy of the respiratory and circulatory systems should be carefully observed and appropriate supportive measures employed. Hemodialysis can be considered since phenytoin is not completely bound to plasma proteins. Total exchange transfusion has been used in the treatment of severe intoxication in pediatric patients. In acute overdosage the possibility of other CNS depressants, including alcohol, should be borne in mind."
      ],
      "description": [
        "11 DESCRIPTION DILANTIN (phenytoin) is related to the barbiturates in chemical structure, but has a five-membered ring. The chemical name is 5,5-diphenyl-2,4 imidazolidinedione, having the following structural formula: Each 5 mL of the oral suspension contains 125 mg of phenytoin, USP; alcohol, USP (maximum content not greater than 0.6 percent); banana flavor; carboxymethylcellulose sodium, USP; citric acid, anhydrous, USP; glycerin, USP; magnesium aluminum silicate, NF; orange oil concentrate; polysorbate 40, NF; purified water, USP; sodium benzoate, NF; sucrose, NF; vanillin, NF; and FD&C yellow No. 6. Chemical Structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action The precise mechanism by which phenytoin exerts its therapeutic effect has not been established but is thought to involve the voltage-dependent blockade of membrane sodium channels resulting in a reduction in sustained high-frequency neuronal discharges. 12.3 Pharmacokinetics Absorption For DILANTIN-125 Suspension, peak levels occur 1½ to 3 hours after administration. Steady-state therapeutic levels are achieved at least 7 to 10 days (5 to 7 half-lives) after initiation of therapy with recommended doses of 300 mg/day. When serum level determinations are necessary, they should be obtained at least 5 to 7 half-lives after treatment initiation, dosage change, or addition or subtraction of another drug to the regimen so that equilibrium or steady-state will have been achieved. Distribution Phenytoin is extensively bound to serum plasma proteins. Elimination The plasma half-life in man after oral administration of phenytoin averages 22 hours, with a range of 7 to 42 hours. Metabolism Phenytoin is primarily metabolized by the hepatic cytochrome P450 enzyme CYP2C9 and to a lesser extent by CYP2C19. Because phenytoin is hydroxylated in the liver by an enzyme system which is saturable at high serum levels, small incremental doses may increase the half-life and produce very substantial increases in serum levels, when these are in the upper range. The steady-state level may be disproportionately increased, with resultant intoxication, from an increase in dosage of 10% or more. In most patients maintained at a steady dosage, stable phenytoin serum levels are achieved. There may be wide interpatient variability in phenytoin serum levels with equivalent dosages. Patients with unusually low levels may be noncompliant or hypermetabolizers of phenytoin. Unusually high levels result from liver disease, variant CYP2C9 and CYP2C19 alleles, or drug interactions which result in metabolic interference. The patient with large variations in phenytoin serum levels, despite standard doses, presents a difficult clinical problem. Serum level determinations in such patients may be particularly helpful. As phenytoin is highly protein bound, free phenytoin levels may be altered in patients whose protein binding characteristics differ from normal. Excretion Most of the drug is excreted in the bile as inactive metabolites which are then reabsorbed from the intestinal tract and excreted in the urine. Urinary excretion of phenytoin and its metabolites occurs partly with glomerular filtration but, more importantly, by tubular secretion. Specific Populations Age: Geriatric Population: Phenytoin clearance tends to decrease with increasing age (20% less in patients over 70 years of age relative to that in patients 20 to 30 years of age). Since phenytoin clearance is decreased slightly in elderly patients, lower or less frequent dosing may be required [see Dosage and Administration (2.7) ]. Sex/Race: Gender and race have no significant impact on phenytoin pharmacokinetics. Renal or Hepatic Impairment: Increased fraction of unbound phenytoin in patients with renal or hepatic disease, or in those with hypoalbuminemia has been reported. Pregnancy: It has been reported in the literature that the plasma clearance of phenytoin generally increased during pregnancy, reached a peak in the third trimester and returned to the level of pre-pregnancy after few weeks or months of delivery. Drug Interaction Studies Phenytoin is primarily metabolized by the hepatic cytochrome P450 enzyme CYP2C9 and to a lesser extent by CYP2C19. Phenytoin is a potent inducer of hepatic drug-metabolizing enzymes [see Drug Interactions (7.1 , 7.2) ] . 12.5 Pharmacogenomics CYP2C9 activity is decreased in individuals with genetic variants such as the CYP2C9*2 and CYP2C9*3 alleles. Carriers of variant alleles, resulting in intermediate (e.g., *1/*3, *2/*2) or poor metabolism (e.g., *2/*3, *3/*3) have decreased clearance of phenytoin. Other decreased or nonfunctional CYP2C9 alleles may also result in decreased clearance of phenytoin (e.g., *5, *6, *8, *11). The prevalence of the CYP2C9 poor metabolizer phenotype is approximately 2–3% in the White population, 0.5–4% in the Asian population, and <1% in the African American population. The CYP2C9 intermediate phenotype prevalence is approximately 35% in the White population, 24% in the African American population, and 15–36% in the Asian population [see Warnings and Precautions (5.3) and Use in Specific Populations (8.7) ] ."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action The precise mechanism by which phenytoin exerts its therapeutic effect has not been established but is thought to involve the voltage-dependent blockade of membrane sodium channels resulting in a reduction in sustained high-frequency neuronal discharges."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Absorption For DILANTIN-125 Suspension, peak levels occur 1½ to 3 hours after administration. Steady-state therapeutic levels are achieved at least 7 to 10 days (5 to 7 half-lives) after initiation of therapy with recommended doses of 300 mg/day. When serum level determinations are necessary, they should be obtained at least 5 to 7 half-lives after treatment initiation, dosage change, or addition or subtraction of another drug to the regimen so that equilibrium or steady-state will have been achieved. Distribution Phenytoin is extensively bound to serum plasma proteins. Elimination The plasma half-life in man after oral administration of phenytoin averages 22 hours, with a range of 7 to 42 hours. Metabolism Phenytoin is primarily metabolized by the hepatic cytochrome P450 enzyme CYP2C9 and to a lesser extent by CYP2C19. Because phenytoin is hydroxylated in the liver by an enzyme system which is saturable at high serum levels, small incremental doses may increase the half-life and produce very substantial increases in serum levels, when these are in the upper range. The steady-state level may be disproportionately increased, with resultant intoxication, from an increase in dosage of 10% or more. In most patients maintained at a steady dosage, stable phenytoin serum levels are achieved. There may be wide interpatient variability in phenytoin serum levels with equivalent dosages. Patients with unusually low levels may be noncompliant or hypermetabolizers of phenytoin. Unusually high levels result from liver disease, variant CYP2C9 and CYP2C19 alleles, or drug interactions which result in metabolic interference. The patient with large variations in phenytoin serum levels, despite standard doses, presents a difficult clinical problem. Serum level determinations in such patients may be particularly helpful. As phenytoin is highly protein bound, free phenytoin levels may be altered in patients whose protein binding characteristics differ from normal. Excretion Most of the drug is excreted in the bile as inactive metabolites which are then reabsorbed from the intestinal tract and excreted in the urine. Urinary excretion of phenytoin and its metabolites occurs partly with glomerular filtration but, more importantly, by tubular secretion. Specific Populations Age: Geriatric Population: Phenytoin clearance tends to decrease with increasing age (20% less in patients over 70 years of age relative to that in patients 20 to 30 years of age). Since phenytoin clearance is decreased slightly in elderly patients, lower or less frequent dosing may be required [see Dosage and Administration (2.7) ]. Sex/Race: Gender and race have no significant impact on phenytoin pharmacokinetics. Renal or Hepatic Impairment: Increased fraction of unbound phenytoin in patients with renal or hepatic disease, or in those with hypoalbuminemia has been reported. Pregnancy: It has been reported in the literature that the plasma clearance of phenytoin generally increased during pregnancy, reached a peak in the third trimester and returned to the level of pre-pregnancy after few weeks or months of delivery. Drug Interaction Studies Phenytoin is primarily metabolized by the hepatic cytochrome P450 enzyme CYP2C9 and to a lesser extent by CYP2C19. Phenytoin is a potent inducer of hepatic drug-metabolizing enzymes [see Drug Interactions (7.1 , 7.2) ] ."
      ],
      "pharmacogenomics": [
        "12.5 Pharmacogenomics CYP2C9 activity is decreased in individuals with genetic variants such as the CYP2C9*2 and CYP2C9*3 alleles. Carriers of variant alleles, resulting in intermediate (e.g., *1/*3, *2/*2) or poor metabolism (e.g., *2/*3, *3/*3) have decreased clearance of phenytoin. Other decreased or nonfunctional CYP2C9 alleles may also result in decreased clearance of phenytoin (e.g., *5, *6, *8, *11). The prevalence of the CYP2C9 poor metabolizer phenotype is approximately 2–3% in the White population, 0.5–4% in the Asian population, and <1% in the African American population. The CYP2C9 intermediate phenotype prevalence is approximately 35% in the White population, 24% in the African American population, and 15–36% in the Asian population [see Warnings and Precautions (5.3) and Use in Specific Populations (8.7) ] ."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis [see Warnings and Precautions (5.9) ] In carcinogenicity studies, phenytoin was administered in the diet to mice (10, 25, or 45 mg/kg/day) and rats (25, 50, or 100 mg/kg/day) for 2 years. The incidences of hepatocellular tumors were increased in male and female mice at the highest dose. No increases in tumor incidence were observed in rats. The highest doses tested in these studies were associated with peak serum phenytoin levels below human therapeutic concentrations. In carcinogenicity studies reported in the literature, phenytoin was administered in the diet for 2 years at doses up to 600 ppm (approximately 160 mg/kg/day) to mice and up to 2400 ppm (approximately 120 mg/kg/day) to rats. The incidences of hepatocellular tumors were increased in female mice at all but the lowest dose tested. No increases in tumor incidence were observed in rats. Mutagenesis Phenytoin was negative in the Ames test and in the in vitro clastogenicity assay in Chinese hamster ovary (CHO) cells. In studies reported in the literature, phenytoin was negative in the in vitro mouse lymphoma assay and the in vivo micronucleus assay in mouse. Phenytoin was clastogenic in the in vitro sister chromatid exchange assay in CHO cells. Fertility Phenytoin has not been adequately assessed for effects on male or female fertility."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis [see Warnings and Precautions (5.9) ] In carcinogenicity studies, phenytoin was administered in the diet to mice (10, 25, or 45 mg/kg/day) and rats (25, 50, or 100 mg/kg/day) for 2 years. The incidences of hepatocellular tumors were increased in male and female mice at the highest dose. No increases in tumor incidence were observed in rats. The highest doses tested in these studies were associated with peak serum phenytoin levels below human therapeutic concentrations. In carcinogenicity studies reported in the literature, phenytoin was administered in the diet for 2 years at doses up to 600 ppm (approximately 160 mg/kg/day) to mice and up to 2400 ppm (approximately 120 mg/kg/day) to rats. The incidences of hepatocellular tumors were increased in female mice at all but the lowest dose tested. No increases in tumor incidence were observed in rats. Mutagenesis Phenytoin was negative in the Ames test and in the in vitro clastogenicity assay in Chinese hamster ovary (CHO) cells. In studies reported in the literature, phenytoin was negative in the in vitro mouse lymphoma assay and the in vivo micronucleus assay in mouse. Phenytoin was clastogenic in the in vitro sister chromatid exchange assay in CHO cells. Fertility Phenytoin has not been adequately assessed for effects on male or female fertility."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied DILANTIN-125 Oral Suspension is supplied as follows: Package Configuration Strength NDC 8 oz glass bottles 125 mg phenytoin/5 mL 0071-2214-20 8 oz amber polyethylene terephthalate (PET) bottles 125 mg phenytoin/5 mL 0071-2214-35 DILANTIN-125 Suspension (phenytoin oral suspension, USP), 125 mg phenytoin/5 mL contains a maximum alcohol content not greater than 0.6 percent in an orange suspension with an orange-vanilla flavor. 16.2 Storage and Handling Store at 20° to 25°C (68° to 77°F); see USP controlled room temperature. Protect from light. Do not freeze."
      ],
      "how_supplied_table": [
        "<table width=\"90%\"><col width=\"40%\" align=\"left\" valign=\"bottom\"/><col width=\"30%\" align=\"left\" valign=\"bottom\"/><col width=\"30%\" align=\"left\" valign=\"bottom\"/><thead><tr><th styleCode=\"Lrule Rrule\">Package Configuration</th><th styleCode=\"Rrule\">Strength</th><th styleCode=\"Rrule\">NDC</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">8 oz glass bottles</td><td styleCode=\"Rrule\">125 mg phenytoin/5 mL</td><td styleCode=\"Rrule\">0071-2214-20</td></tr><tr><td styleCode=\"Lrule Rrule\">8 oz amber polyethylene terephthalate (PET) bottles</td><td styleCode=\"Rrule\">125 mg phenytoin/5 mL</td><td styleCode=\"Rrule\">0071-2214-35</td></tr></tbody></table>"
      ],
      "storage_and_handling": [
        "16.2 Storage and Handling Store at 20° to 25°C (68° to 77°F); see USP controlled room temperature. Protect from light. Do not freeze."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise patients to read the FDA-approved patient labeling (Medication Guide). Administration Information Advise patients taking phenytoin of the importance of adhering strictly to the prescribed dosage regimen, and of informing the physician of any clinical condition in which it is not possible to take the drug orally as prescribed, e.g., surgery, etc. Instruct patients to use an accurately calibrated measuring device when using this medication to ensure accurate dosing. Withdrawal of Antiepileptic Drugs Advise patients not to discontinue use of DILANTIN without consulting with their healthcare provider. DILANTIN should normally be gradually withdrawn to reduce the potential for increased seizure frequency and status epilepticus [see Warnings and Precautions (5.1) ] . Suicidal Ideation and Behavior Counsel patients, their caregivers, and families that AEDs, including DILANTIN, may increase the risk of suicidal thoughts and behavior and advise them of the need to be alert for the emergence or worsening of symptoms of depression, any unusual changes in mood or behavior, or the emergence of suicidal thoughts, behavior, or thoughts about self-harm. Behaviors of concern should be reported immediately to healthcare providers [see Warnings and Precautions (5.2) ] . Serious Dermatologic Reactions Advise patients of the early signs and symptoms of severe cutaneous adverse reactions and to report any occurrence immediately to a physician [see Warnings and Precautions (5.3) ] . Potential Signs of Drug Reaction with Eosinophilia and Systemic Symptoms (DRESS) and Other Systemic Reactions Advise patients of the early toxic signs and symptoms of potential hematologic, dermatologic, hypersensitivity, or hepatic reactions. These symptoms may include, but are not limited to, fever, sore throat, rash, ulcers in the mouth, easy bruising, lymphadenopathy, facial swelling, and petechial or purpuric hemorrhage, and in the case of liver reactions, anorexia, nausea/vomiting, or jaundice. Advise the patient that, because these signs and symptoms may signal a serious reaction, that they must report any occurrence immediately to a physician. In addition, advise the patient that these signs and symptoms should be reported even if mild or when occurring after extended use [see Warnings and Precautions (5.3 , 5.4 , 5.5 , 5.8 , 5.9) ] . Cardiac Effects Counsel patients that cases of bradycardia and cardiac arrest have been reported, both at recommended phenytoin doses and levels, and in association with phenytoin toxicity. Patients should report cardiac signs or symptoms to their healthcare provider [see Warnings and Precautions (5.6) and Overdosage (10) ] . Angioedema Advise patients to discontinue DILANTIN and seek immediate medical care if they develop signs or symptoms of angioedema, such as facial, perioral, or upper airway swelling [see Warnings and Precautions (5.7) ] . Effects of Alcohol Use and Other Drugs and Over-the-Counter Drug Interactions Caution patients against the use of other drugs or alcoholic beverages without first seeking their physician's advice [see Drug Interactions (7.1 , 7.2) ] . Inform patients that certain over-the-counter medications (e.g., antacids, cimetidine, and omeprazole), vitamins (e.g., folic acid), and herbal supplements (e.g., St. John's wort) can alter their phenytoin levels. Hyperglycemia Advise patients that DILANTIN may cause an increase in blood glucose levels [see Warnings and Precautions (5.14) ] . Gingival Hyperplasia Advise patients of the importance of good dental hygiene in order to minimize the development of gingival hyperplasia and its complications. Neurologic Effects Counsel patients that DILANTIN may cause dizziness, gait disturbance, decreased coordination and somnolence. Advise patients taking DILANTIN not to drive, operate complex machinery, or engage in other hazardous activities until they have become accustomed to any such effects associated with DILANTIN. Use in Pregnancy Inform pregnant women and women of childbearing potential that use of DILANTIN during pregnancy can cause fetal harm, including an increased risk for cleft lip and/or cleft palate (oral clefts), cardiac defects, dysmorphic skull and facial features, nail and digit hypoplasia, growth abnormalities (including microcephaly), and cognitive deficits. When appropriate, counsel pregnant women and women of childbearing potential about alternative therapeutic options. Advise women of childbearing potential who are not planning a pregnancy to use effective contraception while using DILANTIN, keeping in mind that there is a potential for decreased hormonal contraceptive efficacy [see Drug Interactions (7.2) ]. Instruct patients to notify their physician if they become pregnant or intend to become pregnant during therapy, and to notify their physician if they are breastfeeding or intend to breastfeed during therapy [see Use in Specific Populations (8.1 , 8.2) ] . Encourage patients to enroll in the North American Antiepileptic Drug (NAAED) Pregnancy Registry if they become pregnant. This registry is collecting information about the safety of antiepileptic drugs during pregnancy [see Use in Specific Populations (8.1) ] ."
      ],
      "spl_unclassified_section": [
        "LAB-0203-34.0 Logo"
      ],
      "spl_medguide": [
        "This Medication Guide has been approved by the U.S. Food and Drug Administration Revised: 10/2018 MEDICATION GUIDE DILANTIN-125 ® (Dī LAN' tĭn-125) (phenytoin) oral suspension What is the most important information I should know about DILANTIN? 1. Do not stop taking DILANTIN without first talking to your healthcare provider. Stopping DILANTIN suddenly can cause serious problems. Stopping a seizure medicine suddenly can cause you to have seizures more often or seizures that will not stop (status epilepticus). 2. Like other antiepileptic drugs, DILANTIN may cause suicidal thoughts or actions in a very small number of people, about 1 in 500. Call a healthcare provider right away if you have any of these symptoms, especially if they are new, worse, or worry you: Thoughts about suicide or dying Attempts to commit suicide New or worse depression New or worse anxiety Feeling agitated or restless Panic attacks Trouble sleeping (insomnia) New or worse irritability Acting aggressive, being angry, or violent Acting on dangerous impulses An extreme increase in activity and talking (mania) Other unusual changes in behavior or mood Suicidal thoughts or actions can be caused by things other than medicines. If you have suicidal thoughts or actions, your healthcare provider may check for other causes. How can I watch for early symptoms of suicidal thoughts and actions? Pay attention to any changes, especially sudden changes, in mood, behaviors, thoughts, or feelings. Keep all follow-up visits with your healthcare provider as scheduled. Call your healthcare provider between visits as needed, especially if you are worried about symptoms. 3. DILANTIN can cause a type of serious allergic reaction that may affect different parts of the body such as your liver, kidneys, blood, heart, skin or other parts of your body. These can be very serious and cause death. Call your healthcare provider right away if you have any or all of these symptoms: Fever Rash Swollen lymph glands Swelling of your face, eye, lips, or tongue Trouble swallowing or breathing Sore throat Sores in your mouth Bruise easily Purple or red spots on your skin Increase infections Not wanting to eat (anorexia) Nausea Vomiting Yellowing of the skin and the white part of your eyes (jaundice) Call your healthcare provider even if the symptoms are mild or if you have been taking DILANTIN for an extended period of time. These symptoms can be a sign of a serious allergic reaction. 4. DILANTIN can cause problems with your heart, including a slow heartbeat. Let your healthcare provider know right away if you have any of these symptoms: dizziness tiredness feeling like your heart is beating slowly or skipping beats chest pain What is DILANTIN? DILANTIN is a prescription medicine used to treat certain types of seizures called tonic-clonic (grand mal) and psychomotor (temporal lobe) seizures. Do not take DILANTIN if you: Are allergic to phenytoin or any of the ingredients in DILANTIN. See the end of this leaflet for a complete list of ingredients in DILANTIN. Have had an allergic reaction to CEREBYX (fosphenytoin), PEGANONE (ethotoin), or MESANTOIN (mephenytoin). Have had liver problems from taking phenytoin. Take delavirdine. Before taking DILANTIN, tell your healthcare provider about all of your medical conditions, including if you: Have or have had depression, mood problems, or suicidal thoughts or behavior Have had an allergic reaction to a medicine similar to DILANTIN called carboxamides, barbiturates, succinimides, and oxazolidinediones Have or had liver or kidney problems Have or had an enzyme problem called porphyria Have or had high blood sugar (hyperglycemia) Drink alcohol Are pregnant or plan to become pregnant. DILANTIN may harm your unborn baby. If you take DILANTIN during pregnancy, your baby is at risk for serious birth defects. If you become pregnant while taking DILANTIN, the level of DILANTIN in your blood may decrease, causing your seizures to become worse. Your healthcare provider may change your dose of DILANTIN. If you take DILANTIN during pregnancy, your baby is also at risk for bleeding problems right after birth. Your healthcare provider may give you and your baby medicine to prevent this. All women of child-bearing age should talk to their healthcare provider about using other possible treatments instead of DILANTIN. If you are of childbearing age and are not planning on getting pregnant, you should use effective birth control (contraception) while taking DILANTIN. Pregnancy Registry: If you become pregnant while taking DILANTIN, talk to your healthcare provider about registering with the North American Antiepileptic Drug Pregnancy Registry. You can enroll in this registry by calling 1-888-233-2334. The purpose of this registry is to collect information about the safety of antiepileptic drugs during pregnancy. Are breastfeeding or plan to breastfeed. DILANTIN can pass into breast milk. You and your healthcare provider should decide if you will take DILANTIN while you are breastfeeding. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. These medicines can change the levels of DILANTIN in your blood. Taking DILANTIN with certain other medicines can cause side effects or affect how well they work. Do not start or stop other medicines without talking to your healthcare provider. Know the medicines you take. Keep a list of them and show it to your healthcare provider and pharmacist when you get a new medicine. How should I take DILANTIN? Take DILANTIN exactly as your healthcare provider tells you. Your healthcare provider will tell you how much DILANTIN to take and when to take it. Your healthcare provider may change your dose if needed. Do not change your dose of DILANTIN without talking to your healthcare provider. If your healthcare provider has prescribed DILANTIN oral suspension, ask your pharmacist for a medicine dropper or medicine cup to help you measure the correct amount of DILANTIN. Do not use a household teaspoon. Ask your pharmacist for instructions on how to use the measuring device the right way. Do not stop taking DILANTIN without first talking to your healthcare provider. Stopping DILANTIN suddenly can cause serious problems. What should I avoid while taking DILANTIN? Do not drink alcohol while you take DILANTIN without first talking to your healthcare provider. Drinking alcohol while taking DILANTIN may change your blood levels of DILANTIN which can cause serious problems. Do not drive, operate heavy machinery, or do other dangerous activities until you know how DILANTIN affects you. DILANTIN can slow your thinking and motor skills. What are the possible side effects of DILANTIN? See \" What is the most important information I should know about DILANTIN? \" DILANTIN may cause other serious side effects including: Liver problems. Low blood count which could increase your chance of getting infections, bruising, bleeding and increased fatigue. Softening of your bones (osteopenia, osteoporosis, and osteomalacia) can cause your bones to break (fractures). High blood sugar (hyperglycemia). High levels of DILANTIN in your blood that could cause confusion also known as delirium, psychosis or a more serious condition that affects how your brain works (encephalopathy). Call your healthcare provider right away, if you have any of the symptoms listed above. The most common side effects of DILANTIN include: Irregular movement of the eye (nystagmus) Problems with movement and balance (ataxia) Slurred speech Decrease in coordination Drowsiness (somnolence) Confusion DILANTIN can cause overgrowth of your gums. Brushing and flossing your teeth and seeing a dentist regularly while taking DILANTIN can help prevent this from happening. These are not all of the possible side effects of DILANTIN. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store DILANTIN? Store DILANTIN Suspension at room temperature between 68°F to 77°F (20°C to 25°C). Protect from light. Do not freeze. Keep DILANTIN and all medicines out of the reach of children. General information about the safe and effective use of DILANTIN. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use DILANTIN for a condition for which it was not prescribed. Do not give DILANTIN to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about DILANTIN that is written for health professionals. What are the ingredients in DILANTIN Suspension? Active ingredient: phenytoin, USP Inactive ingredients: alcohol, USP (maximum content not greater than 0.6 percent); banana flavor; carboxymethylcellulose sodium, USP; citric acid, anhydrous, USP; glycerin, USP; magnesium aluminum silicate, NF; orange oil concentrate; polysorbate 40, NF; purified water, USP; sodium benzoate, NF; sucrose, NF; vanillin, NF; and FD&C yellow No. 6. LAB-0398-7.0 For more information about DILANTIN, visit http://www.pfizer.com or call 1 800 438 1985. Logo"
      ],
      "spl_medguide_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"4%\" align=\"left\" valign=\"top\"/><col width=\"24%\" align=\"left\" valign=\"top\"/><col width=\"24%\" align=\"left\" valign=\"top\"/><col width=\"24%\" align=\"left\" valign=\"top\"/><col width=\"24%\" align=\"left\" valign=\"top\"/><tfoot><tr><td colspan=\"4\" align=\"left\" valign=\"top\">This Medication Guide has been approved by the U.S. Food and Drug Administration</td><td align=\"right\">Revised: 10/2018</td></tr></tfoot><tbody><tr><td align=\"center\" colspan=\"5\" styleCode=\"Lrule Rrule Toprule Botrule\"><content styleCode=\"bold\">MEDICATION GUIDE DILANTIN-125<sup>&#xAE;</sup> (D&#x12B; LAN&apos; t&#x12D;n-125) (phenytoin) oral suspension</content></td></tr><tr><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\" ID=\"important\">What is the most important information I should know about DILANTIN?</content><list listType=\"unordered\"><item><caption styleCode=\"bold\">1.</caption><content styleCode=\"bold\">Do not stop taking DILANTIN without first talking to your healthcare provider.</content><list listType=\"unordered\" styleCode=\"discs\"><item>Stopping DILANTIN suddenly can cause serious problems.</item><item>Stopping a seizure medicine suddenly can cause you to have seizures more often or seizures that will not stop (status epilepticus).</item></list></item><item><caption styleCode=\"bold\">2.</caption><content styleCode=\"bold\">Like other antiepileptic drugs, DILANTIN may cause suicidal thoughts or actions in a very small number of people, about 1 in 500. Call a healthcare provider right away if you have any of these symptoms, especially if they are new, worse, or worry you:</content></item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"disc\"><item>Thoughts about suicide or dying</item><item>Attempts to commit suicide</item><item>New or worse depression</item></list></td><td><list listType=\"unordered\" styleCode=\"disc\"><item>New or worse anxiety</item><item>Feeling agitated or restless</item><item>Panic attacks</item></list></td><td><list listType=\"unordered\" styleCode=\"disc\"><item>Trouble sleeping (insomnia)</item><item>New or worse irritability</item><item>Acting aggressive, being angry, or violent</item></list></td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Acting on dangerous impulses</item><item>An extreme increase in activity and talking (mania)</item><item>Other unusual changes in behavior or mood</item></list></td></tr><tr><td colspan=\"5\" styleCode=\"Lrule Rrule\">Suicidal thoughts or actions can be caused by things other than medicines. If you have suicidal thoughts or actions, your healthcare provider may check for other causes. <content styleCode=\"bold\">How can I watch for early symptoms of suicidal thoughts and actions?</content><list><item>Pay attention to any changes, especially sudden changes, in mood, behaviors, thoughts, or feelings.</item><item>Keep all follow-up visits with your healthcare provider as scheduled.</item></list>Call your healthcare provider between visits as needed, especially if you are worried about symptoms.</td></tr><tr><td colspan=\"5\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\"><item><caption styleCode=\"bold\">3.</caption><content styleCode=\"bold\">DILANTIN can cause a type of serious allergic reaction that may affect different parts of the body such as your liver, kidneys, blood, heart, skin or other parts of your body. These can be very serious and cause death. Call your healthcare provider right away if you have any or all of these symptoms:</content></item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list><item>Fever</item><item>Rash</item><item>Swollen lymph glands</item><item>Swelling of your face, eye, lips, or tongue</item><item>Trouble swallowing or breathing</item></list></td><td colspan=\"2\"><list><item>Sore throat</item><item>Sores in your mouth</item><item>Bruise easily</item><item>Purple or red spots on your skin</item><item>Increase infections</item></list></td><td styleCode=\"Rrule\"><list><item>Not wanting to eat (anorexia)</item><item>Nausea</item><item>Vomiting</item><item>Yellowing of the skin and the white part of your eyes (jaundice)</item></list></td></tr><tr><td colspan=\"5\" styleCode=\"Lrule Rrule\">Call your healthcare provider even if the symptoms are mild or if you have been taking DILANTIN for an extended period of time. These symptoms can be a sign of a serious allergic reaction.</td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><list listType=\"ordered\"><item><caption styleCode=\"Bold\">4.</caption><content styleCode=\"Bold\">DILANTIN can cause problems with your heart, including a slow heartbeat. Let your healthcare provider know right away if you have any of these symptoms:</content><list listType=\"unordered\" styleCode=\"disc\"><item>dizziness</item><item>tiredness</item><item>feeling like your heart is beating slowly or skipping beats</item><item>chest pain</item></list></item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What is DILANTIN?</content> DILANTIN is a prescription medicine used to treat certain types of seizures called tonic-clonic (grand mal) and psychomotor (temporal lobe) seizures.</td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Do not take DILANTIN if you:</content><list><item>Are allergic to phenytoin or any of the ingredients in DILANTIN. See the end of this leaflet for a complete list of ingredients in DILANTIN.</item><item>Have had an allergic reaction to CEREBYX (fosphenytoin), PEGANONE (ethotoin), or MESANTOIN (mephenytoin).</item><item>Have had liver problems from taking phenytoin.</item><item>Take delavirdine.</item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Before taking DILANTIN, tell your healthcare provider about all of your medical conditions, including if you:</content><list><item>Have or have had depression, mood problems, or suicidal thoughts or behavior</item><item>Have had an allergic reaction to a medicine similar to DILANTIN called carboxamides, barbiturates, succinimides, and oxazolidinediones</item><item>Have or had liver or kidney problems</item><item>Have or had an enzyme problem called porphyria</item><item>Have or had high blood sugar (hyperglycemia)</item><item>Drink alcohol</item><item>Are pregnant or plan to become pregnant. DILANTIN may harm your unborn baby.<list listType=\"unordered\" styleCode=\"circle\"><item>If you take DILANTIN during pregnancy, your baby is at risk for serious birth defects.</item><item>If you become pregnant while taking DILANTIN, the level of DILANTIN in your blood may decrease, causing your seizures to become worse. Your healthcare provider may change your dose of DILANTIN.</item><item>If you take DILANTIN during pregnancy, your baby is also at risk for bleeding problems right after birth. Your healthcare provider may give you and your baby medicine to prevent this.</item><item>All women of child-bearing age should talk to their healthcare provider about using other possible treatments instead of DILANTIN.</item><item>If you are of childbearing age and are not planning on getting pregnant, you should use effective birth control (contraception) while taking DILANTIN.</item><item><content styleCode=\"bold\">Pregnancy Registry:</content> If you become pregnant while taking DILANTIN, talk to your healthcare provider about registering with the North American Antiepileptic Drug Pregnancy Registry. You can enroll in this registry by calling 1-888-233-2334. The purpose of this registry is to collect information about the safety of antiepileptic drugs during pregnancy.</item></list></item><item>Are breastfeeding or plan to breastfeed. DILANTIN can pass into breast milk. You and your healthcare provider should decide if you will take DILANTIN while you are breastfeeding.</item></list>Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. These medicines can change the levels of DILANTIN in your blood. Taking DILANTIN with certain other medicines can cause side effects or affect how well they work. Do not start or stop other medicines without talking to your healthcare provider. Know the medicines you take. Keep a list of them and show it to your healthcare provider and pharmacist when you get a new medicine.</td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">How should I take DILANTIN?</content><list><item>Take DILANTIN exactly as your healthcare provider tells you.</item><item>Your healthcare provider will tell you how much DILANTIN to take and when to take it.</item><item>Your healthcare provider may change your dose if needed. Do not change your dose of DILANTIN without talking to your healthcare provider.</item><item>If your healthcare provider has prescribed DILANTIN oral suspension, ask your pharmacist for a medicine dropper or medicine cup to help you measure the correct amount of DILANTIN. <content styleCode=\"bold\">Do not</content> use a household teaspoon. Ask your pharmacist for instructions on how to use the measuring device the right way.</item><item>Do not stop taking DILANTIN without first talking to your healthcare provider. Stopping DILANTIN suddenly can cause serious problems.</item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What should I avoid while taking DILANTIN?</content><list><item>Do not drink alcohol while you take DILANTIN without first talking to your healthcare provider. Drinking alcohol while taking DILANTIN may change your blood levels of DILANTIN which can cause serious problems.</item><item>Do not drive, operate heavy machinery, or do other dangerous activities until you know how DILANTIN affects you. DILANTIN can slow your thinking and motor skills.</item></list></td></tr><tr><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What are the possible side effects of DILANTIN?</content> See &quot;<content styleCode=\"bold\"><linkHtml href=\"#important\">What is the most important information I should know about DILANTIN?</linkHtml></content><content styleCode=\"bold\">&quot;</content> <content styleCode=\"bold\">DILANTIN may cause other serious side effects including:</content><list><item>Liver problems.</item><item>Low blood count which could increase your chance of getting infections, bruising, bleeding and increased fatigue.</item><item>Softening of your bones (osteopenia, osteoporosis, and osteomalacia) can cause your bones to break (fractures).</item><item>High blood sugar (hyperglycemia).</item><item>High levels of DILANTIN in your blood that could cause confusion also known as delirium, psychosis or a more serious condition that affects how your brain works (encephalopathy).</item></list>Call your healthcare provider right away, if you have any of the symptoms listed above. The most common side effects of DILANTIN include:</td></tr><tr><td colspan=\"2\" styleCode=\"Lrule\"><list><item>Irregular movement of the eye (nystagmus)</item><item>Problems with movement and balance (ataxia)</item></list></td><td><list><item>Slurred speech</item><item>Decrease in coordination</item></list></td><td colspan=\"2\" styleCode=\"Rrule\"><list><item>Drowsiness (somnolence)</item><item>Confusion</item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\">DILANTIN can cause overgrowth of your gums. Brushing and flossing your teeth and seeing a dentist regularly while taking DILANTIN can help prevent this from happening. These are not all of the possible side effects of DILANTIN. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">How should I store DILANTIN?</content><list><item>Store DILANTIN Suspension at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item><item>Protect from light.</item><item><content styleCode=\"bold\">Do not</content> freeze.</item></list><content styleCode=\"bold\">Keep DILANTIN and all medicines out of the reach of children.</content></td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">General information about the safe and effective use of DILANTIN.</content> Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use DILANTIN for a condition for which it was not prescribed. Do not give DILANTIN to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about DILANTIN that is written for health professionals.</td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What are the ingredients in DILANTIN Suspension?</content> <content styleCode=\"bold\">Active ingredient:</content> phenytoin, USP <content styleCode=\"bold\">Inactive ingredients:</content> alcohol, USP (maximum content not greater than 0.6 percent); banana flavor; carboxymethylcellulose sodium, USP; citric acid, anhydrous, USP; glycerin, USP; magnesium aluminum silicate, NF; orange oil concentrate; polysorbate 40, NF; purified water, USP; sodium benzoate, NF; sucrose, NF; vanillin, NF; and FD&amp;C yellow No. 6. <paragraph><renderMultiMedia referencedObject=\"MM3\"/> LAB-0398-7.0 For more information about DILANTIN, visit http://www.pfizer.com or call 1 800 438 1985.</paragraph></td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 237 mL Bottle Label ALWAYS DISPENSE WITH MEDICATION GUIDE Pfizer NDC 0071-2214-20 Dilantin-125 ® (phenytoin, USP) Oral Suspension 125 mg per 5 mL IMPORTANT–SHAKE WELL BEFORE EACH USE NOT FOR PARENTERAL USE 8 fl oz (237 mL) Rx only PRINCIPAL DISPLAY PANEL - 237 mL Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 237 mL Bottle Carton ALWAYS DISPENSE WITH MEDICATION GUIDE Pfizer NDC 0071-2214-20 Dilantin-125 ® (phenytoin, USP) Oral Suspension 125 mg per 5 mL IMPORTANT–SHAKE WELL BEFORE EACH USE NOT FOR PARENTERAL USE 8 fl oz (237 mL) Rx only PRINCIPAL DISPLAY PANEL - 237 mL Bottle Carton",
        "PRINCIPAL DISPLAY PANEL - 237 mL Bottle Label - 35 ALWAYS DISPENSE WITH MEDICATION GUIDE Pfizer NDC 0071-2214-35 Dilantin-125 ® (phenytoin, USP) Oral Suspension 125 mg per 5 mL IMPORTANT–SHAKE WELL BEFORE EACH USE NOT FOR PARENTERAL USE 8 fl oz (237 mL) Rx only PRINCIPAL DISPLAY PANEL - 237 mL Bottle Label - 35",
        "PRINCIPAL DISPLAY PANEL - 237 mL Bottle Carton - 35 ALWAYS DISPENSE WITH MEDICATION GUIDE Pfizer NDC 0071-2214-35 Dilantin-125 ® (phenytoin, USP) Oral Suspension 125 mg per 5 mL IMPORTANT–SHAKE WELL BEFORE EACH USE NOT FOR PARENTERAL USE 8 fl oz (237 mL) Rx only PRINCIPAL DISPLAY PANEL - 237 mL Bottle Carton - 35"
      ],
      "set_id": "051742b5-b0f0-44a5-8d31-3288527b0638",
      "id": "2290658d-13e5-43f6-805f-614c8baa613c",
      "effective_time": "20220311",
      "version": "47",
      "openfda": {
        "application_number": [
          "NDA008762"
        ],
        "brand_name": [
          "Dilantin-125"
        ],
        "generic_name": [
          "PHENYTOIN"
        ],
        "manufacturer_name": [
          "Parke-Davis Div of Pfizer Inc"
        ],
        "product_ndc": [
          "0071-2214"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "PHENYTOIN"
        ],
        "rxcui": [
          "1313112",
          "1313884"
        ],
        "spl_id": [
          "2290658d-13e5-43f6-805f-614c8baa613c"
        ],
        "spl_set_id": [
          "051742b5-b0f0-44a5-8d31-3288527b0638"
        ],
        "package_ndc": [
          "0071-2214-20",
          "0071-2214-35"
        ],
        "is_original_packager": [
          true
        ],
        "upc": [
          "0300712214208"
        ],
        "nui": [
          "N0000175753",
          "N0000008486",
          "N0000191266",
          "N0000187064",
          "N0000187063",
          "N0000185607",
          "N0000191267",
          "N0000190118",
          "N0000185507"
        ],
        "pharm_class_epc": [
          "Anti-epileptic Agent [EPC]"
        ],
        "pharm_class_pe": [
          "Decreased Central Nervous System Disorganized Electrical Activity [PE]"
        ],
        "pharm_class_moa": [
          "Cytochrome P450 1A2 Inducers [MoA]",
          "Cytochrome P450 2B6 Inducers [MoA]",
          "Cytochrome P450 2C8 Inducers [MoA]",
          "Cytochrome P450 2C19 Inducers [MoA]",
          "Cytochrome P450 2D6 Inducers [MoA]",
          "Cytochrome P450 3A Inducers [MoA]",
          "Cytochrome P450 2C9 Inducers [MoA]"
        ],
        "unii": [
          "6158TKW0C5"
        ]
      }
    }
  ]
}