{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "INGREZZA Valbenazine VALBENAZINE TOSYLATE VALBENAZINE MICROCRYSTALLINE CELLULOSE GELATIN FD&C RED NO. 40 FD&C BLUE NO. 1 HYPROMELLOSE, UNSPECIFIED ISOMALT MAGNESIUM STEARATE STARCH, CORN Dark Red Body Cap VBZ;60 INGREZZA Valbenazine VALBENAZINE TOSYLATE VALBENAZINE GELATIN FD&C RED NO. 40 FD&C BLUE NO. 1 HYPROMELLOSE, UNSPECIFIED ISOMALT MAGNESIUM STEARATE STARCH, CORN MICROCRYSTALLINE CELLULOSE VBZ;40 INGREZZA Valbenazine INGREZZA valbenazine VALBENAZINE TOSYLATE VALBENAZINE GELATIN FD&C RED NO. 40 FD&C BLUE NO. 1 HYPROMELLOSE, UNSPECIFIED ISOMALT MAGNESIUM STEARATE STARCH, CORN MICROCRYSTALLINE CELLULOSE VBZ;40 INGREZZA valbenazine VALBENAZINE TOSYLATE VALBENAZINE GELATIN FD&C RED NO. 40 FD&C BLUE NO. 1 HYPROMELLOSE, UNSPECIFIED ISOMALT MAGNESIUM STEARATE STARCH, CORN MICROCRYSTALLINE CELLULOSE VBZ;80 INGREZZA Valbenazine VALBENAZINE TOSYLATE VALBENAZINE GELATIN FD&C RED NO. 40 FD&C BLUE NO. 1 HYPROMELLOSE, UNSPECIFIED ISOMALT MAGNESIUM STEARATE STARCH, CORN MICROCRYSTALLINE CELLULOSE Purple opaque body and cap VBZ;80 INGREZZA Valbenazine INGREZZA valbenazine VALBENAZINE TOSYLATE VALBENAZINE GELATIN FD&C RED NO. 40 FD&C BLUE NO. 1 HYPROMELLOSE, UNSPECIFIED ISOMALT MAGNESIUM STEARATE STARCH, CORN MICROCRYSTALLINE CELLULOSE VBZ;40 INGREZZA valbenazine VALBENAZINE TOSYLATE VALBENAZINE GELATIN FD&C RED NO. 40 FD&C BLUE NO. 1 HYPROMELLOSE, UNSPECIFIED ISOMALT MAGNESIUM STEARATE STARCH, CORN MICROCRYSTALLINE CELLULOSE VBZ;60"
      ],
      "recent_major_changes": [
        "Boxed Warning 8/2023 Indications and Usage ( 1 ) 8/2023 Dosage and Administration ( 2.1 ) 8/2023 Warnings and Precautions ( 5.1 , 5.2 , 5.5 , 5.6 ) 8/2023"
      ],
      "recent_major_changes_table": [
        "<table><col width=\"607\"/><col width=\"127\"/><tbody><tr><td>Boxed Warning</td><td>8/2023</td></tr><tr><td>Indications and Usage (<linkHtml href=\"#_1_INDICATIONS_AND\">1</linkHtml>) </td><td>8/2023</td></tr><tr><td>Dosage and Administration (<linkHtml href=\"#_2_1_Dosing_and\">2.1</linkHtml>)</td><td>8/2023</td></tr><tr><td>Warnings and Precautions (<linkHtml href=\"#_5_1_Depression_and\">5.1</linkHtml>, <linkHtml href=\"#_5_2_Hypersensitivity_Reactions\">5.2</linkHtml>, <linkHtml href=\"#_5_5_Neuroleptic_Malignant\">5.5</linkHtml>, <linkHtml href=\"#_5_6_Parkinsonism\">5.6</linkHtml>) </td><td>8/2023</td></tr></tbody></table>"
      ],
      "boxed_warning": [
        "WARNING: DEPRESSION AND SUICIDAL IDEATION AND BEHAVIOR IN PATIENTS WITH HUNTINGTON’S DISEASE VMAT2 inhibitors, including INGREZZA, can increase the risk of depression and suicidal thoughts and behavior in patients with Huntington’s disease. Anyone considering the use of INGREZZA must balance the risks of depression and suicidal ideation and behavior with the clinical need for treatment of chorea. Closely monitor patients for the emergence or worsening of depression, suicidal ideation, or unusual changes in behavior. Inform patients, their caregivers, and families of the risk of depression and suicidal ideation and behavior and instruct them to report behaviors of concern promptly to the treating physician. Particular caution should be exercised in treating patients with a history of depression or prior suicide attempts or ideation, which are increased in frequency in patients with Huntington’s disease [see Warnings and Precautions ( 5.1 )]. WARNING: DEPRESSION AND SUICIDAL IDEATION AND BEHAVIOR IN PATIENTS WITH HUNTINGTON’S DISEASE See full prescribing information for complete boxed warning. • Increases the risk of depression and suicidal thoughts and behavior in patients with Huntington’s disease ( 5.1 ) • Balance risks of depression, and suicidal ideation and behavior with the clinical need for treatment of chorea when considering the use of INGREZZA ( 5.1 ) • Monitor patients for the emergence or worsening of depression, suicidal ideation, or unusual changes in behavior ( 5.1 ) • Inform patients, caregivers, and families of the risk of depression and suicidal ideation and behavior and instruct them to report behaviors of concern promptly to the treating physician ( 5.1 ) • Exercise caution when treating patients with a history of depression or prior suicide attempts or ideation ( 5.1 )"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE INGREZZA is indicated for the treatment of adults with: - tardive dyskinesia [see Clinical Studies ( 14.1 )] . - chorea associated with Huntington’s disease [see Clinical Studies ( 14.2 )] . INGREZZA is a vesicular monoamine transporter 2 (VMAT2) inhibitor indicated for the treatment of adults with: - tardive dyskinesia. ( 1 ) - chorea associated with Huntington’s disease. ( 1 )"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Tardive dyskinesia: The initial dosage is 40 mg once daily. After one week, increase the dose to the recommended dosage of 80 mg once daily. ( 2.1 ) Chorea associated with Huntington’s disease: The initial dosage is 40 mg once daily. Increase the dose in 20 mg increments every two weeks to the recommended dosage of 80 mg once daily. ( 2.1 ) 40 mg or 60 mg once daily may be considered depending on response and tolerability. ( 2.1 ) Can be taken with or without food. ( 2.1 ) The recommended dosage for patients with moderate or severe hepatic impairment is 40 mg once daily. ( 2.2 ) The recommended dosage for known CYP2D6 poor metabolizers is 40 mg once daily. ( 2.3 ) 2.1 Dosing and Administration Information Administer INGREZZA orally with or without food [see Clinical Pharmacology ( 12.3 )] . Tardive Dyskinesia The initial dosage for INGREZZA is 40 mg once daily. After one week, increase the dose to the recommended dosage of 80 mg once daily. A dosage of 40 mg or 60 mg once daily may be considered depending on response and tolerability. Chorea Associated with Huntington ’s Disease The initial dosage for INGREZZA is 40 mg once daily. Increase the dose in 20 mg increments every two weeks to the recommended dosage of 80 mg once daily. A dosage of 40 mg or 60 mg once daily may be considered depending on response and tolerability. 2.2 Dosage Recommendations for Patients with Hepatic Impairment The recommended dosage for patients with moderate or severe hepatic impairment (Child-Pugh score 7 to 15) is INGREZZA 40 mg once daily [see Use in Specific Populations ( 8.7 ), Clinical Pharmacology ( 12.3 )]. 2.3 Dosage Recommendations for Known CYP2D6 Poor Metabolizers The recommended dosage for known CYP2D6 poor metabolizers is INGREZZA 40 mg once daily [see Use in Specific Populations ( 8.6 ), Clinical Pharmacology ( 12.3 , 12.5 )]. 2.4 Dosage Recommendations for Concomitant Use with Strong CYP3A4 Inducers and Strong CYP3A4 or CYP2D6 Inhibitors Coadministration with Strong CYP3A4 Inducers Concomitant use of strong CYP3A4 inducers with INGREZZA is not recommended [ see Drug Interactions ( 7.1 ) ] . Coadministration with Strong CYP3A4 Inhibitors The recommended dosage for patients receiving strong CYP3A4 inhibitors is INGREZZA 40 mg once daily [see Drug Interactions ( 7.1 )]. Coadministration with Strong CYP2D6 Inhibitors The recommended dosage for patients receiving strong CYP2D6 inhibitors is INGREZZA 40 mg once daily [see Drug Interactions ( 7.1 )]."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS INGREZZA capsules are available in the following strengths: 40 mg capsules with a white opaque body and purple cap, printed with ‘VBZ’ and ‘40’ in black ink. 60 mg capsules with a dark red opaque body and purple cap, printed with ‘VBZ’ and ‘60’ in black ink. 80 mg capsules with a purple opaque body and cap, printed with ‘VBZ’ and ‘80’ in black ink. Capsules: 40 mg, 60 mg and 80 mg. ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS INGREZZA is contraindicated in patients with a history of hypersensitivity to valbenazine or any components of INGREZZA. Rash, urticaria, and reactions consistent with angioedema (e.g., swelling of the face, lips, and mouth) have been reported [see Warnings and Precautions ( 5.2 ) and Adverse Reactions ( 6.2 )]. Known hypersensitivity to valbenazine or any components of INGREZZA. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Depression and suicidal ideation and behavior in patients with Huntington’s disease. ( 5.1 ) Hypersensitivity, including angioedema may occur. Discontinue if this occurs. ( 5.2 ) Somnolence/sedation: May impair patient’s ability to drive or operate hazardous machinery. ( 5.3 ) QT Prolongation: May cause an increase in QT interval. Avoid use in patients with congenital long QT syndrome or with arrhythmias associated with a prolonged QT interval. ( 5.4 ) Neuroleptic Malignant Syndrome (NMS): Discontinue if this occurs. ( 5.5 ) Parkinsonism: Cases of parkinson-like symptoms, some of which were severe, have been reported in the postmarketing period. Reduce the dose or discontinue INGREZZA treatment in patients who develop clinically significant parkinson-like signs or symptoms. ( 5.6 ) 5.1 Depression and Suicidal Ideation and Behavior in Patients with Huntington’s Disease Patients with Huntington’s disease are at increased risk for depression, and suicidal ideation or behaviors. VMAT2 inhibitors, including INGREZZA, can increase the risk for suicidal ideation and behaviors in patients with Huntington’s disease. In a 14-week, double-blind, placebo-controlled trial [see Clinical Studies ( 14.2 )] , depression or depressed mood was reported in 4.7% of patients taking INGREZZA compared to 1.6% of patients who received placebo, and no patients taking INGREZZA reported suicidal ideation or behavior compared to 1 patient (1.6%) who received placebo. Patients with significant risk for suicidal behavior or with unstable psychiatric symptoms were excluded from this trial. Suicidal ideation (9 subjects; 7.2%) and suicide attempts (3 subjects; 2.4%) were reported in the longer open-label extension trial (N=125). When considering the use of INGREZZA, the risk of suicidal ideation and behaviors must be balanced against the need for treatment of chorea. All patients treated with INGREZZA should be observed for new or worsening depression, suicidal ideation or behaviors. If any of these reactions occur and do not resolve, consider discontinuing treatment with INGREZZA. 5.2 Hypersensitivity Reactions Hypersensitivity reactions, including cases of angioedema involving the larynx, glottis, lips, and eyelids, have been reported in the postmarketing setting in patients after taking the first or subsequent doses of INGREZZA [see Adverse Reactions ( 6.2 )] . A case of angioedema involving the lips and face, with rash and shortness of breath was reported in a patient with Huntington’s disease taking INGREZZA during a clinical study. Urticaria and rash were also reported during a clinical study in patients with Huntington’s disease. Angioedema associated with laryngeal edema can be fatal. If any of these reactions occur, discontinue INGREZZA. 5. 3 Somnolence and Sedation INGREZZA can cause somnolence and sedation, which was the most common adverse reaction in placebo-controlled trials [see Adverse Reactions ( 6.1 )] . Patients should not perform activities requiring mental alertness such as operating a motor vehicle or operating hazardous machinery until they know how they will be affected by INGREZZA . 5. 4 QT Prolongation INGREZZA may prolong the QT interval, although the degree of QT prolongation is not clinically significant at concentrations expected with recommended dosing. In patients taking a strong CYP2D6 or CYP3A4 inhibitor, or who are CYP2D6 poor metabolizers, INGREZZA concentrations may be higher and QT prolongation clinically significant [see Clinical Pharmacology ( 12.2 )] . For patients who are CYP2D6 poor metabolizers or are taking a strong CYP2D6 inhibitor, dose reduction may be necessary. For patients taking a strong CYP3A4 inhibitor, reduce the dose of INGREZZA to 40 mg once daily [see Dosage and Administration ( 2.3 , 2.4 )]. INGREZZA should be avoided in patients with congenital long QT syndrome or with arrhythmias associated with a prolonged QT interval. For patients at increased risk of a prolonged QT interval, assess the QT interval before increasing the dosage. 5.5 Neuroleptic Malignant Syndrome (NMS ) A potentially fatal symptom complex referred to as Neuroleptic Malignant Syndrome (NMS) has been reported in association with drugs that reduce dopaminergic transmission. In the postmarketing setting, NMS has been reported in patients taking VMAT2 inhibitors, including INGREZZA. Clinicians should be alerted to the signs and symptoms associated with NMS. Clinical manifestations of NMS are hyperpyrexia, muscle rigidity, altered mental status, and evidence of autonomic instability (irregular pulse or blood pressure, tachycardia, diaphoresis, and cardiac dysrhythmia). Additional signs may include elevated creatine phosphokinase, myoglobinuria, rhabdomyolysis, and acute renal failure. The diagnosis of NMS can be complicated; other serious medical illness (e.g., pneumonia, systemic infection) and untreated or inadequately treated extrapyramidal disorders can present with similar signs and symptoms. Other important considerations in the differential diagnosis include central anticholinergic toxicity, heat stroke, drug fever, and primary central nervous system pathology. The management of NMS should include (1) immediate discontinuation of INGREZZA; (2) intensive symptomatic treatment and medical monitoring; and (3) treatment of any concomitant serious medical problems for which specific treatments are available. There is no general agreement about specific pharmacological treatment regimens for NMS. Recurrence of NMS has been reported with resumption of drug therapy. If treatment with INGREZZA is needed after recovery from NMS, patients should be monitored for signs of recurrence. 5. 6 Parkinsonism INGREZZA may cause parkinsonism. Parkinsonism has also been observed with other VMAT2 inhibitors. In the 3 placebo-controlled clinical studies in patients with tardive dyskinesia, the incidence of parkinson-like adverse events was 3% of patients treated with INGREZZA and <1% of placebo-treated patients. In a placebo-controlled clinical study in patients with chorea associated with Huntington’s disease, the incidence of parkinson-like adverse events was 4.7% in patients treated with INGREZZA and 0% in placebo-treated patients. Because rigidity can develop as part of the underlying disease process in Huntington’s disease, it may be difficult to distinguish between potential drug-induced parkinsonism and progression of underlying Huntington’s disease. Drug-induced parkinsonism has the potential to cause more functional disability than untreated chorea for some patients with Huntington’s disease. Postmarketing safety reports have described parkinson-like symptoms in patients taking INGREZZA for tardive dyskinesia, some of which were severe and required hospitalization. In most cases, severe parkinsonism occurred within the first two weeks after starting or increasing the dose of INGREZZA. Associated symptoms have included falls, gait disturbances, tremor, drooling and hypokinesia. In cases in which follow-up clinical information was available, parkinson-like symptoms were reported to resolve following discontinuation of INGREZZA therapy. Reduce the dose or discontinue INGREZZA treatment in patients who develop clinically significant parkinson-like signs or symptoms."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are discussed in more detail in other sections of the labeling: Depression and Suicidal Ideation and Behavior in Patients with Huntington’s Disease [see Boxed Warning and Warnings and Precautions ( 5.1 )] Hypersensitivity Reactions [see Contraindications ( 4 ) and Warnings and Precautions ( 5.2 ) ] Somnolence and Sedation [see Warnings and Precautions ( 5.3 )] QT Prolongation [see Warnings and Precautions ( 5.4 )] Neuroleptic Malignant Syndrome (NMS) [see Warnings and Precautions ( 5.5 )] Parkinsonism [see Warnings and Precautions ( 5.6 )] Most common adverse reaction (≥5% and twice the rate of placebo): - Tardive dyskinesia: somnolence. ( 6.1 ) - Chorea associated with Huntington’s disease: somnolence/lethargy/sedation, urticaria, rash, insomnia. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Neurocrine Biosciences, Inc. at 877-641-3461 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Tardive Dyskinesia Variable and Fixed Dose Placebo-Controlled Trial Experience The safety of INGREZZA was evaluated in 3 placebo-controlled studies, each 6 weeks in duration (fixed dose, dose escalation, dose reduction), including 445 patients. Patients were 26 to 84 years of age with moderate to severe tardive dyskinesia and had concurrent diagnoses of mood disorder (27%) or schizophrenia/ schizoaffective disorder (72%). The mean age was 56 years. Patients were 57% Caucasian, 39% African-American, and 4% other. With respect to ethnicity, 28% were Hispanic or Latino. All subjects continued previous stable regimens of antipsychotics; 85% and 27% of subjects, respectively, were taking atypical and typical antipsychotic medications at study entry. Adverse Reactions Leading to Discontinuation of Treatment A total of 3% of INGREZZA-treated patients and 2% of placebo-treated patients discontinued because of adverse reactions. Common Adverse Reactions Adverse reactions that occurred in the 3 placebo-controlled studies at an incidence of ≥2% and greater than placebo are presented in Table 1 . Table 1: Adverse Reactions in 3 Placebo-Controlled Studies of 6-week Treatment Duration Reported at ≥2% and >Placebo – Tardive Dyskinesia Adverse Reaction 1 INGREZZA (n=262) % Placebo (n=183) % General Disorders Somnolence (somnolence, fatigue, sedation) 10.9 4.2 Nervous System Disorders Anticholinergic effects 5.4 4.9 (dry mouth, constipation, disturbance in attention, vision blurred, urinary retention) Balance disorders/fall (fall, gait disturbance, dizziness, balance disorder) 4.1 2.2 Headache 3.4 2.7 Akathisia (akathisia, restlessness) 2.7 0.5 Gastrointestinal Disorders Vomiting 2.6 0.6 Nausea 2.3 2.1 Musculoskeletal Disorders Arthralgia 2.3 0.5 1 Within each adverse reaction category, the observed adverse reactions are listed in order of decreasing frequency. Other Adverse Reactions Observed During the Premarketing Evaluation of INGREZZA Other adverse reactions of ≥1% incidence and greater than placebo are shown below. The following list does not include adverse reactions: 1) already listed in previous tables or elsewhere in the labeling, 2) for which a drug cause was remote, 3) which were so general as to be uninformative, 4) which were not considered to have clinically significant implications, or 5) which occurred at a rate equal to or less than placebo. Endocrine Disorders: blood glucose increased General Disorders: weight increased Infectious Disorders: respiratory infections Neurologic Disorders: drooling, dyskinesia, extrapyramidal symptoms (non-akathisia) Psychiatric Disorders: anxiety, insomnia During the tardive dyskinesia controlled trials, there was a dose-related increase in prolactin. Additionally, in these trials there was a dose-related increase in alkaline phosphatase and bilirubin, suggesting a potential risk for cholestasis. Chorea Associated with Huntington ’s Disease The safety of INGREZZA was evaluated in a 14-week placebo-controlled study including 127 patients with chorea associated with Huntington’s disease. Patients were 25 to 75 years of age. The mean age was 54 years. Patients were 96% Caucasian, 1% African-American, 1% Asian, and 2% Other. With respect to ethnicity, 6% were Hispanic or Latino. Adverse Reactions Leading to Discontinuation of Treatment A total of 8% of INGREZZA-treated patients and 6% of placebo-treated patients discontinued because of adverse reactions. Common Adverse Reactions Adverse reactions that occurred in the placebo-controlled study at an incidence of ≥4% and greater than placebo are presented in Table 2 . Table 2: Adverse Reactions in the Placebo-Controlled Study of 12-week Treatment Duration Reported at ≥4% and >Placebo – Chorea Associated with Huntington’s Disease Adverse Reaction INGREZZA (n=64) % Placebo (n=63) % Nervous System Disorders Somnolence, lethargy, sedation 18.8 3.2 Akathisia 6.3 4.8 General Disorders and Administration Site Conditions Fatigue 14.1 9.5 Skin and Subcutaneous Tissue Disorders Urticaria 9.4 0 Rash 7.8 0 Gastrointestinal Disorders Diarrhea 4.7 1.6 Nausea 4.7 0 Psychiatric Disorders Insomnia, middle insomnia 6.3 1.6 Depression, depressed mood 4.7 1.6 Musculoskeletal D isorders Back pain 4.7 0 6.2 Postmarketing Experience The following adverse reactions have been identified during post-approval use of INGREZZA that are not included in other sections of labeling. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Immune System Disorders: hypersensitivity reactions (including allergic dermatitis and pruritis)"
      ],
      "adverse_reactions_table": [
        "<table ID=\"Table1\"><caption>Table 1: Adverse Reactions in 3 Placebo-Controlled Studies of 6-week Treatment Duration Reported at &#x2265;2% and &gt;Placebo &#x2013; Tardive Dyskinesia</caption><col width=\"408\"/><col width=\"153\"/><col width=\"153\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Adverse Reaction</content><content styleCode=\"bold\"><sup>1</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">INGREZZA</content><content styleCode=\"bold\"> (n=262) </content> <content styleCode=\"bold\">%</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo</content><content styleCode=\"bold\"> (n=183) </content> <content styleCode=\"bold\">%</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">General Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Somnolence  (somnolence, fatigue, sedation)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10.9</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Nervous System Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Anticholinergic effects</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5.4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.9</td></tr><tr><td styleCode=\"Lrule Rrule \"> (dry mouth, constipation, disturbance in attention, vision </td><td styleCode=\"Lrule Rrule \" align=\"center\"/><td styleCode=\"Lrule Rrule \" align=\"center\"/></tr><tr><td styleCode=\"Lrule Rrule \"> blurred, urinary retention)</td><td styleCode=\"Lrule Rrule \" align=\"center\"/><td styleCode=\"Lrule Rrule \" align=\"center\"/></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Balance disorders/fall  (fall, gait disturbance, dizziness, balance disorder)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2.2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Headache</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3.4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2.7</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Akathisia  (akathisia, restlessness)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2.7</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.5</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Gastrointestinal Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Vomiting</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2.6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.6</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Nausea</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2.3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2.1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Musculoskeletal Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Arthralgia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2.3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.5</td></tr></tbody></table>",
        "<table ID=\"Table2\"><caption>Table 2: Adverse Reactions in the Placebo-Controlled Study of 12-week Treatment Duration Reported at &#x2265;4% and &gt;Placebo &#x2013; Chorea Associated with Huntington&#x2019;s Disease</caption><col width=\"360\"/><col width=\"138\"/><col width=\"217\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Adverse Reaction</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">INGREZZA </content><content styleCode=\"bold\"> (n=64) </content> <content styleCode=\"bold\">%</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo </content><content styleCode=\"bold\"> (n=63) </content> <content styleCode=\"bold\">%</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Nervous System Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Somnolence, lethargy, sedation</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18.8</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3.2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Akathisia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6.3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.8</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">General </content><content styleCode=\"bold\">Disorders </content><content styleCode=\"bold\">and </content><content styleCode=\"bold\">Administration Site Conditions</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Fatigue </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14.1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9.5</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Skin and </content><content styleCode=\"bold\">Subcutaneous Tissue Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Urticaria</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9.4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Rash</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7.8</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Gastrointestinal </content><content styleCode=\"bold\">Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Diarrhea</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.7</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.6</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Nausea</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.7</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Psychiatric </content><content styleCode=\"bold\">Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Insomnia, middle insomnia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6.3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.6</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Depression, depressed mood</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.7</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.6</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Musculoskeletal</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">D</content><content styleCode=\"bold\">isorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Back pain</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.7</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Dose adjustments due to drug interactions ( 2.4 , 7.1 ): Factors Dose Adjustments for INGREZZA Use of MAOIs with INGREZZA Avoid concomitant use with MAOIs. Use of strong CYP3A4 inducers with INGREZZA Concomitant use is not recommended. Use of strong CYP3A4 inhibitors with INGREZZA Recommended dosage is 40 mg once daily. Use of strong CYP2D6 inhibitors with INGREZZA Recommended dosage is 40 mg once daily. 7.1 Drugs Having Clinically Important Interactions with INGREZZA Table 3: Clinically Significant Drug Interactions with INGREZZA Monoamine Oxidase Inhibitors (MAOIs) Clinical Implication: Concomitant use of INGREZZA with MAOIs may increase the concentration of monoamine neurotransmitters in synapses, potentially leading to increased risk of adverse reactions such as serotonin syndrome, or attenuated treatment effect of INGREZZA. Prevention or Management: Avoid concomitant use of INGREZZA with MAOIs, or within 14 days of discontinuing therapy with an MAOI. Strong CYP3A4 Inhibitors Clinical Implication: Concomitant use of INGREZZA with strong CYP3A4 inhibitors increased the exposure (C max and AUC) to valbenazine and its active metabolite compared with the use of INGREZZA alone [see Clinical Pharmacology ( 12.3 )]. Increased exposure of valbenazine and its active metabolite may increase the risk of exposure-related adverse reactions [see Warnings and Precautions ( 5.4 )]. Prevention or Management: Reduce INGREZZA dose when INGREZZA is coadministered with a strong CYP3A4 inhibitor [see Dosage and Administration ( 2.4 )]. Strong CYP2D6 Inhibitors Clinical Implication: Concomitant use of INGREZZA with strong CYP2D6 inhibitors increased the exposure (C max and AUC) to valbenazine’s active metabolite compared with the use of INGREZZA alone [see Clinical Pharmacology ( 12.3 , 12.5 )] . Increased exposure of active metabolite may increase the risk of exposure-related adverse reactions [see Warnings and Precautions ( 5.4 )]. Prevention or Management: Reduce INGREZZA dose when INGREZZA is coadministered with a strong CYP2D6 inhibitor [see Dosage and Administration ( 2.4 )]. Strong CYP3A4 Inducers Clinical Implication: Concomitant use of INGREZZA with a strong CYP3A4 inducer decreased the exposure of valbenazine and its active metabolite compared to the use of INGREZZA alone. Reduced exposure of valbenazine and its active metabolite may reduce efficacy [see Clinical Pharmacology ( 12.3 )]. Prevention or Management: Concomitant use of strong CYP3A4 inducers with INGREZZA is not recommended [see Dosage and Administration ( 2.3 )]. Digoxin Clinical Implication: Concomitant use of INGREZZA with digoxin increased digoxin levels because of inhibition of intestinal P-glycoprotein (P-gp) [see Clinical Pharmacology ( 12.3 )] . Prevention or Management: Digoxin concentrations should be monitored when co-administering INGREZZA with digoxin. Increased digoxin exposure may increase the risk of exposure-related adverse reactions. Dosage adjustment of digoxin may be necessary."
      ],
      "drug_interactions_table": [
        "<table><col width=\"172\"/><col width=\"168\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Factors</content></td><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Dose Adjustments for INGREZZA</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Use of MAOIs with INGREZZA </td><td styleCode=\"Toprule Lrule Rrule \">Avoid concomitant use with MAOIs.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Use of strong CYP3A4 inducers with INGREZZA</td><td styleCode=\"Toprule Lrule Rrule \">Concomitant use is not recommended.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Use of strong CYP3A4 inhibitors with INGREZZA</td><td styleCode=\"Toprule Lrule Rrule \">Recommended dosage is 40 mg once daily. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Use of strong CYP2D6 inhibitors with INGREZZA</td><td styleCode=\"Toprule Lrule Rrule \">Recommended dosage is 40 mg once daily. </td></tr></tbody></table>",
        "<table><caption>Table 3: Clinically Significant Drug Interactions with INGREZZA</caption><col width=\"200\"/><col width=\"462\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">Monoamine Oxidase Inhibitors (MAOIs)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Clinical Implication:</content></td><td styleCode=\"Toprule Lrule Rrule \">Concomitant use of INGREZZA with MAOIs may increase the concentration of monoamine neurotransmitters in synapses, potentially leading to increased risk of adverse reactions such as serotonin syndrome, or attenuated treatment effect of INGREZZA. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Prevention or Management:</content></td><td styleCode=\"Toprule Lrule Rrule \">Avoid concomitant use of INGREZZA with MAOIs, or within 14 days of discontinuing therapy with an MAOI.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">Strong CYP3A4 Inhibitors</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Clinical Implication:</content></td><td styleCode=\"Toprule Lrule Rrule \">Concomitant use of INGREZZA with strong CYP3A4 inhibitors increased the exposure (C<sub>max</sub> and AUC) to valbenazine and its active metabolite compared with the use of INGREZZA alone <content styleCode=\"italics\">[see Clinical Pharmacology (</content><content styleCode=\"italics\"><linkHtml href=\"#_12_3_Pharmacokinetics\">12.3</linkHtml></content><content styleCode=\"italics\">)].</content> Increased exposure of valbenazine and its active metabolite may increase the risk of exposure-related adverse reactions <content styleCode=\"italics\">[see Warnings and Precautions (</content><content styleCode=\"italics\"><linkHtml href=\"#_5_4_QT_Prolongation\">5.4</linkHtml></content><content styleCode=\"italics\">)].</content><content styleCode=\"italics\"> </content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Prevention or Management:</content></td><td styleCode=\"Toprule Lrule Rrule \">Reduce INGREZZA dose when INGREZZA is coadministered with a strong CYP3A4 inhibitor <content styleCode=\"italics\">[see Dosage and Administration (</content><content styleCode=\"italics\"><linkHtml href=\"#_2_4_Dosage_Recommendations\">2.4</linkHtml></content><content styleCode=\"italics\">)].</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">Strong CYP2D6 Inhibitors</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Clinical Implication:</content></td><td styleCode=\"Toprule Lrule Rrule \">Concomitant use of INGREZZA with strong CYP2D6 inhibitors increased the exposure (C<sub>max</sub> and AUC) to valbenazine&#x2019;s active metabolite compared with the use of INGREZZA alone <content styleCode=\"italics\">[see Clinical Pharmacology (</content><content styleCode=\"italics\"><linkHtml href=\"#_12_3_Pharmacokinetics\">12.3</linkHtml></content><content styleCode=\"italics\">, </content><content styleCode=\"italics\"><linkHtml href=\"#_12_5_Pharmacogenomics\">12.5</linkHtml></content><content styleCode=\"italics\">)]</content>. Increased exposure of active metabolite may increase the risk of exposure-related adverse reactions <content styleCode=\"italics\">[see Warnings and Precautions (</content><content styleCode=\"italics\"><linkHtml href=\"#_5_4_QT_Prolongation\">5.4</linkHtml></content><content styleCode=\"italics\">)].</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Prevention or Management:</content></td><td styleCode=\"Toprule Lrule Rrule \">Reduce INGREZZA dose when INGREZZA is coadministered with a strong CYP2D6 inhibitor <content styleCode=\"italics\">[see Dosage and Administration (</content><content styleCode=\"italics\"><linkHtml href=\"#_2_4_Dosage_Recommendations\">2.4</linkHtml></content><content styleCode=\"italics\">)].</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">Strong CYP3A4 Inducers</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Clinical Implication:</content></td><td styleCode=\"Toprule Lrule Rrule \">Concomitant use of INGREZZA with a strong CYP3A4 inducer decreased the exposure of valbenazine and its active metabolite compared to the use of INGREZZA alone. Reduced exposure of valbenazine and its active metabolite may reduce efficacy <content styleCode=\"italics\">[see Clinical Pharmacology (</content><content styleCode=\"italics\"><linkHtml href=\"#_12_3_Pharmacokinetics\">12.3</linkHtml></content><content styleCode=\"italics\">)].</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Prevention or Management:</content></td><td styleCode=\"Toprule Lrule Rrule \">Concomitant use of strong CYP3A4 inducers with INGREZZA is not recommended <content styleCode=\"italics\">[see Dosage and Administration (</content><content styleCode=\"italics\"><linkHtml href=\"#_2_3_Dosage_Recommendations\">2.3</linkHtml></content><content styleCode=\"italics\">)].</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">Digoxin</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Clinical Implication:</content></td><td styleCode=\"Toprule Lrule Rrule \">Concomitant use of INGREZZA with digoxin increased digoxin levels because of inhibition of intestinal P-glycoprotein (P-gp)<content styleCode=\"italics\"> [see Clinical Pharmacology (</content><content styleCode=\"italics\"><linkHtml href=\"#_12_3_Pharmacokinetics\">12.3</linkHtml></content><content styleCode=\"italics\">)]</content>.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Prevention or Management:</content> </td><td styleCode=\"Toprule Lrule Rrule \">Digoxin concentrations should be monitored when co-administering INGREZZA with digoxin. Increased digoxin exposure may increase the risk of exposure-related adverse reactions. Dosage adjustment of digoxin may be necessary.</td></tr></tbody></table>"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pregnancy: May cause fetal harm. ( 8.1 ) Lactation: Advise not to breastfeed. ( 8.2 ) 8.1 Pregnancy Risk Summary The limited available data on INGREZZA use in pregnant women are insufficient to inform a drug-associated risk. In animal reproductive studies, no malformations were observed when valbenazine was administered orally to rats and rabbits during the period of organogenesis at doses up to 1.8 or 24 times, respectively, the maximum recommended human dose (MRHD) of 80 mg/day based on mg/m 2 body surface area. However, administration of valbenazine to pregnant rats during organogenesis through lactation produced an increase in the number of stillborn pups and postnatal pup mortalities at doses <1 times the MRHD based on mg/m 2 [see Data ]. Advise a pregnant woman of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. The background risk of major birth defects and miscarriage in the U.S. general population is 2 to 4% and 15 to 20% of clinically recognized pregnancies, respectively. Data Animal Data Valbenazine was administered orally to pregnant rats during the period of organogenesis at 1, 5, and 15 mg/kg/day, which are approximately 0.1, 0.6, and 2 times the MRHD of 80 mg/day based on mg/m 2 body surface area. Valbenazine produced a significant decrease in maternal body weight gain at 0.6 and 2 times the MRHD of 80 mg/day based on mg/m 2 . No adverse embryo fetal effects were produced when valbenazine was administered at doses up to 2 times the MRHD of 80 mg/day based on mg/m 2 . Valbenazine was administered orally to pregnant rabbits during the period of organogenesis at 20, 50, and 100 mg/kg/day, which are approximately 5, 12, and 24 times the MRHD of 80 mg/day based on mg/m 2 . No malformations were observed at doses up to 24 times the MRHD of 80 mg/day based on mg/m 2 . However, valbenazine produced a delay in fetal development (decreased fetal weights and delayed ossification) at 24 times the MRHD of 80 mg/day based on mg/m 2 , likely secondary to maternal toxicity (decreased food intake and loss in body weight). Valbenazine was administered orally to pregnant rats during the period of organogenesis through lactation (day 7 of gestation through day 20 postpartum) at 1, 3, and 10 mg/kg/day, which are approximately 0.1, 0.4, and 1.2 times the MRHD of 80 mg/day based on mg/m 2 . Valbenazine produced an increase in the incidence of stillbirths and postnatal pup mortality at 0.4 and 1.2 times the MRHD of 80 mg/day based on mg/m 2 . Valbenazine did not affect neurobehavioral function including learning and memory and had no effect on sexual maturation at doses <1 times the MRHD of 80 mg/day based on mg/m 2 (because of death in the majority of the high dose group (1.2 times the MRHD), these parameters were not assessed in this group). 8.2 Lactation Risk Summary There is no information regarding the presence of valbenazine or its metabolites in human milk, the effects on the breastfed infant, or the effects on milk production. Valbenazine and its metabolites have been detected in rat milk at concentrations higher than in plasma following oral administration of valbenazine at doses 0.1 to 1.2 times the MRHD based on mg/m 2 . Based on animal findings of increased perinatal mortality in exposed fetuses and pups, advise a woman not to breastfeed during treatment with INGREZZA and for 5 days after the final dose. 8.4 Pediatric Use Safety and effectiveness of INGREZZA have not been established in pediatric patients. 8.5 Geriatric Use No dose adjustment is required for elderly patients. Tardive Dyskinesia In 3 randomized, placebo-controlled studies of INGREZZA in patients with tardive dyskinesia, 16% of patients were 65 years and older. The safety and effectiveness were similar in patients older than 65 years compared to younger patients. Huntington’s Disease In the randomized, placebo-controlled study of INGREZZA in 127 patients with chorea associated with Huntington’s disease, 15% were 65 years and older. This study did not include sufficient numbers of subjects aged 65 and older to determine whether they responded differently from younger subjects [see Clinical Studies ( 14.2 )] . 8.6 CYP2D6 Poor Metabolizers Dosage reduction of INGREZZA is recommended for known CYP2D6 poor metabolizers [see Dosage and Administration ( 2.3 )] . Increased exposure (C max and AUC) to valbenazine’s active metabolite was observed in CYP2D6 poor metabolizers. Increased exposure of active metabolite may increase the risk of exposure-related adverse reactions [see Clinical Pharmacology ( 12.3 , 12.5 )] . 8.7 Hepatic Impairment Dosage reduction of INGREZZA is recommended for patients with moderate or severe hepatic impairment [see Dosage and Administration ( 2.2 )] . Patients with moderate to severe hepatic impairment (Child-Pugh score 7 to 15) had higher exposure of valbenazine and its active metabolite than patients with normal hepatic function [see Clinical Pharmacology ( 12.3 )] . 8.8 Renal Impairment Dosage adjustment is not necessary for patients with mild, moderate, or severe renal impairment. INGREZZA does not undergo primary renal clearance. [see Clinical Pharmacology ( 12.3 )]."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary The limited available data on INGREZZA use in pregnant women are insufficient to inform a drug-associated risk. In animal reproductive studies, no malformations were observed when valbenazine was administered orally to rats and rabbits during the period of organogenesis at doses up to 1.8 or 24 times, respectively, the maximum recommended human dose (MRHD) of 80 mg/day based on mg/m 2 body surface area. However, administration of valbenazine to pregnant rats during organogenesis through lactation produced an increase in the number of stillborn pups and postnatal pup mortalities at doses <1 times the MRHD based on mg/m 2 [see Data ]. Advise a pregnant woman of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. The background risk of major birth defects and miscarriage in the U.S. general population is 2 to 4% and 15 to 20% of clinically recognized pregnancies, respectively. Data Animal Data Valbenazine was administered orally to pregnant rats during the period of organogenesis at 1, 5, and 15 mg/kg/day, which are approximately 0.1, 0.6, and 2 times the MRHD of 80 mg/day based on mg/m 2 body surface area. Valbenazine produced a significant decrease in maternal body weight gain at 0.6 and 2 times the MRHD of 80 mg/day based on mg/m 2 . No adverse embryo fetal effects were produced when valbenazine was administered at doses up to 2 times the MRHD of 80 mg/day based on mg/m 2 . Valbenazine was administered orally to pregnant rabbits during the period of organogenesis at 20, 50, and 100 mg/kg/day, which are approximately 5, 12, and 24 times the MRHD of 80 mg/day based on mg/m 2 . No malformations were observed at doses up to 24 times the MRHD of 80 mg/day based on mg/m 2 . However, valbenazine produced a delay in fetal development (decreased fetal weights and delayed ossification) at 24 times the MRHD of 80 mg/day based on mg/m 2 , likely secondary to maternal toxicity (decreased food intake and loss in body weight). Valbenazine was administered orally to pregnant rats during the period of organogenesis through lactation (day 7 of gestation through day 20 postpartum) at 1, 3, and 10 mg/kg/day, which are approximately 0.1, 0.4, and 1.2 times the MRHD of 80 mg/day based on mg/m 2 . Valbenazine produced an increase in the incidence of stillbirths and postnatal pup mortality at 0.4 and 1.2 times the MRHD of 80 mg/day based on mg/m 2 . Valbenazine did not affect neurobehavioral function including learning and memory and had no effect on sexual maturation at doses <1 times the MRHD of 80 mg/day based on mg/m 2 (because of death in the majority of the high dose group (1.2 times the MRHD), these parameters were not assessed in this group)."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness of INGREZZA have not been established in pediatric patients."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use No dose adjustment is required for elderly patients. Tardive Dyskinesia In 3 randomized, placebo-controlled studies of INGREZZA in patients with tardive dyskinesia, 16% of patients were 65 years and older. The safety and effectiveness were similar in patients older than 65 years compared to younger patients. Huntington’s Disease In the randomized, placebo-controlled study of INGREZZA in 127 patients with chorea associated with Huntington’s disease, 15% were 65 years and older. This study did not include sufficient numbers of subjects aged 65 and older to determine whether they responded differently from younger subjects [see Clinical Studies ( 14.2 )] ."
      ],
      "overdosage": [
        "10 OVERDOSAGE 10.1 Human Experience The pre-marketing clinical trials involving INGREZZA in approximately 850 subjects do not provide information regarding symptoms with overdose. 10.2 Management of Overdosage No specific antidotes for INGREZZA are known. In managing overdose, provide supportive care, including close medical supervision and monitoring, and consider the possibility of multiple drug involvement. If an overdose occurs, consult a Certified Poison Control Center (1-800-222-1222 or www.poison.org )."
      ],
      "description": [
        "11 DESCRIPTION INGREZZA contains valbenazine, a vesicular monoamine transporter 2 (VMAT2) inhibitor, present as valbenazine tosylate salt, with the chemical name, L-Valine, ( 2R,3R ,11b R )-1,3,4,6,7,11b-hexahydro-9,10-dimethoxy-3-(2-methylpropyl)-2 H -benzo[ a ]quinolizin-2-yl ester, 4-methylbenzenesulfonate (1:2). Valbenazine tosylate is slightly soluble in water. Its molecular formula is C 38 H 54 N 2 O 10 S 2 , and its molecular weight is 762.97 g/mol (ditosylate salt) with the following structure: The molecular formula of valbenazine free base is C 24 H 38 N 2 O 4 and its molecular weight is 418.57. INGREZZA capsules are intended for oral administration only. Each capsule contains 73 mg, 109 mg or 146 mg of valbenazine tosylate equivalent to 40 mg, 60 mg or 80 mg of valbenazine free base, respectively. The capsules contain the following inactive ingredients: hypromellose, isomalt, magnesium stearate, pregelatinized starch, and silicified microcrystalline cellulose. The capsule shells contain candurin silver fine, FD&C Blue#1, FD&C Red#40, and gelatin. INGREZZA contains valbenazine, a vesicular monoamine transporter 2 (VMAT2) inhibitor, present as valbenazine tosylate salt, with the chemical name, L-Valine, (2R,3R,11bR)-1,3,4,6,7,11b-hexahydro-9,10-dimethoxy-3-(2-methylpropyl)-2H-benzo[a]quinolizin-2-yl ester, 4-methylbenzenesulfonate (1:2). Valbenazine tosylate is slightly soluble in water. Its molecular formula is C38H54N2O10S2, and its molecular weight is 762.97 g/mol (ditosylate salt) with the following structure:"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY Figure 1 Figure 2 Figure 3 12.1 Mechanism of Action The mechanism of action of valbenazine for the treatment of tardive dyskinesia and chorea in patients with Huntington’s disease is unclear, but is thought to be mediated through the reversible inhibition of vesicular monoamine transporter 2 (VMAT2), a transporter that regulates monoamine uptake from the cytoplasm to the synaptic vesicle for storage and release. 12.2 Pharmacodynamics Valbenazine inhibits human VMAT2 (Ki ~ 150 nM) with no appreciable binding affinity for VMAT1 (Ki > 10 µM). Valbenazine is converted to the active metabolite [+]-α-dihydrotetrabenazine ([+]-α-HTBZ). [+]-α-HTBZ also binds with relatively high affinity to human VMAT2 (Ki ~ 3 nM). Valbenazine and [+]-α-HTBZ have no appreciable binding affinity (Ki > 5000 nM) for dopaminergic (including D2), serotonergic (including 5HT2B), adrenergic, histaminergic or muscarinic receptors. Cardiac Electrophysiology INGREZZA may cause an increase in the corrected QT interval in patients who are CYP2D6 poor metabolizers or who are taking a strong CYP2D6 or CYP3A4 inhibitor. An exposure-response analysis of clinical data from two healthy volunteer studies revealed increased QTc interval with higher plasma concentrations of the active metabolite. Based on this model, patients taking an INGREZZA 60 mg or 80 mg dose with increased exposure to the metabolite (e.g., being a CYP2D6 poor metabolizer) may have a mean (upper bound of double-sided 90% CI) QT prolongation of 9.6 (12.0) msec or 11.7 (14.7) msec, respectively as compared to otherwise healthy volunteers given INGREZZA, who had a respective mean (upper bound of double-sided 90% CI) QT prolongation of 5.3 (6.7) msec or 6.7 (8.4) msec [see Warnings and Precautions ( 5.4 )] . 12.3 Pharmacokinetics Valbenazine and its active metabolite ([+]-α-HTBZ) demonstrate approximate proportional increases for the area under the plasma concentration versus time curve (AUC) and maximum plasma concentration (C max ) after single oral doses from 40 mg to 300 mg (i.e., 50% to 375% of the recommended treatment dose). Absorption Following oral administration, the time to reach maximum valbenazine plasma concentration (t max ) ranges from 0.5 to 1.0 hours. Valbenazine reaches steady state plasma concentrations within 1 week. The absolute oral bioavailability of valbenazine is approximately 49%. [+]-α-HTBZ gradually forms and reaches C max 4 to 8 hours after administration of INGREZZA. Effect of Food Ingestion of a high-fat meal decreases valbenazine C max by approximately 47% and AUC by approximately 13%. [+]-α-HTBZ C max and AUC are unaffected. Distribution The plasma protein binding of valbenazine and [+]-α-HTBZ are greater than 99% and approximately 64%, respectively. The mean steady state volume of distribution of valbenazine is 92 L. Nonclinical data in Long-Evans rats show that valbenazine can bind to melanin-containing structures of the eye such as the uveal tract. The relevance of this observation to clinical use of INGREZZA is unknown. Elimination Valbenazine has a mean total plasma systemic clearance value of 7.2 L/hr. Valbenazine and [+]-α-HTBZ have half-lives of 15 to 22 hours. Metabolism Valbenazine is extensively metabolized after oral administration by hydrolysis of the valine ester to form the active metabolite ([+]-α-HTBZ) and by oxidative metabolism, primarily by CYP3A4/5, to form mono-oxidized valbenazine and other minor metabolites. [+]-α-HTBZ appears to be further metabolized in part by CYP2D6. Excretion Following the administration of a single 50-mg oral dose of radiolabeled C-valbenazine (i.e., ~63% of the recommended treatment dose), approximately 60% and 30% of the administered radioactivity was recovered in the urine and feces, respectively. Less than 2% was excreted as unchanged valbenazine or [+]-α-HTBZ in either urine or feces. Specific Populations Exposures of valbenazine in patients with hepatic and severe renal impairment are summarized in Figure 1 . Figure 1: Effects of Hepatic and Severe Renal Impairment on Valbenazine Pharmacokinetics AUC inf =area under the plasma concentration versus time curve from 0 hours extrapolated to infinity [+]-α-HTBZ=[+]-α-dihydrotetrabenazine (active metabolite) Drug Interaction Studies In Vivo Drug Interactions The effects of paroxetine, ketoconazole and rifampin on the exposure of valbenazine are summarized in Figure 2 . Figure 2: Effects of Strong CYP2D6 and CYP3A4 Inhibitors and CYP3A4 Inducers on Valbenazine Pharmacokinetics AUC inf =area under the plasma concentration versus time curve from 0 hours extrapolated to infinity [+]-α-HTBZ=[+]-α-dihydrotetrabenazine (active metabolite) The effects of valbenazine on the exposure of other coadministered drugs are summarized in Figure 3 . Figure 3: Effects of Valbenazine on Pharmacokinetics of Other Drugs AUC inf =area under the plasma concentration versus time curve from 0 hours extrapolated to infinity In Vitro Drug Interactions The results of in vitro studies suggest that valbenazine and [+]-α-HTBZ are unlikely to inhibit CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2E1 or CYP3A4/5, or induce CYP1A2, CYP2B6 or CYP3A4/5 at clinically relevant concentrations. The results of in vitro studies suggest that valbenazine and [+]-α-HTBZ are unlikely to inhibit the transporters (BCRP, OAT1, OAT3, OCT2, OATP1B1, or OATP1B3) at clinically relevant concentrations. 12. 5 Pharmacogenomics CYP2D6 metabolizes the active metabolite of valbenazine ([+]-α-HTBZ). The gene encoding CYP2D6 has polymorphisms that impact protein function. CYP2D6 poor metabolizers are individuals with two non-functioning alleles, resulting in no enzyme activity. Pharmacokinetic data from CYP2D6 poor metabolizers (n=25) treated with valbenazine demonstrate an approximate 2-fold higher AUC inf and a 1.8-fold higher C max of [+]-α-HTBZ compared to normal metabolizers. Dosage reduction is recommended in CYP2D6 poor metabolizers [see Dosage and Administration ( 2.3 ), Warnings and Precautions ( 5.4 ), and Use in Specific Populations ( 8.6 )] . In a clinical study, AUC of [+]-α-HTBZ was 22% higher and C max was 9% lower in intermediate metabolizers (n=7) as compared to normal metabolizers (n=11), which is not considered clinically relevant. The effects of ultrarapid metabolizer status on the pharmacokinetics of [+]-α-HTBZ have not been studied. Approximately 7% of White populations, 2% of Asian populations, and 2% of African-American populations are poor metabolizers."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action The mechanism of action of valbenazine for the treatment of tardive dyskinesia and chorea in patients with Huntington’s disease is unclear, but is thought to be mediated through the reversible inhibition of vesicular monoamine transporter 2 (VMAT2), a transporter that regulates monoamine uptake from the cytoplasm to the synaptic vesicle for storage and release."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Valbenazine inhibits human VMAT2 (Ki ~ 150 nM) with no appreciable binding affinity for VMAT1 (Ki > 10 µM). Valbenazine is converted to the active metabolite [+]-α-dihydrotetrabenazine ([+]-α-HTBZ). [+]-α-HTBZ also binds with relatively high affinity to human VMAT2 (Ki ~ 3 nM). Valbenazine and [+]-α-HTBZ have no appreciable binding affinity (Ki > 5000 nM) for dopaminergic (including D2), serotonergic (including 5HT2B), adrenergic, histaminergic or muscarinic receptors. Cardiac Electrophysiology INGREZZA may cause an increase in the corrected QT interval in patients who are CYP2D6 poor metabolizers or who are taking a strong CYP2D6 or CYP3A4 inhibitor. An exposure-response analysis of clinical data from two healthy volunteer studies revealed increased QTc interval with higher plasma concentrations of the active metabolite. Based on this model, patients taking an INGREZZA 60 mg or 80 mg dose with increased exposure to the metabolite (e.g., being a CYP2D6 poor metabolizer) may have a mean (upper bound of double-sided 90% CI) QT prolongation of 9.6 (12.0) msec or 11.7 (14.7) msec, respectively as compared to otherwise healthy volunteers given INGREZZA, who had a respective mean (upper bound of double-sided 90% CI) QT prolongation of 5.3 (6.7) msec or 6.7 (8.4) msec [see Warnings and Precautions ( 5.4 )] ."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Valbenazine and its active metabolite ([+]-α-HTBZ) demonstrate approximate proportional increases for the area under the plasma concentration versus time curve (AUC) and maximum plasma concentration (C max ) after single oral doses from 40 mg to 300 mg (i.e., 50% to 375% of the recommended treatment dose). Absorption Following oral administration, the time to reach maximum valbenazine plasma concentration (t max ) ranges from 0.5 to 1.0 hours. Valbenazine reaches steady state plasma concentrations within 1 week. The absolute oral bioavailability of valbenazine is approximately 49%. [+]-α-HTBZ gradually forms and reaches C max 4 to 8 hours after administration of INGREZZA. Effect of Food Ingestion of a high-fat meal decreases valbenazine C max by approximately 47% and AUC by approximately 13%. [+]-α-HTBZ C max and AUC are unaffected. Distribution The plasma protein binding of valbenazine and [+]-α-HTBZ are greater than 99% and approximately 64%, respectively. The mean steady state volume of distribution of valbenazine is 92 L. Nonclinical data in Long-Evans rats show that valbenazine can bind to melanin-containing structures of the eye such as the uveal tract. The relevance of this observation to clinical use of INGREZZA is unknown. Elimination Valbenazine has a mean total plasma systemic clearance value of 7.2 L/hr. Valbenazine and [+]-α-HTBZ have half-lives of 15 to 22 hours. Metabolism Valbenazine is extensively metabolized after oral administration by hydrolysis of the valine ester to form the active metabolite ([+]-α-HTBZ) and by oxidative metabolism, primarily by CYP3A4/5, to form mono-oxidized valbenazine and other minor metabolites. [+]-α-HTBZ appears to be further metabolized in part by CYP2D6. Excretion Following the administration of a single 50-mg oral dose of radiolabeled C-valbenazine (i.e., ~63% of the recommended treatment dose), approximately 60% and 30% of the administered radioactivity was recovered in the urine and feces, respectively. Less than 2% was excreted as unchanged valbenazine or [+]-α-HTBZ in either urine or feces. Specific Populations Exposures of valbenazine in patients with hepatic and severe renal impairment are summarized in Figure 1 . Figure 1: Effects of Hepatic and Severe Renal Impairment on Valbenazine Pharmacokinetics AUC inf =area under the plasma concentration versus time curve from 0 hours extrapolated to infinity [+]-α-HTBZ=[+]-α-dihydrotetrabenazine (active metabolite) Drug Interaction Studies In Vivo Drug Interactions The effects of paroxetine, ketoconazole and rifampin on the exposure of valbenazine are summarized in Figure 2 . Figure 2: Effects of Strong CYP2D6 and CYP3A4 Inhibitors and CYP3A4 Inducers on Valbenazine Pharmacokinetics AUC inf =area under the plasma concentration versus time curve from 0 hours extrapolated to infinity [+]-α-HTBZ=[+]-α-dihydrotetrabenazine (active metabolite) The effects of valbenazine on the exposure of other coadministered drugs are summarized in Figure 3 . Figure 3: Effects of Valbenazine on Pharmacokinetics of Other Drugs AUC inf =area under the plasma concentration versus time curve from 0 hours extrapolated to infinity In Vitro Drug Interactions The results of in vitro studies suggest that valbenazine and [+]-α-HTBZ are unlikely to inhibit CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2E1 or CYP3A4/5, or induce CYP1A2, CYP2B6 or CYP3A4/5 at clinically relevant concentrations. The results of in vitro studies suggest that valbenazine and [+]-α-HTBZ are unlikely to inhibit the transporters (BCRP, OAT1, OAT3, OCT2, OATP1B1, or OATP1B3) at clinically relevant concentrations."
      ],
      "pharmacogenomics": [
        "12. 5 Pharmacogenomics CYP2D6 metabolizes the active metabolite of valbenazine ([+]-α-HTBZ). The gene encoding CYP2D6 has polymorphisms that impact protein function. CYP2D6 poor metabolizers are individuals with two non-functioning alleles, resulting in no enzyme activity. Pharmacokinetic data from CYP2D6 poor metabolizers (n=25) treated with valbenazine demonstrate an approximate 2-fold higher AUC inf and a 1.8-fold higher C max of [+]-α-HTBZ compared to normal metabolizers. Dosage reduction is recommended in CYP2D6 poor metabolizers [see Dosage and Administration ( 2.3 ), Warnings and Precautions ( 5.4 ), and Use in Specific Populations ( 8.6 )] . In a clinical study, AUC of [+]-α-HTBZ was 22% higher and C max was 9% lower in intermediate metabolizers (n=7) as compared to normal metabolizers (n=11), which is not considered clinically relevant. The effects of ultrarapid metabolizer status on the pharmacokinetics of [+]-α-HTBZ have not been studied. Approximately 7% of White populations, 2% of Asian populations, and 2% of African-American populations are poor metabolizers."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Valbenazine did not increase tumors in rats treated orally for 91 weeks at 0.5, 1, and 2 mg/kg/day. These doses are <1 times (0.06, 0.1, and 0.24 times, respectively) the MRHD of 80 mg/day based on mg/m 2 . Valbenazine did not increase tumors in hemizygous Tg.rasH2 mice treated orally for 26 weeks at 10, 30 and 75 mg/kg/day, which are 0.6, 1.9 and 4.6 times the MRHD of 80 mg/day based on mg/m 2 . Mutagenesis Valbenazine was not mutagenic in the in vitro bacterial reverse mutation test (Ames) or clastogenic in the in vitro mammalian chromosomal aberrations assay in human peripheral blood lymphocytes or in the in vivo rat bone marrow micronucleus assay. Impairment of Fertility In a fertility study, rats were treated orally with valbenazine at 1, 3, and 10 mg/kg/day prior to mating and through mating, for a minimum of 10 weeks (males) or through Day 7 of gestation (females). These doses are 0.1, 0.4, and 1.2 times the MRHD of 80 mg/day based on mg/m 2 , respectively. Valbenazine delayed mating in both sexes, which led to lower number of pregnancies and disrupted estrous cyclicity at the high dose, 1.2 times the MRHD of 80 mg/day based on mg/m 2 . Valbenazine had no effects on sperm parameters (motility, count, density) or on uterine parameters (corpora lutea, number of implants, viable implants, pre-implantation loss, early resorptions and post-implantation loss) at any dose."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Valbenazine did not increase tumors in rats treated orally for 91 weeks at 0.5, 1, and 2 mg/kg/day. These doses are <1 times (0.06, 0.1, and 0.24 times, respectively) the MRHD of 80 mg/day based on mg/m 2 . Valbenazine did not increase tumors in hemizygous Tg.rasH2 mice treated orally for 26 weeks at 10, 30 and 75 mg/kg/day, which are 0.6, 1.9 and 4.6 times the MRHD of 80 mg/day based on mg/m 2 . Mutagenesis Valbenazine was not mutagenic in the in vitro bacterial reverse mutation test (Ames) or clastogenic in the in vitro mammalian chromosomal aberrations assay in human peripheral blood lymphocytes or in the in vivo rat bone marrow micronucleus assay. Impairment of Fertility In a fertility study, rats were treated orally with valbenazine at 1, 3, and 10 mg/kg/day prior to mating and through mating, for a minimum of 10 weeks (males) or through Day 7 of gestation (females). These doses are 0.1, 0.4, and 1.2 times the MRHD of 80 mg/day based on mg/m 2 , respectively. Valbenazine delayed mating in both sexes, which led to lower number of pregnancies and disrupted estrous cyclicity at the high dose, 1.2 times the MRHD of 80 mg/day based on mg/m 2 . Valbenazine had no effects on sperm parameters (motility, count, density) or on uterine parameters (corpora lutea, number of implants, viable implants, pre-implantation loss, early resorptions and post-implantation loss) at any dose."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES Figure 4 Figure 5 Figure6 Figure7 14.1 Tardive Dyskinesia A randomized, double-blind, placebo-controlled trial of INGREZZA was conducted in patients with moderate to severe tardive dyskinesia as determined by clinical observation. Patients had underlying schizophrenia, schizoaffective disorder, or a mood disorder. Individuals at significant risk for suicidal or violent behavior and individuals with unstable psychiatric symptoms were excluded. The Abnormal Involuntary Movement Scale (AIMS) was the primary efficacy measure for the assessment of tardive dyskinesia severity. The AIMS is a 12-item scale; items 1 to 7 assess the severity of involuntary movements across body regions and these items were used in this study. Each of the 7 items was scored on a 0 to 4 scale, rated as: 0=no dyskinesia; 1=low amplitude, present during some but not most of the exam; 2=low amplitude and present during most of the exam (or moderate amplitude and present during some of the exam); 3=moderate amplitude and present during most of exam; or 4=maximal amplitude and present during most of exam. The AIMS dyskinesia total score (sum of items 1 to 7) could thus range from 0 to 28, with a decrease in score indicating improvement. The AIMS was scored by central raters who interpreted the videos blinded to subject identification, treatment assignment, and visit number. The primary efficacy endpoint was the mean change from baseline in the AIMS dyskinesia total score at the end of Week 6. The change from baseline for two fixed doses of INGREZZA (40 mg or 80 mg) was compared to placebo. At the end of Week 6, subjects initially assigned to placebo were re-randomized to receive INGREZZA 40 mg or 80 mg. Subjects originally randomized to INGREZZA continued INGREZZA at their randomized dose. Follow-up was continued through Week 48 on the assigned drug, followed by a 4-week period off-drug (subjects were not blind to withdrawal). A total of 234 subjects were enrolled, with 29 (12%) discontinuing prior to completion of the placebo-controlled period. Mean age was 56 (range 26 to 84). Patients were 54% male and 46% female. Patients were 57% Caucasian, 38% African-American, and 5% other. Concurrent diagnoses included schizophrenia/schizoaffective disorder (66%) and mood disorder (34%). With respect to concurrent antipsychotic use, 70% of subjects were receiving atypical antipsychotics, 14% were receiving typical or combination antipsychotics, and 16% were not receiving antipsychotics. Results are presented in Table 4 , with the distribution of responses shown in Figure 4 . The change from baseline in the AIMS total dyskinesia score in the 80 mg INGREZZA group was statistically significantly different from the change in the placebo group. Subgroup analyses by gender, age, racial subgroup, underlying psychiatric diagnostic category, and concomitant antipsychotic medication did not suggest any clear evidence of differential responsiveness. The mean changes in the AIMS dyskinesia total score by visit are shown in Figure 5 . Among subjects remaining in the study at the end of the 48-week treatment (N=123 [52.6%]), following discontinuation of INGREZZA, the mean AIMS dyskinesia total score appeared to return toward baseline (there was no formal hypothesis testing for the change following discontinuation). Table 4: Primary Efficacy Endpoint – Severity of Tardive Dyskinesia at Baseline and the End of Week 6 Endpoint Treatment Group Mean Baseline Score (SD) LS Mean Change from Baseline (SEM) ** Placebo-subtracted Difference (95% CI) AIMS Dyskinesia Total Score INGREZZA 40 mg 9.8 (4.1) -1.9 (0.4) -1.8 (-3.0, -0.7) INGREZZA 80 mg* 10.4 (3.6) -3.2 (0.4) -3.1 (-4.2, -2.0) Placebo 9.9 (4.3) -0.1 (0.4) LS Mean=least-squares mean; SD=standard deviation; SEM=standard error of the mean; CI=2-sided 95% confidence interval *Dose that was statistically significantly different from placebo after adjusting for multiplicity. ** A negative change from baseline indicates improvement. Figure 4: Percent of Patients with Specified Magnitude of AIMS Total Score Improvement at the End of Week 6 ITT=Intent to Treat; This analysis set includes all randomized patients who had a baseline and at least one post-baseline AIMS dyskinesia total score value reported. Figure 5: AIMS Dyskinesia Total Score Mean Change from Baseline – Entire Study Duration (Arithmetic Mean) DB=Double-Blind; After Week 6, subjects initially receiving placebo were re-randomized to receive INGREZZA 40 mg or 80 mg until the end of Week 48. Error bars represent ±1 Standard Error of the Mean (SEM). Efficacy of INGREZZA 60 mg Based on modeling and simulation, the predicted mean change from baseline in the AIMS dyskinesia total score at Week 6 for INGREZZA 60 mg once daily in subjects with TD is -2.69 (95% CI: -3.30, -2.13), which is within the efficacy range for INGREZZA 40 mg and 80 mg once daily. 14.2 Chorea Associated with Huntington ’s Disease A randomized, double-blind, placebo-controlled study was conducted to evaluate the efficacy, safety, and tolerability of INGREZZA in patients with chorea associated with Huntington’s disease (NCT04102579). Treatment duration was 12 weeks followed by a 2-week period off drug. INGREZZA was started at 40 mg per day and the dose could be increased every 2 weeks in 20 mg increments up to a maximum dosage of 80 mg per day. The primary efficacy endpoint was the change from baseline to the end of the treatment period (average of Week 10 and Week 12) in the Total Maximal Chorea score of the Unified Huntington’s Disease Rating Scale (UHDRS). The Total Maximal Chorea score is rated from 0 to 4 (with 0 representing no chorea) for 7 different parts of the body, with a total score ranging from 0 to 28. A total of 128 patients were randomized into the study, and 125 patients were included in the analysis of efficacy. In these patients, the mean age was 54 years (range 25 to 74 years), 46% were male and 96% were White. Greater than 80% of patients were taking the 80 mg daily dosage at the end of the 12-week treatment period. Table 5 and Figure 6 summarize the effects of INGREZZA on chorea based on the Total Maximal Chorea score. The mean change in Total Maximal Chorea scores for patients receiving INGREZZA improved by 4.6 units (LS mean) from baseline to the end of the treatment period (average of Week 10 and Week 12), compared to 1.4 units in the placebo group. The treatment effect of -3.2 units was statistically significant (p<0.0001) ( Figure 6 ). At the Week 14 follow-up visit (2 weeks after discontinuation of the study medication), the Total Maximal Chorea scores of patients who had received INGREZZA returned to baseline. Table 5: Primary Efficacy Endpoint - Mean Change from Baseline to End of Treatment in Total Maximal Chorea Score in Patients with Huntington’s Disease Treated with INGREZZA Primary Endpoint Treatment Group Mean Baseline Score (SD) LS Mean Change from Baseline (SEM) b Placebo-subtracted Difference (95% CI) TMC Score a INGREZZA N=64 12.2 (2.3) -4.6 (0.4) -3.2 (-4.4, -2.0) p <0.0001 Placebo N=61 12.1 (2.8) -1.4 (0.4) a TMC, Total Maximal Chorea is a subscale of the Unified Huntington’s Disease Rating Scale (UHDRS) b LS Mean=least-squares mean; SD=standard deviation; SEM=standard error of the mean; CI=2-sided 95% confidence interval Figure 6: Mean Change in Total Maximal Chorea Score Over Time LSMD=least-squares mean difference (SEM) [INGREZZA – Placebo] CI=confidence interval SEM=standard error of the mean Figure 7: Distribution of the Change in Total Maximal Chorea Score (Average of Week 10 and 12) Figure 7 shows the distribution of values for the change in Total Maximal Chorea Score. Negative values indicate a reduction in chorea and positive values indicate an increase in chorea. In a clinician-rated global impression of change (CGI-C), clinicians rated 43% of patients treated with INGREZZA as “Much Improved” or “Very Much Improved” at the end of treatment, compared to 13% of patients who received placebo (p<0.001). A patient-rated global impression of change (PGI-C) assessed how patients rated their overall chorea symptoms. Of the patients treated with INGREZZA, 53% rated their symptoms as “Much Improved” or “Very Much Improved” at the end of treatment, compared to 26% of patients who received placebo (p <0.01)."
      ],
      "clinical_studies_table": [
        "<table ID=\"Table4\"><caption>Table 4: Primary Efficacy Endpoint &#x2013; Severity of Tardive Dyskinesia at Baseline and the End of Week 6</caption><col width=\"126\"/><col width=\"160\"/><col width=\"138\"/><col width=\"148\"/><col width=\"148\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Endpoint</content></td><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Treatment Group</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Mean Baseline Score (SD)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">LS Mean Change from Baseline (SEM)</content><content styleCode=\"bold\"><sup>**</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo-subtracted Difference (95% CI)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">AIMS Dyskinesia Total Score</content></td><td styleCode=\"Toprule Lrule Rrule \">INGREZZA 40 mg</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9.8 (4.1)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-1.9 (0.4)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-1.8 (-3.0, -0.7)</td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">INGREZZA 80 mg*</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10.4 (3.6)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-3.2 (0.4)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-3.1 (-4.2, -2.0)</td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Placebo</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9.9 (4.3)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-0.1 (0.4)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"/></tr></tbody></table>",
        "<table ID=\"Table5\"><caption>Table 5: Primary Efficacy Endpoint - Mean Change from Baseline to End of Treatment in Total Maximal Chorea Score in Patients with Huntington&#x2019;s Disease Treated with INGREZZA</caption><col width=\"114\"/><col width=\"144\"/><col width=\"144\"/><col width=\"162\"/><col width=\"150\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Primary Endpoint</content></td><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Treatment Group</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Mean Baseline Score (SD)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">LS Mean Change from Baseline (SEM)</content><content styleCode=\"bold\"><sup> b</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo-subtracted Difference </content><content styleCode=\"bold\"> (95% CI)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">TMC Score</content><content styleCode=\"bold\"><sup>a</sup></content></td><td styleCode=\"Toprule Lrule Rrule \">INGREZZA N=64</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12.2 (2.3)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-4.6 (0.4)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-3.2 (-4.4, -2.0) p &lt;0.0001</td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Placebo N=61</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12.1 (2.8)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-1.4 (0.4)</td><td styleCode=\"Lrule Rrule \" align=\"center\"/></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING INGREZZA (valbenazine) capsules are available as: 40 mg Capsule: White opaque body with a purple cap, printed with ‘VBZ’ and ‘40’ in black ink. 60 mg Capsule: Dark red opaque body with a purple cap, printed with ‘VBZ’ and ‘60’ in black ink. 80 mg Capsule: Purple opaque body and cap, printed with ‘VBZ’ and ‘80’ in black ink. Package Configuration Capsule Strength NDC Number Bottle of 30 40 mg NDC 70370-2040-1 Bottle of 30 60 mg NDC 70370-1060-1 Bottle of 30 80 mg NDC 70370-1080-1 4-week Initiation Pack for tardive dyskinesia 28-day blister pack containing: 7 x 40 mg and 21 x 80 mg NDC 70370-2048-6 4-week Initiation Pack for chorea associated with Huntington’s disease 28-day blister pack containing: 14 x 40 mg and 14 x 60 mg NDC 70370-2046-1 Storage Store at 15°C to 30°C (59°F to 86°F)."
      ],
      "how_supplied_table": [
        "<table><col width=\"173\"/><col width=\"242\"/><col width=\"208\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Package Configuration</content></td><td styleCode=\"Toprule Rrule \" align=\"center\"><content styleCode=\"bold\">Capsule Strength</content></td><td styleCode=\"Toprule Rrule \"><content styleCode=\"bold\">NDC Number</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Bottle of 30</td><td styleCode=\"Toprule Rrule \" align=\"center\">40 mg</td><td styleCode=\"Toprule Rrule \">NDC 70370-2040-1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Bottle of 30</td><td styleCode=\"Toprule Rrule \" align=\"center\">60 mg</td><td styleCode=\"Toprule Rrule \">NDC 70370-1060-1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Bottle of 30</td><td styleCode=\"Toprule Rrule \" align=\"center\">80 mg</td><td styleCode=\"Toprule Rrule \">NDC 70370-1080-1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">4-week Initiation Pack for tardive dyskinesia</td><td styleCode=\"Toprule Rrule \" align=\"center\">28-day blister pack containing:  7 x 40 mg and 21 x 80 mg</td><td styleCode=\"Toprule Rrule \">NDC 70370-2048-6</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">4-week Initiation Pack for chorea associated with Huntington&#x2019;s disease</td><td styleCode=\"Toprule Rrule \" align=\"center\">28-day blister pack containing: 14 x 40 mg and 14 x 60 mg</td><td styleCode=\"Toprule Rrule \">NDC 70370-2046-1</td></tr></tbody></table>"
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling ( Patient Information ). Depression and Suicidal Ideation and Behavior in Patients with Huntington’s Disease Inform patients, their caregivers, and families of the risks of depression, worsening depression, and suicidal ideation and behavior associated with INGREZZA, and instruct them to report behaviors of concern promptly to the treating physician. Patients with Huntington’s disease who express suicidal ideation should be evaluated immediately [see Warnings and Precautions ( 5.1 )] . Hypersensitivity Reactions Inform patients about the signs and symptoms of hypersensitivity reactions, such as angioedema, including difficulty breathing, swelling of the face, lips, eyelids, tongue or throat. Advise patients to discontinue INGREZZA immediately if any of these reactions occur and report to the emergency room if symptoms of angioedema occur [see Warnings and Precautions ( 5.2 )] . Somnolence and Sedation Inform patients that INGREZZA may cause somnolence and may impair the ability to perform tasks that require complex motor and mental skills. Advise patients that until they learn how they respond to INGREZZA, they should be careful or avoid doing activities that require them to be alert, such as driving a car or operating machinery [see Warnings and Precautions ( 5.3 )] . Prolongation of the QT Interval Inform patients to consult their physician immediately if they feel faint, lose consciousness, or have heart palpitations [see Warnings and Precautions ( 5.4 )] . Advise patients to inform physicians that they are taking INGREZZA before any new drug is taken. Neuroleptic Malignant Syndrome (NMS) Counsel patients about a potentially fatal adverse reaction – neuroleptic malignant syndrome (NMS) – that has been reported in association with administration of VMAT2 inhibitors, including INGREZZA. Advise patients to contact a healthcare provider or report to the emergency room if they experience signs or symptoms of NMS [ see Warnings and Precautions ( 5.5 ) ] . Parkinsonism Inform patients that parkinson-like symptoms may occur while taking INGREZZA. Advise patients to consult their healthcare provider if they experience difficulty moving or loss of ability to move muscles voluntarily, tremor, gait disturbances, or drooling [see Warnings and Precautions ( 5.6 )] . Pregnancy Advise a pregnant patient of the potential risk to a fetus [see Use in Specific Populations ( 8.1 )] . Lactation Advise a woman not to breastfeed during treatment with INGREZZA and for 5 days after the final dose [see Use in Specific Populations ( 8.2 )] . For further information on INGREZZA, call 84-INGREZZA (844-647-3992). Distributed by: Neurocrine Biosciences, Inc. San Diego, CA 92130 INGREZZA is a registered trademark of Neurocrine Biosciences, Inc. 098854010"
      ],
      "spl_patient_package_insert": [
        "PATIENT INFORMATION INGREZZA ® (in greh' zah) (VALBENAZINE) CAPSULES What is the most important information I should know about INGREZZA? INGREZZA can cause serious side effects in people with Huntington’s disease, including: ◦ depression ◦ suicidal thoughts ◦ suicidal actions Tell your healthcare provider before you start taking INGREZZA if you have Huntington’s disease and are depressed (have untreated depression or depression that is not well controlled by medicine) or have suicidal thoughts. Pay close attention to any changes, especially sudden changes, in mood, behaviors, thoughts, or feelings. This is especially important when INGREZZA is started and when the dose is changed. Call your healthcare provider right away if you become depressed or have any of the following symptoms, especially if they are new, worse, or worry you: feel sad or have crying spells lose interest in seeing your friends or doing things you used to enjoy sleep a lot more or a lot less than usual feel unimportant feel guilty feel hopeless or helpless feel more irritable, angry or aggressive than usual feel more or less hungry than usual or notice a big change in your body weight have trouble paying attention feel tired or sleepy all the time have thoughts about hurting yourself or ending your life What is INGREZZA? INGREZZA is a prescription medicine used to treat adults with: movements in the face, tongue, or other body parts that cannot be controlled (tardive dyskinesia). the involuntary movements (chorea) of Huntington’s disease. INGREZZA does not cure the cause of the involuntary movements, and it does not treat other symptoms of Huntington’s disease, such as problems with thinking or emotions. It is not known if INGREZZA is safe and effective in children. Do not take INGREZZA if you: are allergic to valbenazine, or any of the ingredients in INGREZZA. See the end of this Patient Information leaflet for a complete list of ingredients in INGREZZA. Before taking INGREZZA, tell your healthcare provider about all of your medical conditions , including if you: have emotional or mental problems (for example, depression, nervousness, anxiety, anger, agitation, psychosis, previous suicidal thoughts or suicide attempts) have liver problems have heart disease that is not stable, have heart failure or recently had a heart attack have an irregular heart rhythm or heartbeat (QT prolongation, heart arrhythmia) are pregnant or plan to become pregnant. INGREZZA may harm your unborn baby. are breastfeeding or plan to breastfeed. It is not known if INGREZZA passes into your breast milk. Do not breastfeed during treatment with INGREZZA and for 5 days after the final dose. Talk to your healthcare provider about the best way to feed your baby during treatment with INGREZZA. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins and herbal supplements. Taking INGREZZA with certain other medicines may cause serious side effects. Do not start any new medicines while taking INGREZZA without talking to your healthcare provider first. How should I take INGREZZA ? Take INGREZZA exactly as your healthcare provider tells you to. Your healthcare provider will tell you how much INGREZZA to take and when to take it. Do not stop taking INGREZZA without talking to your healthcare provider first. INGREZZA can be taken with or without food. If you take too much INGREZZA, call your poison control center at 1-800-222-1222. What should I avoid while taking INGREZZA? Sleepiness (sedation) is a common side effect of INGREZZA. While taking INGREZZA, do not drive a car or operate dangerous machinery until you know how INGREZZA affects you. Drinking alcohol and taking other drugs that may also cause sleepiness while you are taking INGREZZA may increase any sleepiness caused by INGREZZA. What are the possible side effects of INGREZZA? INGREZZA can cause serious side effects, including: Depression and suicidal thoughts or actions in people with Huntington’s disease: see “What is the most important information I should know about INGREZZA?” Sudden swelling from an allergic reaction (angioedema). Sudden swelling has happened right after the first dose or after many doses of INGREZZA. Signs and symptoms of angioedema include: ◦ swelling of your face, lips, throat, and other areas of your skin ◦ difficulty with swallowing or breathing ◦ raised, red areas on your skin (hives) Swelling in the throat can be life-threatening and can lead to death. Go to the nearest emergency room right away if you develop these signs and symptoms of angioedema. Your healthcare provider should stop your treatment with INGREZZA. Heart rhythm problems (QT prolongation). INGREZZA may cause a heart problem known as QT prolongation. Symptoms of QT prolongation may include: ◦ fast, slow, or irregular heartbeat ◦ shortness of breath ◦ dizziness or fainting Tell your healthcare provider right away if you have a change in your heartbeat (a fast or irregular heartbeat), or if you faint. Neuroleptic Malignant Syndrome (NMS). NMS is a serious condition that can lead to death. Call a healthcare provider right away or go to the nearest emergency room if you develop these signs and symptoms that do not have another obvious cause: ◦ high fever ◦ stiff muscles ◦ problems thinking ◦ very fast or uneven heartbeat ◦ increased sweating Parkinson-like symptoms. Symptoms of parkinsonism include: shaking, body stiffness, trouble moving or walking, keeping your balance, or falls. The most c ommon side effect of INGREZZA in people with tardive dyskinesia i s s leepiness (somnolence ). The most c ommon side effect s of INGREZZA in people with chorea associated with Huntington’s disease include sleepiness, allergic itching , rash , and trouble getting to sleep or staying asleep. These are not all of the possible side effects of INGREZZA. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store INGREZZA? Store INGREZZA at 59°F to 86°F (15°C to 30°C). Keep INGREZZA and all medicines out of the reach of children. General information about the safe and effective use of INGREZZA Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use INGREZZA for a condition for which it was not prescribed. Do not give INGREZZA to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about INGREZZA that is written for healthcare professionals. What are the ingredients in INGREZZA? Active ingredient: valbenazine Inactive ingredients: 40 mg capsule, 60 mg capsule, 80 mg capsule: hypromellose, isomalt, magnesium stearate, pregelatinized starch, and silicified microcrystalline cellulose. The capsule shells contain candurin silver fine, FD&C Blue#1, FD&C Red#40, and gelatin. Distributed by: Neurocrine Biosciences, Inc., San Diego, CA 92130, U.S.A For more information, go to www.INGREZZA.com or call 84-INGREZZA (844-647-3992). This Patient Information has been approved by the U.S. Food and Drug Administration Revised: 8/2023"
      ],
      "spl_patient_package_insert_table": [
        "<table ID=\"PATIENTINFORMATION\"><col width=\"258\"/><col width=\"480\"/><tbody><tr><td styleCode=\"Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">PATIENT INFORMATION</content> <content styleCode=\"bold\">INGREZZA</content><content styleCode=\"bold\">&#xAE;</content><content styleCode=\"bold\"> (in greh&apos; zah)</content><content styleCode=\"bold\"> </content> <content styleCode=\"bold\">(VALBENAZINE) </content> <content styleCode=\"bold\">CAPSULES</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">What is the most important information I should know about INGREZZA?</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>INGREZZA can cause serious side effects in people with Huntington&#x2019;s disease, including: &#x25E6; depression &#x25E6; suicidal thoughts &#x25E6; suicidal actions  </item><item>Tell your healthcare provider before you start taking INGREZZA if you have Huntington&#x2019;s disease and are depressed (have untreated depression or depression that is not well controlled by medicine) <content styleCode=\"bold\">or</content> have suicidal thoughts.  </item><item>Pay close attention to any changes, especially sudden changes, in mood, behaviors, thoughts, or feelings. This is especially important when INGREZZA is started and when the dose is changed.</item></list><content styleCode=\"bold\">Call </content><content styleCode=\"bold\">your </content><content styleCode=\"bold\">healthcare provider right away if you become depressed or have any of the following symptoms, especially if they are new, worse, or worry you:</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>feel sad or have crying spells  </item><item>lose interest in seeing your friends or doing things you used to enjoy  </item><item>sleep a lot more or a lot less than usual  </item><item>feel unimportant  </item><item>feel guilty  </item><item>feel hopeless or helpless  </item><item>feel more irritable, angry or aggressive than usual  </item><item>feel more or less hungry than usual or notice a big change in your body weight  </item><item>have trouble paying attention  </item><item>feel tired or sleepy all the time  </item><item>have thoughts about hurting yourself or ending your life</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">What is INGREZZA? </content> INGREZZA is a prescription medicine used to treat adults with: <list listType=\"unordered\" styleCode=\"Disc\"><item>movements in the face, tongue, or other body parts that cannot be controlled (tardive dyskinesia). </item><item>the involuntary movements (chorea) of Huntington&#x2019;s disease. INGREZZA does not cure the cause of the involuntary movements, and it does not treat other symptoms of Huntington&#x2019;s disease, such as problems with thinking or emotions.</item></list>It is not known if INGREZZA is safe and effective in children.</td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\"> </content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">Do not take INGREZZA if you: </content> <list listType=\"unordered\" styleCode=\"Disc\"><item>are allergic to valbenazine, or any of the ingredients in INGREZZA. See the end of this Patient Information leaflet for a complete list of ingredients in INGREZZA.</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">Before taking INGREZZA, tell your healthcare provider about all of your medical conditions</content><content styleCode=\"bold\">,</content><content styleCode=\"bold\"> including if you: </content> <list listType=\"unordered\" styleCode=\"Disc\"><item>have emotional or mental problems (for example, depression, nervousness, anxiety, anger, agitation, psychosis, previous suicidal thoughts or suicide attempts) </item><item>have liver problems  </item><item>have heart disease that is not stable, have heart failure or recently had a heart attack  </item><item>have an irregular heart rhythm or heartbeat (QT prolongation, heart arrhythmia)  </item><item>are pregnant or plan to become pregnant. INGREZZA may harm your unborn baby.  </item><item>are breastfeeding or plan to breastfeed. It is not known if INGREZZA passes into your breast milk. Do not breastfeed during treatment with INGREZZA and for 5 days after the final dose. Talk to your healthcare provider about the best way to feed your baby during treatment with INGREZZA. </item></list><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take,</content> including prescription and over-the-counter medicines, vitamins and herbal supplements.    Taking INGREZZA with certain other medicines may cause serious side effects. <content styleCode=\"bold\">Do not start any new medicines while taking INGREZZA without talking to your healthcare provider first.</content></td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\"> </content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">How should I take INGREZZA</content><content styleCode=\"bold\">?</content>  <list listType=\"unordered\" styleCode=\"Disc\"><item>Take INGREZZA exactly as your healthcare provider tells you to. Your healthcare provider will tell you how much INGREZZA to take and when to take it.  </item><item>Do not stop taking INGREZZA without talking to your healthcare provider first.  </item><item>INGREZZA can be taken with or without food. </item><item>If you take too much INGREZZA, call your poison control center at 1-800-222-1222.</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">What should I avoid while taking INGREZZA?</content> Sleepiness (sedation) is a common side effect of INGREZZA. While taking INGREZZA, do not drive a car or operate dangerous machinery until you know how INGREZZA affects you. Drinking alcohol and taking other drugs that may also cause sleepiness while you are taking INGREZZA may increase any sleepiness caused by INGREZZA.</td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\"> </content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">What are the possible side effects of INGREZZA?</content> <content styleCode=\"bold\">INGREZZA </content><content styleCode=\"bold\">can</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">cause serious side effects, including: </content> <list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Depression and suicidal thoughts or actions in people with Huntington&#x2019;s disease:</content> see &#x201C;What is the most important information I should know about INGREZZA?&#x201D; </item><item><content styleCode=\"bold\">Sudden swelling from an allergic reaction (angioedema).</content> Sudden swelling has happened right after the first dose or after many doses of INGREZZA. Signs and symptoms of angioedema include: &#x25E6; swelling of your face, lips, throat, and other areas of your skin &#x25E6; difficulty with swallowing or breathing &#x25E6; raised, red areas on your skin (hives)</item></list>Swelling in the throat can be life-threatening and can lead to death. Go to the nearest emergency room right away if you develop these signs and symptoms of angioedema. Your healthcare provider should stop your treatment with INGREZZA.<list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Heart rhythm problems (QT prolongation).</content> INGREZZA may cause a heart problem known as QT prolongation.  <content styleCode=\"bold\">Symptoms of QT prolongation may include:</content></item></list></td></tr><tr><td styleCode=\"Lrule \"> &#x25E6; fast, slow, or irregular heartbeat</td><td styleCode=\"Rrule \">&#x25E6; shortness of breath</td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"2\"> &#x25E6; dizziness or fainting</td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"2\">Tell your healthcare provider right away if you have a change in your heartbeat (a fast or irregular heartbeat), or if you faint.<list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Neuroleptic Malignant Syndrome (NMS).</content> NMS is a serious condition that can lead to death. Call a healthcare provider right away or go to the nearest emergency room if you develop these signs and symptoms that do not have another obvious cause:</item></list></td></tr><tr><td styleCode=\"Lrule \"> &#x25E6; high fever</td><td styleCode=\"Rrule \">&#x25E6; stiff muscles</td></tr><tr><td styleCode=\"Lrule \"> &#x25E6; problems thinking</td><td styleCode=\"Rrule \">&#x25E6; very fast or uneven heartbeat</td></tr><tr><td styleCode=\"Lrule \"> &#x25E6; increased sweating</td><td styleCode=\"Rrule \"/></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"2\"><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Parkinson-like symptoms.</content> Symptoms of parkinsonism include: shaking, body stiffness, trouble moving or walking, keeping your balance, or falls.</item></list><content styleCode=\"bold\">The most c</content><content styleCode=\"bold\">ommon side effect </content><content styleCode=\"bold\">of</content><content styleCode=\"bold\"> INGREZZA </content><content styleCode=\"bold\">in people with tardive dyskinesia </content><content styleCode=\"bold\">i</content><content styleCode=\"bold\">s s</content><content styleCode=\"bold\">leepiness (somnolence</content><content styleCode=\"bold\">).</content>  <content styleCode=\"bold\">The most c</content><content styleCode=\"bold\">ommon side effect</content><content styleCode=\"bold\">s</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">of</content><content styleCode=\"bold\"> INGREZZA </content><content styleCode=\"bold\">in people with chorea associated with Huntington&#x2019;s disease include </content><content styleCode=\"bold\">sleepiness, </content><content styleCode=\"bold\">allergic itching</content><content styleCode=\"bold\">, rash</content><content styleCode=\"bold\">, and trouble getting to sleep or staying asleep.</content>  </td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"2\">These are not all of the possible side effects of INGREZZA. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"2\"> </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">How should I store INGREZZA?</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>Store INGREZZA at 59&#xB0;F to 86&#xB0;F (15&#xB0;C to 30&#xB0;C).  </item><item><content styleCode=\"bold\">Keep INGREZZA and all medicines out of the reach of children. </content></item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">General information about the safe and effective use of INGREZZA </content> Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use INGREZZA for a condition for which it was not prescribed. Do not give INGREZZA to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about INGREZZA that is written for healthcare professionals.</td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\"> </content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">What are the ingredients in INGREZZA? </content> <content styleCode=\"bold\">Active ingredient:</content> valbenazine <content styleCode=\"bold\">Inactive ingredients:</content>  40 mg capsule, 60 mg capsule, 80 mg capsule: hypromellose, isomalt, magnesium stearate, pregelatinized starch, and silicified microcrystalline cellulose.  The capsule shells contain candurin silver fine, FD&amp;C Blue#1, FD&amp;C Red#40, and gelatin.</td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\"> </content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\">Distributed by: Neurocrine Biosciences, Inc., San Diego, CA 92130, U.S.A For more information, go to www.INGREZZA.com or call 84-INGREZZA (844-647-3992).</td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"2\"> </td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL NDC 70370-2040-1 INGREZZA (valbenazine) capsules 40 mg 30 Capsules Rx Only NDC 70370-2040-1 INGREZZA (valbenazine) capsules 40 mg 30 Capsules Rx Only",
        "PRINCIPAL DISPLAY PANEL NDC 70370-1060-1 INGREZZA (valbenazine) capsules 60 mg 30 Capsules Rx Only NDC 70370-1060-1 INGREZZA (valbenazine) capsules 60 mg 30 Capsules Rx Only",
        "PRINCIPAL DISPLAY PANEL NDC 70370-1080-1 INGREZZA (valbenazine) capsules 80 mg 30 Capsules Rx Only NDC 70370-1080-1 INGREZZA (valbenazine) capsules 80 mg 30 Capsules Rx Only",
        "PRINCIPAL DISPLAY PANEL NDC 70370-2048-6 INGREZZA (valbenazine) capsules 7 x 40 mg / 21 x 80 mg capsules 28-day Initiation Pack Rx Only PRINCIPAL DISPLAY PANEL NDC 70370-2048-6 INGREZZA (valbenazine) capsules 7 x 40 mg / 21 x 80 mg capsules 28-day Initiation Pack Rx Only",
        "PRINCIPAL DISPLAY PANEL NDC 70370-2046-1 INGREZZA (valbenazine) capsules 14 x 40 mg / 14 x 60 mg capsules 28-day Initiation Pack Rx Only PRINCIPAL DISPLAY PANEL NDC 70370-2046-1 INGREZZA (valbenazine) capsules 14 x 40 mg / 14 x 60 mg capsules 28-day Initiation Pack Rx Only"
      ],
      "set_id": "4c970164-cafb-421f-9eb5-c226ef0a3417",
      "id": "43ebd1dd-e577-46d6-a7be-a1d408bbd9c0",
      "effective_time": "20230818",
      "version": "27",
      "openfda": {
        "application_number": [
          "NDA209241"
        ],
        "brand_name": [
          "INGREZZA"
        ],
        "generic_name": [
          "VALBENAZINE"
        ],
        "manufacturer_name": [
          "Neurocrine Biosciences, Inc."
        ],
        "product_ndc": [
          "70370-1060",
          "70370-2040",
          "70370-2048",
          "70370-1080",
          "70370-2046"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "VALBENAZINE TOSYLATE"
        ],
        "rxcui": [
          "1918224",
          "1918230",
          "1986329",
          "1986331",
          "2054268",
          "2054269",
          "2541511",
          "2541513",
          "2665627",
          "2665628"
        ],
        "spl_id": [
          "43ebd1dd-e577-46d6-a7be-a1d408bbd9c0"
        ],
        "spl_set_id": [
          "4c970164-cafb-421f-9eb5-c226ef0a3417"
        ],
        "package_ndc": [
          "70370-1060-1",
          "70370-2040-1",
          "70370-2048-6",
          "70370-1080-1",
          "70370-2046-1"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "5SML1T733B"
        ]
      }
    }
  ]
}