{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "PIQRAY alpelisib ALPELISIB ALPELISIB CELLULOSE, MICROCRYSTALLINE MANNITOL SODIUM STARCH GLYCOLATE TYPE A POTATO HYPROMELLOSE, UNSPECIFIED MAGNESIUM STEARATE TALC POLYETHYLENE GLYCOL 4000 TITANIUM DIOXIDE FERRIC OXIDE RED FERROSOFERRIC OXIDE pale ovaloid and curved with beveled edges UL7;NVR PIQRAY alpelisib PIQRAY alpelisib ALPELISIB ALPELISIB CELLULOSE, MICROCRYSTALLINE MANNITOL SODIUM STARCH GLYCOLATE TYPE A POTATO HYPROMELLOSE, UNSPECIFIED MAGNESIUM STEARATE TALC POLYETHYLENE GLYCOL 4000 TITANIUM DIOXIDE FERRIC OXIDE RED FERROSOFERRIC OXIDE light ovaloid and curved with beveled edges YL7;NVR PIQRAY alpelisib ALPELISIB ALPELISIB CELLULOSE, MICROCRYSTALLINE MANNITOL SODIUM STARCH GLYCOLATE TYPE A POTATO HYPROMELLOSE, UNSPECIFIED MAGNESIUM STEARATE TALC POLYETHYLENE GLYCOL 4000 TITANIUM DIOXIDE FERRIC OXIDE RED FERROSOFERRIC OXIDE light round and curved with beveled edges L7;NVR PIQRAY alpelisib ALPELISIB ALPELISIB CELLULOSE, MICROCRYSTALLINE MANNITOL SODIUM STARCH GLYCOLATE TYPE A POTATO HYPROMELLOSE, UNSPECIFIED MAGNESIUM STEARATE TALC POLYETHYLENE GLYCOL 4000 TITANIUM DIOXIDE FERRIC OXIDE RED FERROSOFERRIC OXIDE light ovaloid and curved with beveled edges YL7;NVR"
      ],
      "recent_major_changes": [
        "Dosage and Administration, Dose Modifications for Adverse Reactions ( 2.3 ) 5/2022 Warnings and Precautions, Severe Hypersensitivity ( 5.1 ) 5/2022 Warnings and Precautions, Diarrhea or Colitis ( 5.5 ) 5/2022"
      ],
      "recent_major_changes_table": [
        "<table width=\"100%\"><col width=\"87%\"/><col width=\"13%\"/><tbody><tr><td><paragraph>Dosage and Administration, Dose Modifications for Adverse Reactions (<linkHtml href=\"#s2p3\">2.3</linkHtml>)</paragraph></td><td align=\"center\"><paragraph>5/2022</paragraph></td></tr><tr><td><paragraph>Warnings and Precautions, Severe Hypersensitivity (<linkHtml href=\"#s5p1\">5.1</linkHtml>)</paragraph></td><td align=\"center\"><paragraph>5/2022</paragraph></td></tr><tr><td><paragraph>Warnings and Precautions, Diarrhea or Colitis (<linkHtml href=\"#s5p5\">5.5</linkHtml>)</paragraph></td><td align=\"center\"><paragraph>5/2022</paragraph></td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE PIQRAY is indicated in combination with fulvestrant for the treatment of postmenopausal women, and men, with hormone receptor (HR)-positive, human epidermal growth factor receptor 2 (HER2)-negative, PIK3CA-mutated, advanced or metastatic breast cancer as detected by an FDA-approved test following progression on or after an endocrine-based regimen. PIQRAY is a kinase inhibitor indicated in combination with fulvestrant for the treatment of postmenopausal women, and men, with hormone receptor (HR)-positive, human epidermal growth factor receptor 2 (HER2)-negative, PIK3CA-mutated, advanced or metastatic breast cancer as detected by an FDA-approved test following progression on or after an endocrine-based regimen."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Recommended Dose: 300 mg (two 150 mg tablets) taken orally once daily with food. ( 2.2 ) For adverse reactions, consider dose interruption, dose reduction, or discontinuation. ( 2.3 ) 2.1 Patient Selection Select patients for the treatment of HR-positive, HER2-negative advanced or metastatic breast cancer with PIQRAY, based on the presence of one or more PIK3CA mutations in tumor tissue or plasma specimens [see Clinical Studies (14)] . If no mutation is detected in a plasma specimen, test tumor tissue. Information on FDA-approved tests for the detection of PIK3CA mutations in breast cancer is available at: http://www.fda.gov/CompanionDiagnostics. 2.2 Dosage and Administration The recommended dose of PIQRAY is 300 mg (two 150 mg film-coated tablets) taken orally, once daily, with food [see Clinical Pharmacology (12.3)] . Continue treatment until disease progression or unacceptable toxicity occurs [see Dosage and Administration (2.3)] . Patients should take their dose of PIQRAY at approximately the same time each day. Swallow PIQRAY tablets whole (tablets should not be chewed, crushed or split prior to swallowing). No tablet should be ingested if it is broken, cracked, or otherwise not intact. If a dose of PIQRAY is missed, it can be taken with food within 9 hours after the time it is usually taken. After more than 9 hours, skip the dose for that day. The next day, take PIQRAY at the usual time. If the patient vomits after taking the dose, advise the patient not to take an additional dose on that day, and to resume the dosing schedule the next day at the usual time. When given with PIQRAY, the recommended dose of fulvestrant is 500 mg administered on Days 1, 15, and 29, and once monthly thereafter. Refer to the Full Prescribing Information for fulvestrant. 2.3 Dose Modifications for Adverse Reactions The recommended dose modifications for adverse reactions (ARs) are listed in Table 1. Table 1: PIQRAY Dose Reduction Guidelines for Adverse Reactions 1 1 Only one dose reduction is permitted for pancreatitis. 2 If further dose reduction below 200 mg once daily is required, discontinue PIQRAY. PIQRAY Dose Level Dose and Schedule Number and Strength of Tablets Starting dose 300 mg once daily Two 150 mg tablets First-dose reduction 250 mg once daily One 200 mg tablet and one 50 mg tablet Second-dose reduction 200 mg once daily 2 One 200 mg tablet Tables 2, 3, 4, and 5 summarize recommendations for dose interruption, reduction, or discontinuation of PIQRAY in the management of specific ARs. Cutaneous Adverse Reactions If a severe cutaneous adverse reaction (SCAR) is confirmed, permanently discontinue PIQRAY. Do not reintroduce PIQRAY in patients who have experienced previous SCAR during PIQRAY treatment [see Warnings and Precautions (5.2)] . Table 2: Dose Modification and Management for Rash and Severe Cutaneous Adverse Reactions (SCARs) 1 Grading according to Common Terminology Criteria for Adverse Events (CTCAE) Version 5.0. 2 For all grades of rash, consider consultation with a dermatologist. 3 Antihistamines administered prior to rash onset may decrease incidence and severity of rash based on the SOLAR-1 trial. [see Warnings and Precautions (5.1, 5.2)] Grade 1,2 Recommendation 3 Grade 1 (< 10% body surface area (BSA) with active skin toxicity) No PIQRAY dose adjustment required. Initiate topical corticosteroid treatment. Consider adding oral antihistamine to manage symptoms. If active rash is not improved within 28 days of appropriate treatment, add a low dose systemic corticosteroid. If the etiology is SCAR, permanently discontinue PIQRAY. Grade 2 (10%-30% BSA with active skin toxicity) No PIQRAY dose adjustment required. Initiate or intensify topical corticosteroid and oral antihistamine treatment. Consider low dose systemic corticosteroid treatment. If rash improves to Grade ≤ 1 within 10 days, systemic corticosteroid may be discontinued. If the etiology is SCAR, permanently discontinue PIQRAY. Grade 3 (e.g., severe rash not responsive to medical management) (> 30% BSA with active skin toxicity) Interrupt PIQRAY. Initiate or intensify topical/systemic corticosteroid and oral antihistamine treatment. If the etiology is SCAR, permanently discontinue PIQRAY. If the etiology is not a SCAR, interrupt dose until improvement to Grade ≤ 1, then resume PIQRAY at next lower dose level. Grade 4 (e.g., severe bullous, blistering or exfoliating skin conditions) (any % BSA associated with extensive superinfection, with IV antibiotics indicated; life-threatening consequences) Permanently discontinue PIQRAY. Hyperglycemia Before initiating treatment with PIQRAY, test fasting plasma glucose (FPG), HbA1c, and optimize blood glucose. After initiating treatment with PIQRAY, monitor fasting glucose (FPG or fasting blood glucose) at least once every week for the first 2 weeks, then at least once every 4 weeks, and as clinically indicated. Monitor HbA1c every 3 months and as clinically indicated. In patients with risk factors for hyperglycemia, monitor fasting glucose more closely and as clinically indicated [see Warnings and Precautions (5.3)] . Table 3: Dose Modification and Management for Hyperglycemia Abbreviation: ULN, upper limit of normal. 1 FPG/Fasting Blood Glucose/Grade levels reflect hyperglycemia grading according to Common Terminology Criteria for Adverse Events (CTCAE) Version 4.03. 2 Initiate applicable anti-hyperglycemic medications, including metformin, SGLT2 inhibitors or insulin sensitizers (such as thiazolidinediones or dipeptidyl peptidase-4 inhibitors), and review respective prescribing information for dosing and dose titration recommendations, including local hyperglycemic treatment guidelines. Metformin was recommended in the SOLAR-1 trial with the following guidance: Initiate metformin 500 mg once daily. Based on tolerability, metformin dose may be increased to 500 mg twice daily, followed by 500 mg with breakfast, and 1,000 mg with dinner, followed by further increase to 1,000 mg twice daily if needed [see Warnings and Precautions (5.3)] . 3 As recommended in the SOLAR-1 trial, insulin may be used for 1-2 days until hyperglycemia resolves. However, this may not be necessary in the majority of PIQRAY-induced hyperglycemia, given the short half-life of PIQRAY and the expectation of glucose levels normalizing after interruption of PIQRAY. [see Warnings and Precautions (5.3)] Fasting Plasma Glucose (FPG)/Fasting Blood Glucose Values 1 Recommendation Dose modifications and management should only be based on fasting glucose values (FPG or fasting blood glucose). Grade 1 Fasting glucose > ULN -160 mg/dL or > ULN -8.9 mmol/L No PIQRAY dose adjustment required. Initiate or intensify anti-hyperglycemic treatment 2 . Grade 2 Fasting glucose > 160-250 mg/dL or > 8.9-13.9 mmol/L No PIQRAY dose adjustment required. Initiate or intensify anti-hyperglycemic treatment 2 . If fasting glucose does not decrease to ≤ 160 mg/dL or 8.9 mmol/L within 21 days under appropriate anti-hyperglycemic treatment 2,3 , reduce PIQRAY dose by 1 dose level and follow fasting glucose value specific recommendations. Grade 3 > 250-500 mg/dL or > 13.9-27.8 mmol/L Interrupt PIQRAY. Initiate or intensify oral anti-hyperglycemic treatment 2 and consider additional anti-hyperglycemic medications 3 for 1-2 days until hyperglycemia improves, as clinically indicated. Administer intravenous hydration and consider appropriate treatment (e.g., intervention for electrolyte/ketoacidosis/hyperosmolar disturbances). If fasting glucose decreases to ≤ 160 mg/dL or 8.9 mmol/L within 3 to 5 days under appropriate anti-hyperglycemic treatment, resume PIQRAY at 1 lower dose level. If fasting glucose does not decrease to ≤ 160 mg/dL or 8.9 mmol/L within 3 to 5 days under appropriate anti-hyperglycemic treatment, consultation with a physician with expertise in the treatment of hyperglycemia is recommended. If fasting glucose does not decrease to ≤ 160 mg/dL or 8.9 mmol/L within 21 days following appropriate anti-hyperglycemic treatment 2,3 , permanently discontinue PIQRAY treatment. Grade 4 > 500 mg/dL or > 27.8 mmol/L Interrupt PIQRAY. Initiate or intensify appropriate anti-hyperglycemic treatment 2,3 (administer intravenous hydration and consider appropriate treatment (e.g., intervention for electrolyte/ketoacidosis/hyperosmolar disturbances)), re-check fasting glucose within 24 hours and as clinically indicated. If fasting glucose decreases to ≤ 500 mg/dL or 27.8 mmol/L, follow fasting glucose value-specific recommendations for Grade 3. If fasting glucose is confirmed at > 500 mg/dL or 27.8 mmol/L, permanently discontinue PIQRAY treatment. Diarrhea or Colitis Table 4: Dose Modification and Management for Diarrhea or Colitis 1 Grading according to CTCAE Version 5.0. 2 For Grade 2 and 3 colitis, consider additional treatment, such as enteric-acting and/or systemic steroids. [see Warnings and Precautions (5.5)] Grade 1 Recommendation Grade 1 No PIQRAY dose adjustment is required. Initiate appropriate medical therapy and monitor as clinically indicated. Grade 2 Interrupt PIQRAY dose until improvement to Grade ≤ 1, then resume PIQRAY at the same dose level. For recurrent Grade ≥ 2, interrupt PIQRAY dose until improvement to Grade ≤ 1, then resume PIQRAY at the next lower dose level. Initiate or intensify appropriate medical therapy and monitor as clinically indicated 2 . Grade 3 Interrupt PIQRAY dose until improvement to Grade ≤ 1, then resume PIQRAY at the next lower dose level. Initiate or intensify appropriate medical therapy and monitor as clinically indicated 2 . Grade 4 Permanently discontinue PIQRAY. Other Toxicities Table 5: Dose Modification and Management for Other Toxicities (Excluding Hyperglycemia, Rash and Severe Cutaneous Adverse Reactions, and Diarrhea or Colitis) 1 Grading according to CTCAE Version 5.0. 2 For Grade 2 and 3 pancreatitis, interrupt PIQRAY dose until improvement to Grade < 2 and resume at next lower-dose level. Only one dose reduction is permitted. If toxicity reoccurs, permanently discontinue PIQRAY treatment. 3 For Grade 2 total bilirubin elevation, interrupt PIQRAY dose until improvement to Grade ≤ 1 and resume at the same dose if resolved in ≤ 14 days or resume at the next lower dose level if improved in > 14 days. Grade 1 Recommendation Grade 1 or 2 No PIQRAY dose adjustment is required. Initiate appropriate medical therapy and monitor as clinically indicated 2,3 . Grade 3 Interrupt PIQRAY dose until improvement to Grade ≤ 1, then resume PIQRAY at the next lower dose level. Grade 4 Permanently discontinue PIQRAY. Refer to the Full Prescribing Information of fulvestrant for dose modification guidelines in the event of toxicity and for other relevant safety information."
      ],
      "dosage_and_administration_table": [
        "<table><caption>Table 1: PIQRAY Dose Reduction Guidelines for Adverse Reactions<sup>1</sup></caption><col width=\"285\"/><col width=\"285\"/><col width=\"285\"/><tfoot><tr><td colspan=\"3\"><sup>1</sup>Only one dose reduction is permitted for pancreatitis. <sup>2</sup>If further dose reduction below 200 mg once daily is required, discontinue PIQRAY.</td></tr></tfoot><tbody><tr><td align=\"left\"><content styleCode=\"bold\">PIQRAY Dose Level</content></td><td align=\"left\"><content styleCode=\"bold\">Dose and Schedule</content></td><td><content styleCode=\"bold\">Number and Strength of Tablets</content></td></tr><tr><td styleCode=\"Toprule \" valign=\"top\">Starting dose</td><td styleCode=\"Toprule \" valign=\"top\" align=\"left\">300 mg once daily</td><td styleCode=\"Toprule \" valign=\"top\">Two 150 mg tablets</td></tr><tr><td valign=\"top\">First-dose reduction</td><td valign=\"top\" align=\"left\">250 mg once daily</td><td valign=\"top\">One 200 mg tablet and one 50 mg tablet</td></tr><tr><td valign=\"top\">Second-dose reduction</td><td valign=\"top\" align=\"left\">200 mg once daily<sup>2</sup></td><td valign=\"top\">One 200 mg tablet</td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 2: Dose Modification and Management for Rash and Severe Cutaneous Adverse Reactions (SCARs)</caption><col width=\"40%\"/><col width=\"60%\"/><tfoot><tr><td colspan=\"2\"><sup>1</sup>Grading according to Common Terminology Criteria for Adverse Events (CTCAE) Version 5.0. <sup>2</sup>For all grades of rash, consider consultation with a dermatologist. <sup>3</sup>Antihistamines administered prior to rash onset may decrease incidence and severity of rash based on the SOLAR-1 trial. </td></tr></tfoot><tbody><tr><td colspan=\"2\" styleCode=\"Botrule\"><content styleCode=\"italics\">[see Warnings and Precautions (5.1, 5.2)]</content></td></tr><tr><td align=\"left\"><content styleCode=\"bold\">Grade<sup>1,2</sup></content></td><td align=\"left\"><content styleCode=\"bold\">Recommendation<sup>3</sup></content></td></tr><tr><td styleCode=\"Toprule \" valign=\"top\">Grade 1 (&lt; 10% body surface area (BSA) with active skin toxicity)</td><td styleCode=\"Toprule \" valign=\"top\" align=\"left\">No PIQRAY dose adjustment required. Initiate topical corticosteroid treatment. Consider adding oral antihistamine to manage symptoms. If active rash is not improved within 28 days of appropriate treatment, add a low dose systemic corticosteroid. If the etiology is SCAR, permanently discontinue PIQRAY.</td></tr><tr><td styleCode=\"Toprule \" valign=\"top\">Grade 2 (10%-30% BSA with active skin toxicity)</td><td styleCode=\"Toprule \" valign=\"top\" align=\"left\">No PIQRAY dose adjustment required. Initiate or intensify topical corticosteroid and oral antihistamine treatment. Consider low dose systemic corticosteroid treatment. If rash improves to Grade &#x2264; 1 within 10 days, systemic corticosteroid may be discontinued. If the etiology is SCAR, permanently discontinue PIQRAY.</td></tr><tr><td styleCode=\"Toprule \" valign=\"top\">Grade 3 (e.g., severe rash not responsive to medical management) (&gt; 30% BSA with active skin toxicity)</td><td styleCode=\"Toprule \" valign=\"top\" align=\"left\">Interrupt PIQRAY. Initiate or intensify topical/systemic corticosteroid and oral antihistamine treatment. If the etiology is SCAR, permanently discontinue PIQRAY. If the etiology is not a SCAR, interrupt dose until improvement to Grade &#x2264; 1, then resume PIQRAY at next lower dose level.</td></tr><tr><td styleCode=\"Toprule \" valign=\"top\">Grade 4 (e.g., severe bullous, blistering or exfoliating skin conditions) (any % BSA associated with extensive superinfection, with IV antibiotics indicated; life-threatening consequences)</td><td styleCode=\"Toprule \" valign=\"top\" align=\"left\">Permanently discontinue PIQRAY.</td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 3: Dose Modification and Management for Hyperglycemia</caption><col width=\"50%\"/><col width=\"50%\"/><tfoot><tr><td colspan=\"2\">Abbreviation: ULN, upper limit of normal. <sup>1</sup>FPG/Fasting Blood Glucose/Grade levels reflect hyperglycemia grading according to Common Terminology Criteria for Adverse Events (CTCAE) Version 4.03. <sup>2</sup>Initiate applicable anti-hyperglycemic medications, including metformin, SGLT2 inhibitors or insulin sensitizers (such as thiazolidinediones or dipeptidyl peptidase-4 inhibitors), and review respective prescribing information for dosing and dose titration recommendations, including local hyperglycemic treatment guidelines. Metformin was recommended in the SOLAR-1 trial with the following guidance: <content styleCode=\"italics\">Initiate metformin 500 mg once daily. Based on tolerability, metformin dose may be increased to 500 mg twice daily, followed by 500 mg with breakfast, and 1,000 mg with dinner, followed by further increase to 1,000 mg twice daily if needed [see Warnings and Precautions (5.3)]</content>. <sup>3</sup>As recommended in the SOLAR-1 trial, insulin may be used for 1-2 days until hyperglycemia resolves. However, this may not be necessary in the majority of PIQRAY-induced hyperglycemia, given the short half-life of PIQRAY and the expectation of glucose levels normalizing after interruption of PIQRAY.</td></tr></tfoot><tbody><tr><td colspan=\"2\" styleCode=\"Botrule\"><content styleCode=\"italics\">[see Warnings and Precautions (5.3)]</content></td></tr><tr><td align=\"left\"><content styleCode=\"bold\">Fasting Plasma Glucose (FPG)/Fasting Blood Glucose Values<sup>1</sup></content></td><td align=\"left\"><content styleCode=\"bold\">Recommendation</content></td></tr><tr><td colspan=\"2\" styleCode=\"Toprule\"><content styleCode=\"bold\">Dose modifications and management should only be based on fasting glucose values (FPG or fasting blood glucose).</content></td></tr><tr><td styleCode=\"Toprule \" valign=\"top\">Grade 1 Fasting glucose &gt; ULN -160 mg/dL or &gt; ULN -8.9 mmol/L</td><td styleCode=\"Toprule \" valign=\"top\" align=\"left\">No PIQRAY dose adjustment required. Initiate or intensify anti-hyperglycemic treatment<sup>2</sup>.</td></tr><tr><td styleCode=\"Toprule\" valign=\"top\">Grade 2 Fasting glucose &gt; 160-250 mg/dL or &gt; 8.9-13.9 mmol/L</td><td styleCode=\"Toprule \" valign=\"top\" align=\"left\">No PIQRAY dose adjustment required. Initiate or intensify anti-hyperglycemic treatment<sup>2</sup>. If fasting glucose does not decrease to &#x2264; 160 mg/dL or 8.9 mmol/L within 21 days under appropriate anti-hyperglycemic treatment<sup>2,3</sup>, reduce PIQRAY dose by 1 dose level and follow fasting glucose value specific recommendations.</td></tr><tr><td styleCode=\"Toprule\" valign=\"top\">Grade 3 &gt; 250-500 mg/dL or &gt; 13.9-27.8 mmol/L</td><td styleCode=\"Toprule \" valign=\"top\" align=\"left\">Interrupt PIQRAY. Initiate or intensify oral anti-hyperglycemic treatment<sup>2</sup> and consider additional anti-hyperglycemic medications<sup>3</sup> for 1-2 days until hyperglycemia improves, as clinically indicated. Administer intravenous hydration and consider appropriate treatment (e.g., intervention for electrolyte/ketoacidosis/hyperosmolar disturbances). If fasting glucose decreases to &#x2264; 160 mg/dL or 8.9 mmol/L within 3 to 5 days under appropriate anti-hyperglycemic treatment, resume PIQRAY at 1 lower dose level. If fasting glucose does not decrease to &#x2264; 160 mg/dL or 8.9 mmol/L within 3 to 5 days under appropriate anti-hyperglycemic treatment, consultation with a physician with expertise in the treatment of hyperglycemia is recommended. If fasting glucose does not decrease to &#x2264; 160 mg/dL or 8.9 mmol/L within 21 days following appropriate anti-hyperglycemic treatment<sup>2,3</sup>, permanently discontinue PIQRAY treatment.</td></tr><tr><td styleCode=\"Toprule\" valign=\"top\">Grade 4 &gt; 500 mg/dL or &gt; 27.8 mmol/L</td><td styleCode=\"Toprule \" valign=\"top\" align=\"left\">Interrupt PIQRAY. Initiate or intensify appropriate anti-hyperglycemic treatment<sup>2,3</sup> (administer intravenous hydration and consider appropriate treatment (e.g., intervention for electrolyte/ketoacidosis/hyperosmolar disturbances)), re-check fasting glucose within 24 hours and as clinically indicated. If fasting glucose decreases to &#x2264; 500 mg/dL or 27.8 mmol/L, follow fasting glucose value-specific recommendations for Grade 3. If fasting glucose is confirmed at &gt; 500 mg/dL or 27.8 mmol/L, permanently discontinue PIQRAY treatment.</td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 4: Dose Modification and Management for Diarrhea or Colitis </caption><col width=\"25%\"/><col width=\"75%\"/><tfoot><tr><td colspan=\"2\"><sup>1</sup>Grading according to CTCAE Version 5.0. <sup>2</sup>For Grade 2 and 3 colitis, consider additional treatment, such as enteric-acting and/or systemic steroids.</td></tr></tfoot><tbody><tr><td colspan=\"2\" styleCode=\"Botrule\"><content styleCode=\"italics\">[see Warnings and Precautions (5.5)]</content></td></tr><tr><td align=\"left\"><content styleCode=\"bold\">Grade<sup>1</sup></content></td><td align=\"left\"><content styleCode=\"bold\">Recommendation</content></td></tr><tr><td styleCode=\"Toprule \" valign=\"top\">Grade 1</td><td styleCode=\"Toprule \" valign=\"top\" align=\"left\">No PIQRAY dose adjustment is required. Initiate appropriate medical therapy and monitor as clinically indicated.</td></tr><tr><td styleCode=\"Toprule \" valign=\"top\">Grade 2</td><td styleCode=\"Toprule \" valign=\"top\" align=\"left\">Interrupt PIQRAY dose until improvement to Grade &#x2264; 1, then resume PIQRAY at the same dose level.  For recurrent Grade &#x2265; 2, interrupt PIQRAY dose until improvement to Grade &#x2264; 1, then resume PIQRAY at the next lower dose level. Initiate or intensify appropriate medical therapy and monitor as clinically indicated<sup>2</sup>.</td></tr><tr><td styleCode=\"Toprule \" valign=\"top\">Grade 3</td><td styleCode=\"Toprule \" valign=\"top\" align=\"left\">Interrupt PIQRAY dose until improvement to Grade &#x2264; 1, then resume PIQRAY at the next lower dose level. Initiate or intensify appropriate medical therapy and monitor as clinically indicated<sup>2</sup>.</td></tr><tr><td styleCode=\"Toprule \" valign=\"top\">Grade 4</td><td styleCode=\"Toprule \" valign=\"top\" align=\"left\">Permanently discontinue PIQRAY.</td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 5: Dose Modification and Management for Other Toxicities (Excluding Hyperglycemia, Rash and Severe Cutaneous Adverse Reactions, and Diarrhea or Colitis)</caption><col width=\"25%\"/><col width=\"75%\"/><tfoot><tr><td colspan=\"2\"><sup>1</sup>Grading according to CTCAE Version 5.0. <sup>2</sup>For Grade 2 and 3 pancreatitis, interrupt PIQRAY dose until improvement to Grade &lt; 2 and resume at next lower-dose level. Only one dose reduction is permitted. If toxicity reoccurs, permanently discontinue PIQRAY treatment. <sup>3</sup>For Grade 2 total bilirubin elevation, interrupt PIQRAY dose until improvement to Grade &#x2264; 1 and resume at the same dose if resolved in &#x2264; 14 days or resume at the next lower dose level if improved in &gt; 14 days.</td></tr></tfoot><tbody><tr><td align=\"left\"><content styleCode=\"bold\">Grade<sup>1</sup></content></td><td align=\"left\"><content styleCode=\"bold\">Recommendation</content></td></tr><tr><td styleCode=\"Toprule \" valign=\"top\">Grade 1 or 2</td><td styleCode=\"Toprule \" valign=\"top\" align=\"left\">No PIQRAY dose adjustment is required. Initiate appropriate medical therapy and monitor as clinically indicated<sup>2,3</sup>.</td></tr><tr><td styleCode=\"Toprule \" valign=\"top\">Grade 3</td><td styleCode=\"Toprule \" valign=\"top\" align=\"left\">Interrupt PIQRAY dose until improvement to Grade &#x2264; 1, then resume PIQRAY at the next lower dose level.</td></tr><tr><td styleCode=\"Toprule \" valign=\"top\">Grade 4</td><td styleCode=\"Toprule \" valign=\"top\" align=\"left\">Permanently discontinue PIQRAY. </td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Tablets: 50 mg, 150 mg, and 200 mg alpelisib 50 mg: Light pink, unscored, round and curved with beveled edges film-coated tablet, imprinted with “L7” on one side and “NVR” on the other side. 150 mg: Pale red, unscored, ovaloid and curved with beveled edges film-coated tablet, imprinted with “UL7” on one side and “NVR” on the other side. 200 mg: Light red, unscored, ovaloid and curved with beveled edges film-coated tablet, imprinted with “YL7” on one side and “NVR” on the other side. Tablets: 50 mg, 150 mg, and 200 mg"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS PIQRAY is contraindicated in patients with severe hypersensitivity to it or any of its components [see Warnings and Precautions (5.1)] . Severe hypersensitivity to PIQRAY or to any of its components. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Severe Hypersensitivity : Permanently discontinue PIQRAY. Promptly initiate appropriate treatment. ( 5.1 ) Severe Cutaneous Adverse Reactions (SCARs) : PIQRAY can cause SCARs, including Stevens-Johnson syndrome (SJS), erythema multiforme (EM), toxic epidermal necrolysis (TEN), and drug reaction with eosinophilia and systemic symptoms (DRESS). Interrupt PIQRAY for signs or symptoms of SCARs. Permanently discontinue PIQRAY if SCARs are confirmed. ( 5.2 ) Hyperglycemia : PIQRAY can cause severe hyperglycemia, in some cases associated with hyperglycemic hyperosmolar non-ketotic syndrome (HHNKS) or ketoacidosis. The safety of PIQRAY in patients with Type 1 or uncontrolled Type 2 diabetes has not been established. Before initiating treatment with PIQRAY, test fasting plasma glucose (FPG), HbA1c, and optimize blood glucose. After initiating treatment, monitor periodically. Initiate or optimize anti-hyperglycemic medications as clinically indicated. Interrupt, reduce dose, or discontinue PIQRAY if severe hyperglycemia occurs. ( 2.3 , 5.3 ) Pneumonitis : PIQRAY can cause severe pneumonitis and interstitial lung disease. Monitor for clinical symptoms or radiological changes. Interrupt or discontinue PIQRAY if severe pneumonitis occurs. ( 2.3 , 5.4 ) Diarrhea or Colitis : PIQRAY causes diarrhea in most patients and may be severe, resulting in dehydration and acute kidney injury. Advise patients to start antidiarrheal treatment, increase oral fluids, and notify their healthcare provider if diarrhea occurs. Colitis has been reported in patients treated with PIQRAY. Monitor for diarrhea and additional symptoms of colitis, including abdominal pain and mucus or blood in stool. Interrupt, reduce dose, or discontinue PIQRAY if severe diarrhea or colitis occurs. Patients with colitis may require additional treatment, such as enteric-acting and/or systemic steroids. ( 2.3 , 5.5 , 6.2 ) Embryo-Fetal Toxicity : PIQRAY can cause fetal harm. Advise patients of potential risk to a fetus and to use effective contraception. ( 5.6 , 8.1 , 8.3 ) Refer to the Full Prescribing Information of fulvestrant for pregnancy and contraception information. 5.1 Severe Hypersensitivity Severe hypersensitivity reactions, including anaphylaxis and anaphylactic shock, can occur in patients treated with PIQRAY. Severe hypersensitivity reactions were manifested by symptoms, including, but not limited to, dyspnea, flushing, rash, fever, or tachycardia. The incidence of Grade 3 and 4 hypersensitivity reactions was 0.7% [see Adverse Reactions (6)] . Angioedema has been reported in the postmarketing setting in patients treated with PIQRAY [see Adverse Reactions (6.2)] . Advise patients of the signs and symptoms of severe hypersensitivity reactions. Permanently discontinue PIQRAY in the event of severe hypersensitivity. 5.2 Severe Cutaneous Adverse Reactions Severe cutaneous adverse reactions (SCARs), including Stevens-Johnson syndrome (SJS), erythema multiforme (EM), toxic epidermal necrolysis (TEN), and drug reaction with eosinophilia and systemic symptoms (DRESS) can occur in patients treated with PIQRAY. In the SOLAR-1 study, SJS and EM were reported in 0.4% and 1.1% of the patients, respectively [see Adverse Reactions (6.1)] . Drug reaction with eosinophilia and systemic symptoms (DRESS) was reported in patients treated with PIQRAY in the postmarketing setting [see Adverse Reactions (6.2)] . If signs or symptoms of SCARs occur, interrupt PIQRAY until the etiology of the reaction has been determined. Consultation with a dermatologist is recommended. If a SCAR is confirmed, permanently discontinue PIQRAY. Do not reintroduce PIQRAY in patients who have experienced previous severe cutaneous adverse reactions during PIQRAY treatment. If a SCAR is not confirmed, PIQRAY may require dose modifications, topical corticosteroids, or oral antihistamine treatment as described in Table 2 [see Dosage and Administration (2.3)] . Advise patients of the signs and symptoms of SCARs (e.g., a prodrome of fever, flu-like symptoms, mucosal lesions, progressive skin rash, or lymphadenopathy). 5.3 Hyperglycemia Severe hyperglycemia, in some cases associated with hyperglycemic hyperosmolar non-ketotic syndrome (HHNKS) or ketoacidosis has occurred in patients treated with PIQRAY. Fatal cases of ketoacidosis have occurred in the postmarketing setting. Hyperglycemia was reported in 65% of patients treated with PIQRAY. Grade 3 (FPG > 250 to 500 mg/dL) and Grade 4 (FPG > 500 mg/dL) hyperglycemia was reported in 33% and 3.9% of patients, respectively. Ketoacidosis was reported in 0.7% of patients (n = 2) treated with PIQRAY. Among the patients who experienced Grade ≥ 2 (FPG 160 to 250 mg/dL) hyperglycemia, the median time to first occurrence of hyperglycemia was 15 days (range, 5 to 517 days). In the 187 patients with hyperglycemia, 87% (163/187) were managed with anti-hyperglycemic medication, and 76% (142/187) reported use of metformin as single agent or in combination with other anti-hyperglycemic medication [i.e., insulin, dipeptidyl peptidase-4 (DPP-4) inhibitors, and sulfonylureas]. In patients with Grade ≥ 2 hyperglycemia with at least 1 grade improvement (n = 153), median time to improvement from the first event was 8 days (range, 2 to 65 days). In all patients with elevated FPG who continued fulvestrant treatment after discontinuing PIQRAY (n = 54), 96% (n = 52) of patients had FPG levels that returned to baseline. Before initiating treatment with PIQRAY, test fasting plasma glucose (FPG), HbA1c, and optimize blood glucose. After initiating treatment with PIQRAY, monitor fasting glucose (FPG or fasting blood glucose) at least once every week for the first 2 weeks, then at least once every 4 weeks, and as clinically indicated. Monitor HbA1c every 3 months and as clinically indicated. Monitor fasting glucose more frequently for the first few weeks during treatment with PIQRAY in patients with risk factors for hyperglycemia, such as obesity (BMI ≥ 30), elevated FPG, HbA1c at the upper limit of normal or above, use of concomitant systemic corticosteroids, or age ≥ 75 [see Use in Specific Populations (8.5)] . If a patient experiences hyperglycemia after initiating treatment with PIQRAY, monitor fasting glucose as clinically indicated, and at least twice weekly until fasting glucose decreases to normal levels. During treatment with anti-hyperglycemic medication, continue monitoring fasting glucose at least once a week for 8 weeks, followed by once every 2 weeks and as clinically indicated. Consider consultation with a healthcare practitioner with expertise in the treatment of hyperglycemia and counsel patients on lifestyle changes. The safety of PIQRAY in patients with Type 1 and uncontrolled Type 2 diabetes has not been established as these patients were excluded from the SOLAR-1 trial. Patients with a medical history of controlled Type 2 diabetes were included. Patients with a history of diabetes mellitus may require intensified hyperglycemic treatment. Closely monitor patients with diabetes. Based on the severity of the hyperglycemia, PIQRAY may require dose interruption, reduction, or discontinuation as described in Table 3 [see Dosage and Administration (2.3)] . Advise patients of the signs and symptoms of hyperglycemia (e.g., excessive thirst, urinating more often than usual or higher amount of urine than usual, or increased appetite with weight loss). 5.4 Pneumonitis Severe pneumonitis, including acute interstitial pneumonitis and interstitial lung disease, can occur in patients treated with PIQRAY. Pneumonitis was reported in 1.8% of patients treated with PIQRAY. In patients who have new or worsening respiratory symptoms or are suspected to have developed pneumonitis, interrupt PIQRAY immediately and evaluate the patient for pneumonitis. Consider a diagnosis of non-infectious pneumonitis in patients presenting with non-specific respiratory signs and symptoms, such as hypoxia, cough, dyspnea, or interstitial infiltrates on radiologic exams and in whom infectious, neoplastic, and other causes have been excluded by means of appropriate investigations. Permanently discontinue PIQRAY in all patients with confirmed pneumonitis. Advise patients to immediately report new or worsening respiratory symptoms. 5.5 Diarrhea or Colitis Severe diarrhea, resulting in dehydration and in some cases in acute kidney injury, can occur in patients treated with PIQRAY. Most patients (58%) experienced diarrhea during treatment with PIQRAY. Grade 3 diarrhea occurred in 7% (n = 19) of patients. Among patients with Grade 2 or 3 diarrhea (n = 71), the median time to onset was 46 days (range, 1 to 442 days). In clinical trials, 63% of patients who experienced diarrhea required antidiarrheal medications (e.g., loperamide) to manage symptoms. Dose reductions of PIQRAY were required in 6% of patients, and 2.8% of patients permanently discontinued PIQRAY due to diarrhea. Colitis has been reported in the postmarketing setting in patients treated with PIQRAY [see Adverse Reactions (6.2)] . Monitor patients for diarrhea and additional symptoms of colitis, such as abdominal pain and mucus or blood in stool. Based on the severity of the diarrhea or colitis, PIQRAY may require dose interruption, reduction, or discontinuation as described in Table 4 [see Dosage and Administration (2.3)] . Advise patients to start antidiarrheal treatment, increase oral fluids, and notify their healthcare provider if diarrhea occurs while taking PIQRAY. Patients with colitis may require additional treatment, such as enteric-acting and/or systemic steroids. 5.6 Embryo-Fetal Toxicity Based on findings in animals and its mechanism of action, PIQRAY can cause fetal harm when administered to a pregnant woman. In animal reproduction studies, oral administration of alpelisib to pregnant rats and rabbits during organogenesis caused adverse developmental outcomes, including embryo-fetal mortality (post-implantation loss), reduced fetal weights, and increased incidences of fetal malformations at maternal exposures based on area under the curve (AUC) that were ≥ 0.8 times the exposure in humans at the recommended dose of 300 mg/day. Advise pregnant women and females of reproductive potential of the potential risk to a fetus. Advise females of reproductive potential to use effective contraception during treatment with PIQRAY and for 1 week after the last dose. Advise male patients with female partners of reproductive potential to use condoms and effective contraception during treatment with PIQRAY and for 1 week after the last dose [see Use in Specific Populations (8.1, 8.3) and Clinical Pharmacology (12.1)] . Refer to the Full Prescribing Information of fulvestrant for pregnancy and contraception information."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following adverse reactions are discussed in greater detail in other sections of the labeling: Severe Hypersensitivity [see Warnings and Precautions (5.1)] Severe Cutaneous Adverse Reactions [see Warnings and Precautions (5.2)] Hyperglycemia [see Warnings and Precautions (5.3)] Pneumonitis [see Warnings and Precautions (5.4)] Diarrhea or Colitis [see Warnings and Precautions (5.5)] Most common adverse reactions, including laboratory abnormalities (all Grades, incidence ≥ 20%) were glucose increased, creatinine increased, diarrhea, rash, lymphocyte count decreased, gamma-glutamyl transferase (GGT) increased, nausea, alanine aminotransferase (ALT) increased, fatigue, hemoglobin decreased, lipase increased, decreased appetite, stomatitis, vomiting, weight decreased, calcium decreased, glucose decreased, activated partial thromboplastin time (aPTT) prolonged, and alopecia. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Novartis Pharmaceuticals Corporation at 1-888-669-6682 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trial Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. The safety of PIQRAY was evaluated in a randomized, double-blind, placebo-controlled trial (SOLAR-1) in 571 patients with HR-positive, HER2-negative, advanced or metastatic breast cancer enrolled into two cohorts, with or without a PIK3CA mutation [see Clinical Studies (14)] . Patients received either PIQRAY 300 mg plus fulvestrant (n = 284) or placebo plus fulvestrant (n = 287). Fulvestrant 500 mg was administered intramuscularly on Cycle 1, Day 1 and 15, and then at Day 1 of each 28-day cycle during treatment phase. Two patients (0.7%) died while on treatment with PIQRAY plus fulvestrant due to causes other than the underlying malignancy. Causes of death included one cardio-respiratory arrest and one second primary malignancy. Neither was suspected to be related to study treatment. Serious adverse reactions occurred in 35% of patients receiving PIQRAY plus fulvestrant. Serious adverse reactions in > 2% of patients receiving PIQRAY plus fulvestrant included hyperglycemia (10%), rash (3.5%), diarrhea (2.8%), acute kidney injury (2.5%), abdominal pain (2.1%), and anemia (2.1%). Osteonecrosis of the jaw (ONJ) was reported in 4.2% of patients (12/284) in the PIQRAY plus fulvestrant arm compared to 1.4% of patients (4/287) in the placebo arm. All patients experiencing ONJ had prior or concomitant bisphosphonates or RANK-ligand inhibitor administration. Among patients receiving PIQRAY plus fulvestrant, 4.6% permanently discontinued both PIQRAY and fulvestrant and 21% permanently discontinued PIQRAY alone, due to ARs. The most frequent ARs leading to treatment discontinuation of PIQRAY in > 2% patients receiving PIQRAY plus fulvestrant were hyperglycemia (6%), rash (4.2%), diarrhea (2.8%), and fatigue (2.5%). Dose reductions due to ARs occurred in 55% of patients receiving PIQRAY plus fulvestrant. The most frequent ARs leading to dose reduction in > 2% patients receiving PIQRAY plus fulvestrant were hyperglycemia (29%), rash (9%), diarrhea (6%), stomatitis (3.5%), and mucosal inflammation (2.1%). The most common adverse reactions, including laboratory abnormalities (all grades, incidence ≥ 20%) were glucose increased, creatinine increased, diarrhea, rash, lymphocyte count decreased, gamma-glutamyl transferase (GGT) increased, nausea, alanine aminotransferase (ALT) increased, fatigue, hemoglobin decreased, lipase increased, decreased appetite, stomatitis, vomiting, weight decreased, calcium decreased, glucose decreased, activated partial thromboplastin time (aPTT) prolonged, and alopecia. Adverse reactions and laboratory abnormalities are listed in Table 6 and Table 7, respectively. Table 6: Adverse Reactions Occurring in ≥ 10% and ≥ 2% Higher than Placebo Arm in SOLAR-1 (All Grades) Grading according to CTCAE Version 4.03. 1 Stomatitis: including stomatitis, aphthous ulcer and mouth ulceration. 2 Abdominal pain: abdominal pain, abdominal pain upper, abdominal pain lower. 3 Fatigue: including fatigue, asthenia. 4 Mucosal dryness: including dry mouth, mucosal dryness, vulvovaginal dryness. 5 Urinary tract infection: including UTI and single case of urosepsis. 6 Dysgeusia: including dysgeusia, ageusia, hypogeusia. 7 Rash: including rash, rash maculo-papular, rash macular, rash generalized, rash papular, rash pruritic. 8 Dry skin: including dry skin, skin fissures, xerosis, xeroderma. * No Grade 4 adverse reactions were reported. PIQRAY plus fulvestrant N = 284 Placebo plus fulvestrant N = 287 Adverse reactions All Grades Grade 3-4 All Grades Grade 3-4 % % % % Gastrointestinal disorders Diarrhea 58 7 * 16 0.3 * Nausea 45 2.5 * 22 0.3 * Stomatitis 1 30 2.5 * 6 0 * Vomiting 27 0.7 * 10 0.3 * Abdominal pain 2 17 1.4 * 11 1 * Dyspepsia 11 0 * 6 0 * General disorders and administration site conditions Fatigue 3 42 5 * 29 1 * Mucosal inflammation 19 2.1 * 1 0 * Edema peripheral 15 0 * 5 0.3 * Pyrexia 14 0.7 4.9 0.3 * Mucosal dryness 4 12 0.4 * 4.2 0 * Infections and infestations Urinary tract infection 5 10 0.7 * 5 1 * Investigations Weight decreased 27 3.9 * 2.1 0 * Metabolism and nutrition disorders Decreased appetite 36 0.7 * 10 0.3 * Nervous system disorders Dysgeusia 6 18 0.4 * 3.5 0 * Headache 18 0.7 * 13 0 * Skin and subcutaneous tissue disorders Rash 7 52 20 * 7 0.3 * Alopecia 20 0 * 2.4 0 * Pruritus 18 0.7 * 6 0 * Dry skin 8 18 0.4 * 3.8 0 * Among the patients with Grade 2 or 3 rash, the median time to first onset of Grade 2 or 3 rash was 12 days. A subgroup of 86 patients received prophylaxis, including antihistamines, prior to onset of rash. In these patients, rash was reported less frequently than in the overall population, for all grades rash (27% vs 54%), Grade 3 rash (12% vs 20%) and rash leading to permanent discontinuation of PIQRAY (3.5% vs 4.2%). Of the 153 patients who experienced rash, 141 had resolution of the rash. Table 7: Laboratory Abnormalities Occurring in ≥ 10% of Patients in SOLAR-1 1 Glucose increase is an expected laboratory abnormality of PI3K inhibition. * No Grade 4 laboratory abnormalities were reported. PIQRAY plus fulvestrant N = 284 Placebo plus fulvestrant N = 287 Laboratory Abnormality All Grades Grade 3-4 All Grades Grade 3-4 % % % % Hematological parameters Lymphocyte count decreased 52 8 40 4.5 * Hemoglobin decreased 42 4.2 * 29 1 * Activated Partial Thromboplastin Time (aPTT) prolonged 21 0.7 * 16 0.3 * Platelet count decreased 14 1.1 6 0 * Biochemical parameters Glucose increased 1 79 39 34 1 Creatinine increased 67 2.8 * 25 0.7 * Gamma Glutamyl Transferase (GGT) increased 52 11 44 10 Alanine Aminotransferase (ALT) increased 44 3.5 34 2.4 * Lipase increased 42 7 25 6 Calcium (corrected) decreased 27 2.1 20 1.4 Glucose decreased 26 0.4 14 0 * Potassium decreased 14 6 2.8 0.7 * Albumin decreased 14 0 * 8 0 * Magnesium decreased 11 0.4 * 4.2 0 * 6.2 Postmarketing Experience The following adverse reactions have been identified during postapproval use of PIQRAY. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Gastrointestinal disorders: Colitis Metabolism and nutrition disorders: Hyperglycemic hyperosmolar nonketotic syndrome (HHNKS). Skin and subcutaneous tissue disorders: Angioedema, Drug reaction with eosinophilia and systemic symptoms (DRESS)."
      ],
      "adverse_reactions_table": [
        "<table><caption>Table 6: Adverse Reactions Occurring in &#x2265; 10% and &#x2265; 2% Higher than Placebo Arm in SOLAR-1 (All Grades)</caption><col width=\"400\"/><col width=\"100\"/><col width=\"100\"/><col width=\"100\"/><col width=\"100\"/><tfoot><tr><td colspan=\"5\">Grading according to CTCAE Version 4.03. <sup>1</sup>Stomatitis: including stomatitis, aphthous ulcer and mouth ulceration. <sup>2</sup>Abdominal pain: abdominal pain, abdominal pain upper, abdominal pain lower. <sup>3</sup>Fatigue: including fatigue, asthenia. <sup>4</sup>Mucosal dryness: including dry mouth, mucosal dryness, vulvovaginal dryness. <sup>5</sup>Urinary tract infection: including UTI and single case of urosepsis. <sup>6</sup>Dysgeusia: including dysgeusia, ageusia, hypogeusia. <sup>7</sup>Rash: including rash, rash maculo-papular, rash macular, rash generalized, rash papular, rash pruritic. <sup>8</sup>Dry skin: including dry skin, skin fissures, xerosis, xeroderma. <sup>*</sup>No Grade 4 adverse reactions were reported.</td></tr></tfoot><tbody><tr><td styleCode=\"Toprule\"/><td styleCode=\"Toprule\" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">PIQRAY plus fulvestrant</content> <content styleCode=\"bold\">N = 284</content></td><td styleCode=\"Toprule\" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Placebo plus fulvestrant</content> <content styleCode=\"bold\">N = 287</content></td></tr><tr><td align=\"left\"><content styleCode=\"bold\">Adverse reactions</content></td><td align=\"center\"><content styleCode=\"bold\">All Grades</content></td><td align=\"center\"><content styleCode=\"bold\">Grade 3-4</content></td><td align=\"center\"><content styleCode=\"bold\">All Grades</content></td><td align=\"center\"><content styleCode=\"bold\">Grade 3-4</content></td></tr><tr><td/><td align=\"center\"><content styleCode=\"bold\">%</content></td><td align=\"center\"><content styleCode=\"bold\">%</content></td><td align=\"center\"><content styleCode=\"bold\">%</content></td><td align=\"center\"><content styleCode=\"bold\">%</content></td></tr><tr><td styleCode=\"Toprule \" colspan=\"5\"><content styleCode=\"bold\">Gastrointestinal disorders</content></td></tr><tr><td> Diarrhea</td><td align=\"center\">58</td><td align=\"center\">7<sup>*</sup></td><td align=\"center\">16</td><td align=\"center\">0.3<sup>*</sup></td></tr><tr><td> Nausea</td><td align=\"center\">45</td><td align=\"center\">2.5<sup>*</sup></td><td align=\"center\">22</td><td align=\"center\">0.3<sup>*</sup></td></tr><tr><td> Stomatitis<sup>1</sup></td><td align=\"center\">30</td><td align=\"center\">2.5<sup>*</sup></td><td align=\"center\">6</td><td align=\"center\">0<sup>*</sup></td></tr><tr><td> Vomiting</td><td align=\"center\">27</td><td align=\"center\">0.7<sup>*</sup></td><td align=\"center\">10</td><td align=\"center\">0.3<sup>*</sup></td></tr><tr><td> Abdominal pain<sup>2</sup></td><td align=\"center\">17</td><td align=\"center\">1.4<sup>*</sup></td><td align=\"center\">11</td><td align=\"center\">1<sup>*</sup></td></tr><tr><td> Dyspepsia</td><td align=\"center\">11</td><td align=\"center\">0<sup>*</sup></td><td align=\"center\">6</td><td align=\"center\">0<sup>*</sup></td></tr><tr><td colspan=\"5\"><content styleCode=\"bold\">General disorders and administration site conditions</content></td></tr><tr><td> Fatigue<sup>3</sup></td><td align=\"center\">42</td><td align=\"center\">5<sup>*</sup></td><td align=\"center\">29</td><td align=\"center\">1<sup>*</sup></td></tr><tr><td> Mucosal inflammation</td><td align=\"center\">19</td><td align=\"center\">2.1<sup>*</sup></td><td align=\"center\">1</td><td align=\"center\">0<sup>*</sup></td></tr><tr><td> Edema peripheral</td><td align=\"center\">15</td><td align=\"center\">0<sup>*</sup></td><td align=\"center\">5</td><td align=\"center\">0.3<sup>*</sup></td></tr><tr><td> Pyrexia</td><td align=\"center\">14</td><td align=\"center\">0.7</td><td align=\"center\">4.9</td><td align=\"center\">0.3<sup>*</sup></td></tr><tr><td> Mucosal dryness<sup>4</sup></td><td align=\"center\">12</td><td align=\"center\">0.4<sup>*</sup></td><td align=\"center\">4.2</td><td align=\"center\">0<sup>*</sup></td></tr><tr><td colspan=\"5\"><content styleCode=\"bold\">Infections and infestations</content></td></tr><tr><td> Urinary tract infection<sup>5</sup></td><td align=\"center\">10</td><td align=\"center\">0.7<sup>*</sup></td><td align=\"center\">5</td><td align=\"center\">1<sup>*</sup></td></tr><tr><td colspan=\"5\"><content styleCode=\"bold\">Investigations</content></td></tr><tr><td> Weight decreased</td><td align=\"center\">27</td><td align=\"center\">3.9<sup>*</sup></td><td align=\"center\">2.1</td><td align=\"center\">0<sup>*</sup></td></tr><tr><td colspan=\"5\"><content styleCode=\"bold\">Metabolism and nutrition disorders</content></td></tr><tr><td> Decreased appetite</td><td align=\"center\">36</td><td align=\"center\">0.7<sup>*</sup></td><td align=\"center\">10</td><td align=\"center\">0.3<sup>*</sup></td></tr><tr><td colspan=\"5\"><content styleCode=\"bold\">Nervous system disorders</content></td></tr><tr><td> Dysgeusia<sup>6</sup></td><td align=\"center\">18</td><td align=\"center\">0.4<sup>*</sup></td><td align=\"center\">3.5</td><td align=\"center\">0<sup>*</sup></td></tr><tr><td> Headache</td><td align=\"center\">18</td><td align=\"center\">0.7<sup>*</sup></td><td align=\"center\">13</td><td align=\"center\">0<sup>*</sup></td></tr><tr><td colspan=\"5\"><content styleCode=\"bold\">Skin and subcutaneous tissue disorders</content></td></tr><tr><td> Rash<sup>7</sup></td><td align=\"center\">52</td><td align=\"center\">20<sup>*</sup></td><td align=\"center\">7</td><td align=\"center\">0.3<sup>*</sup></td></tr><tr><td> Alopecia</td><td align=\"center\">20</td><td align=\"center\">0<sup>*</sup></td><td align=\"center\">2.4</td><td align=\"center\">0<sup>*</sup></td></tr><tr><td> Pruritus</td><td align=\"center\">18</td><td align=\"center\">0.7<sup>*</sup></td><td align=\"center\">6</td><td align=\"center\">0<sup>*</sup></td></tr><tr><td> Dry skin<sup>8</sup></td><td align=\"center\">18</td><td align=\"center\">0.4<sup>*</sup></td><td align=\"center\">3.8</td><td align=\"center\">0<sup>*</sup></td></tr></tbody></table>",
        "<table><caption>Table 7: Laboratory Abnormalities Occurring in &#x2265; 10% of Patients in SOLAR-1</caption><col width=\"450\"/><col width=\"100\"/><col width=\"100\"/><col width=\"100\"/><col width=\"100\"/><tfoot><tr><td colspan=\"5\"><sup>1</sup>Glucose increase is an expected laboratory abnormality of PI3K inhibition. <sup>*</sup>No Grade 4 laboratory abnormalities were reported.</td></tr></tfoot><tbody><tr><td styleCode=\"Toprule \"/><td styleCode=\"Toprule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">PIQRAY plus fulvestrant</content> <content styleCode=\"bold\">N = 284</content></td><td styleCode=\"Toprule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Placebo plus fulvestrant</content> <content styleCode=\"bold\">N = 287</content></td></tr><tr><td align=\"left\"><content styleCode=\"bold\">Laboratory Abnormality</content></td><td align=\"center\"><content styleCode=\"bold\">All Grades</content></td><td align=\"center\"><content styleCode=\"bold\">Grade 3-4</content></td><td align=\"center\"><content styleCode=\"bold\">All Grades</content></td><td align=\"center\"><content styleCode=\"bold\">Grade 3-4</content></td></tr><tr><td/><td align=\"center\"><content styleCode=\"bold\">%</content></td><td align=\"center\"><content styleCode=\"bold\">%</content></td><td align=\"center\"><content styleCode=\"bold\">%</content></td><td align=\"center\"><content styleCode=\"bold\">%</content></td></tr><tr><td styleCode=\"Toprule \" colspan=\"5\"><content styleCode=\"bold\">Hematological parameters</content></td></tr><tr><td> Lymphocyte count decreased</td><td align=\"center\">52</td><td align=\"center\">8</td><td align=\"center\">40</td><td align=\"center\">4.5<sup>*</sup></td></tr><tr><td> Hemoglobin decreased</td><td align=\"center\">42</td><td align=\"center\">4.2<sup>*</sup></td><td align=\"center\">29</td><td align=\"center\">1<sup>*</sup></td></tr><tr><td> Activated Partial Thromboplastin Time (aPTT) prolonged</td><td align=\"center\">21</td><td align=\"center\">0.7<sup>*</sup></td><td align=\"center\">16</td><td align=\"center\">0.3<sup>*</sup></td></tr><tr><td> Platelet count decreased</td><td align=\"center\">14</td><td align=\"center\">1.1</td><td align=\"center\">6</td><td align=\"center\">0<sup>*</sup></td></tr><tr><td colspan=\"5\"><content styleCode=\"bold\">Biochemical parameters</content></td></tr><tr><td> Glucose increased<sup>1</sup></td><td align=\"center\">79</td><td align=\"center\">39</td><td align=\"center\">34</td><td align=\"center\">1</td></tr><tr><td> Creatinine increased</td><td align=\"center\">67</td><td align=\"center\">2.8<sup>*</sup></td><td align=\"center\">25</td><td align=\"center\">0.7<sup>*</sup></td></tr><tr><td> Gamma Glutamyl Transferase (GGT) increased</td><td align=\"center\">52</td><td align=\"center\">11</td><td align=\"center\">44</td><td align=\"center\">10</td></tr><tr><td> Alanine Aminotransferase (ALT) increased</td><td align=\"center\">44</td><td align=\"center\">3.5</td><td align=\"center\">34</td><td align=\"center\">2.4<sup>*</sup></td></tr><tr><td> Lipase increased</td><td align=\"center\">42</td><td align=\"center\">7</td><td align=\"center\">25</td><td align=\"center\">6</td></tr><tr><td> Calcium (corrected) decreased</td><td align=\"center\">27</td><td align=\"center\">2.1</td><td align=\"center\">20</td><td align=\"center\">1.4</td></tr><tr><td> Glucose decreased</td><td align=\"center\">26</td><td align=\"center\">0.4</td><td align=\"center\">14</td><td align=\"center\">0<sup>*</sup></td></tr><tr><td> Potassium decreased</td><td align=\"center\">14</td><td align=\"center\">6</td><td align=\"center\">2.8</td><td align=\"center\">0.7<sup>*</sup></td></tr><tr><td> Albumin decreased</td><td align=\"center\">14</td><td align=\"center\">0<sup>*</sup></td><td align=\"center\">8</td><td align=\"center\">0<sup>*</sup></td></tr><tr><td> Magnesium decreased</td><td align=\"center\">11</td><td align=\"center\">0.4<sup>*</sup></td><td align=\"center\">4.2</td><td align=\"center\">0<sup>*</sup></td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS CYP3A4 Inducers : Avoid coadministration of PIQRAY with a strong CYP3A4 inducer. Consider an alternative concomitant drug with no or minimal potential to induce CYP3A4. ( 7.1 ) Breast Cancer Resistance Protein (BCRP) Inhibitors : Avoid the use of BCRP inhibitors in patients treated with PIQRAY. If unable to use alternative drugs, closely monitor for increased adverse reactions. ( 7.1 ) CYP2C9 Substrates : Closely monitor when PIQRAY is coadministered with CYP2C9 substrates where decreases in the plasma concentration of these drugs may reduce activity. ( 7.2 ) 7.1 Effect of Other Drugs on PIQRAY CYP3A4 Inducer Coadministration of PIQRAY with a strong CYP3A4 inducer decreases alpelisib concentration [see Clinical Pharmacology (12.3)] , which may reduce alpelisib efficacy. Avoid concomitant use of strong CYP3A4 inducers and consider an alternative concomitant drug with no or minimal potential to induce CYP3A4. Breast Cancer Resistance Protein Inhibitors Coadministration of PIQRAY with a breast cancer resistance protein (BCRP) inhibitor may increase alpelisib concentration [see Clinical Pharmacology (12.3)] , which may increase the risk of toxicities. Avoid the use of BCRP inhibitors in patients treated with PIQRAY. If unable to use alternative drugs, when PIQRAY is used in combination with BCRP inhibitors, closely monitor for increased adverse reactions. 7.2 Effect of PIQRAY on Other Drugs CYP2C9 Substrates Coadministration of PIQRAY with CYP2C9 substrates (e.g., warfarin) may reduce plasma concentration of these drugs [see Clinical Pharmacology (12.3)] . Closely monitor when PIQRAY is used in combination with CYP2C9 substrates where decreases in the plasma concentration of CYP2C9 substrates may reduce activity of these drugs."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation : Advise not to breastfeed. ( 8.2 ) 8.1 Pregnancy Risk Summary PIQRAY is used in combination with fulvestrant. Refer to the Full Prescribing Information of fulvestrant for pregnancy information. Based on animal data and mechanism of action, PIQRAY can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology (12.1)] . There are no available data in pregnant women to inform the drug-associated risk. In animal reproduction studies, oral administration of alpelisib to pregnant rats and rabbits during organogenesis caused adverse developmental outcomes, including embryo-fetal mortality (post-implantation loss), reduced fetal weights, and increased incidences of fetal malformations at maternal exposures ≥ 0.8 times the exposure in humans based on AUC at the recommended dose of 300 mg/day (see Data) . Advise pregnant women and females of reproductive potential of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. However, the estimated background risk of major birth defects is 2% to 4% and of miscarriage is 15% to 20% of clinically recognized pregnancies in the U.S. general population. Data Animal Data In embryo-fetal development studies in rats and rabbits, pregnant animals received oral doses of alpelisib up to 30 mg/kg/day during the period of organogenesis. In rats, oral administration of alpelisib resulted in maternal toxicity (body weight loss, low food consumption) and no viable fetuses (post-implantation loss) at 30 mg/kg/day (approximately 3 times the exposure in humans at the recommended dose of 300 mg/day based on AUC). At a dose of 10 mg/kg/day (approximately 0.8 times the exposure in humans at the recommended dose of 300 mg/day based on AUC), toxicities included reduced fetal weight and increased incidences of skeletal malformations (bent scapula and thickened or bent long bones) and fetal variations (enlarged brain ventricle, decreased bone ossification). In a pilot embryo-fetal development study in rabbits, a dose of 30 mg/kg/day resulted in no viable fetuses (post-implantation loss). Doses ≥ 15 mg/kg/day resulted in increased embryo-fetal deaths, reduced fetal weights, and malformations, mostly related to the tail and head. At 15 mg/kg/day in rabbits, the maternal exposure was approximately 5 times the exposure achieved at the recommended human dose of 300 mg/day based on AUC. 8.2 Lactation PIQRAY is used in combination with fulvestrant. Refer to the Full Prescribing Information of fulvestrant for lactation information. There is no data on the presence of alpelisib in human milk, its effects on milk production, or the breastfed child. Because of the potential for serious adverse reactions in the breastfed child, advise lactating women to not breastfeed during treatment with PIQRAY and for 1 week after the last dose. 8.3 Females and Males of Reproductive Potential PIQRAY is used in combination with fulvestrant. Refer to the Full Prescribing Information of fulvestrant for contraception and infertility information. Pregnancy Testing Verify the pregnancy status in females of reproductive potential prior to initiating PIQRAY. Contraception Females PIQRAY can cause fetal harm when administered to a pregnant woman [see Use in Specific Populations (8.1)] . Advise females of reproductive potential to use effective contraception during treatment with PIQRAY and for 1 week after the last dose. Males Advise male patients with female partners of reproductive potential to use condoms and effective contraception during treatment with PIQRAY and for 1 week after the last dose. Infertility Based on findings from animal studies, PIQRAY may impair fertility in males and females of reproductive potential [see Nonclinical Toxicology (13.1)] . 8.4 Pediatric Use The safety and efficacy of PIQRAY in pediatric patients have not been established. 8.5 Geriatric Use Of 284 patients who received PIQRAY in the SOLAR-1 trial, 117 patients were ≥ 65 years of age and 34 patients were ≥ 75 years of age. In patients treated with PIQRAY plus fulvestrant, there was a higher incidence of Grade 3-4 hyperglycemia in patients ≥ 65 years of age (44%) compared to patients < 65 years of age (32%). No overall differences in effectiveness of PIQRAY were observed between patients ≥ 65 years of age compared to younger patients. There are an insufficient number of patients ≥ 75 years of age to assess whether there are differences in safety or effectiveness. However, in the SOLAR-1 trial, an increase in the hyperglycemia adverse reactions (74% vs 66%) and Grade 3-4 (56% vs 36%) hyperglycemia were observed in patients ≥ 75 years of age compared to patients < 75 years of age, respectively [see Warnings and Precautions (5.3)] . 8.6 Renal Impairment The effect of severe renal impairment (CLcr < 30 mL/min) on alpelisib pharmacokinetics is unknown [see Clinical Pharmacology (12.3)] . No dose adjustment is recommended for patients with mild to moderate renal impairment (CLcr 30 to < 90 mL/min)."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary PIQRAY is used in combination with fulvestrant. Refer to the Full Prescribing Information of fulvestrant for pregnancy information. Based on animal data and mechanism of action, PIQRAY can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology (12.1)] . There are no available data in pregnant women to inform the drug-associated risk. In animal reproduction studies, oral administration of alpelisib to pregnant rats and rabbits during organogenesis caused adverse developmental outcomes, including embryo-fetal mortality (post-implantation loss), reduced fetal weights, and increased incidences of fetal malformations at maternal exposures ≥ 0.8 times the exposure in humans based on AUC at the recommended dose of 300 mg/day (see Data) . Advise pregnant women and females of reproductive potential of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. However, the estimated background risk of major birth defects is 2% to 4% and of miscarriage is 15% to 20% of clinically recognized pregnancies in the U.S. general population. Data Animal Data In embryo-fetal development studies in rats and rabbits, pregnant animals received oral doses of alpelisib up to 30 mg/kg/day during the period of organogenesis. In rats, oral administration of alpelisib resulted in maternal toxicity (body weight loss, low food consumption) and no viable fetuses (post-implantation loss) at 30 mg/kg/day (approximately 3 times the exposure in humans at the recommended dose of 300 mg/day based on AUC). At a dose of 10 mg/kg/day (approximately 0.8 times the exposure in humans at the recommended dose of 300 mg/day based on AUC), toxicities included reduced fetal weight and increased incidences of skeletal malformations (bent scapula and thickened or bent long bones) and fetal variations (enlarged brain ventricle, decreased bone ossification). In a pilot embryo-fetal development study in rabbits, a dose of 30 mg/kg/day resulted in no viable fetuses (post-implantation loss). Doses ≥ 15 mg/kg/day resulted in increased embryo-fetal deaths, reduced fetal weights, and malformations, mostly related to the tail and head. At 15 mg/kg/day in rabbits, the maternal exposure was approximately 5 times the exposure achieved at the recommended human dose of 300 mg/day based on AUC."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and efficacy of PIQRAY in pediatric patients have not been established."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of 284 patients who received PIQRAY in the SOLAR-1 trial, 117 patients were ≥ 65 years of age and 34 patients were ≥ 75 years of age. In patients treated with PIQRAY plus fulvestrant, there was a higher incidence of Grade 3-4 hyperglycemia in patients ≥ 65 years of age (44%) compared to patients < 65 years of age (32%). No overall differences in effectiveness of PIQRAY were observed between patients ≥ 65 years of age compared to younger patients. There are an insufficient number of patients ≥ 75 years of age to assess whether there are differences in safety or effectiveness. However, in the SOLAR-1 trial, an increase in the hyperglycemia adverse reactions (74% vs 66%) and Grade 3-4 (56% vs 36%) hyperglycemia were observed in patients ≥ 75 years of age compared to patients < 75 years of age, respectively [see Warnings and Precautions (5.3)] ."
      ],
      "overdosage": [
        "10 OVERDOSAGE There is limited experience of overdose with PIQRAY in clinical trials. In the clinical studies, PIQRAY was administered at doses up to 450 mg once daily. In cases where accidental overdosage of PIQRAY was reported in the clinical studies, the adverse reactions associated with the overdose were consistent with the known safety profile of PIQRAY and included hyperglycemia, nausea, asthenia, and rash. Initiate general symptomatic and supportive measures in all cases of overdosage where necessary. There is no known antidote for PIQRAY."
      ],
      "description": [
        "11 DESCRIPTION PIQRAY (alpelisib) is a kinase inhibitor. The chemical name of alpelisib is (2 S )- N 1 -[4-Methyl-5-[2-(2,2,2-trifluoro-1,1-dimethylethyl)-4-pyridinyl]-2-thiazolyl]-1,2-pyrrolidinedicarboxamide. Alpelisib is a white to almost white powder. The molecular formula for alpelisib is C 19 H 22 F 3 N 5 O 2 S and the relative molecular mass is 441.47 g/mol. The chemical structure of alpelisib is shown below: PIQRAY film-coated tablets are supplied for oral administration with three strengths that contain 50 mg, 150 mg and 200 mg of alpelisib. The tablets also contain hypromellose, magnesium stearate, mannitol, microcrystalline cellulose, and sodium starch glycolate. The film-coating contains hypromellose, iron oxide black, iron oxide red, macrogol/polyethylene glycol (PEG) 4000, talc, and titanium dioxide. alpelisib structural formula"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Alpelisib is an inhibitor of phosphatidylinositol-3-kinase (PI3K) with inhibitory activity predominantly against PI3Kα. Gain-of-function mutations in the gene encoding the catalytic α-subunit of PI3K (PIK3CA) lead to activation of PI3Kα and Akt-signaling, cellular transformation and the generation of tumors in in vitro and in vivo models. In breast cancer cell lines, alpelisib inhibited the phosphorylation of PI3K downstream targets, including Akt and showed activity in cell lines harboring a PIK3CA mutation. In vivo, alpelisib inhibited the PI3K/Akt signaling pathway and reduced tumor growth in xenograft models, including models of breast cancer. PI3K inhibition by alpelisib treatment has been shown to induce an increase in estrogen receptor (ER) transcription in breast cancer cells. The combination of alpelisib and fulvestrant demonstrated increased anti-tumor activity compared to either treatment alone in xenograft models derived from ER-positive, PIK3CA mutated breast cancer cell lines. 12.2 Pharmacodynamics Cardiac Electrophysiology Serial ECGs were collected following a single dose and at steady-state to evaluate the effect of alpelisib on the QTcF interval in patients with advanced cancer. An analysis of clinical ECG data demonstrates the absence of a large effect (i.e., > 20 ms) on QTcF prolongation at the recommended 300 mg dose with or without fulvestrant. 12.3 Pharmacokinetics The pharmacokinetics of alpelisib has been studied in healthy subjects and adult patients with solid tumors. Steady-state alpelisib maximum plasma concentration (C max ) and AUC increased proportionally over the dose range of 30 mg to 450 mg (0.1 to 1.5 times the approved recommended dosage) under fed conditions. The mean accumulation of alpelisib is 1.3 to 1.5 and steady-state plasma concentrations are reached within 3 days following daily dosage. In adult patients who received PIQRAY 300 mg once daily in the SOLAR-1 trial, population approach derived mean steady-state alpelisib [coefficient of variation (CV%)] for C max was 2480 (23%) ng/mL and AUC 0-24hr was 33224 (21%) ng*h/mL. Absorption The median time to reach peak plasma concentration (T max ) ranged between 2.0 to 4.0 hours. Effect of food A high-fat high-calorie meal (985 calories with 58.1 g of fat) increased alpelisib AUC by 73% and C max by 84%, and a low-fat low-calorie meal (334 calories with 8.7 g of fat) increased alpelisib AUC by 77% and C max by 145% following a single dose of PIQRAY. No clinically significant differences in alpelisib AUC were observed between low-fat low-calorie and high-fat high-calorie meals. Distribution The mean (% CV) apparent volume of distribution of alpelisib at steady-state is predicted to be 114 L (46%). Protein binding of alpelisib is 89% and is independent of concentration. Elimination The half-life of alpelisib is predicted to be 8 to 9 hours. The mean (% CV) clearance of alpelisib is predicted to be 9.2 L/hr (21%) under fed conditions. Metabolism Alpelisib is primarily metabolized by chemical and enzymatic hydrolysis to form its metabolite BZG791 and followed by CYP3A4 mediated hydroxylation. Excretion Following a single oral dose of 400 mg radiolabeled alpelisib under fasted condition, 81% of the administered dose was recovered in feces (36% unchanged, 32% BZG791) and 14% (2% unchanged, 7.1% BZG791) in urine. CYP3A4-mediated metabolites (12%) and glucuronides amounted to approximately 15% of the dose. Specific Populations No clinically significant differences in the pharmacokinetics of alpelisib were predicted based on age (21 to 87 years), sex, race/ethnicity (Japanese or Caucasian), body weight (37 to 181 kg), mild to moderate renal impairment (CLcr 30 to < 90 mL/min based on the Cockcroft-Gault formula), or mild to severe hepatic impairment (Child-Pugh Class A, B, and C). The effect of severe renal impairment (CLcr < 30 mL/min) on the pharmacokinetics of alpelisib is unknown. Drug Interaction Studies Clinical Studies Acid Reducing Agents: PIQRAY can be coadministered with acid reducing agents, since PIQRAY should be taken with food. Food exhibited a more pronounced effect on the solubility of alpelisib than the effect of gastric pH value. Coadministration of the H 2 receptor antagonist ranitidine in combination with a single 300 mg oral dose of alpelisib decreased the absorption and overall exposure of alpelisib. In the presence of a low-fat low-calorie meal, AUC was decreased on average by 21% and C max by 36% with ranitidine. Under the fasted state, AUC was decreased on average by 30% and C max by 51% with ranitidine. CYP3A4 Substrates: No clinically significant differences in pharmacokinetics of everolimus (a substrate of CYP3A4 and P-gp) were observed when coadministered with alpelisib. Effect of CYP3A4 Inducers on Alpelisib: Coadministration of repeat doses of rifampin (a strong CYP3A4 inducer) with a single 300 mg dose of alpelisib decreased alpelisib C max by 38% and AUC by 57%, respectively. Coadministration of rifampin with repeat doses of 300 mg alpelisib decreased alpelisib C max by 59% and AUC by 74%, respectively. Model-Informed Approaches Coadministration of repeat doses of ketoconazole (a strong CYP3A4 inhibitor) with a single 300 mg dose of alpelisib is expected to increase alpelisib AUC by 37% or less. Coadministration of repeat doses of efavirenz (a moderate CYP3A4 inducer) with a single 300 mg dose of alpelisib is expected to decrease alpelisib AUC by 30% or less. In Vitro Studies Effect of Alpelisib on CYP Enzymes: Alpelisib inhibits CYP3A4 in a time-dependent manner and induces CYP2B6, CYP2C9 and CYP3A4. Effect of Transporter on Alpelisib: Alpelisib is a substrate of BCRP. Effect of Alpelisib on Transporters: Alpelisib is an inhibitor of P-gp. Alpelisib has a low potential to inhibit BCRP, MRP2, BSEP, OATP1B1, OATP1B3, OCT1, OAT1, OAT3, OCT2, MATE1, and MATE2K at clinically relevant concentrations."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Alpelisib is an inhibitor of phosphatidylinositol-3-kinase (PI3K) with inhibitory activity predominantly against PI3Kα. Gain-of-function mutations in the gene encoding the catalytic α-subunit of PI3K (PIK3CA) lead to activation of PI3Kα and Akt-signaling, cellular transformation and the generation of tumors in in vitro and in vivo models. In breast cancer cell lines, alpelisib inhibited the phosphorylation of PI3K downstream targets, including Akt and showed activity in cell lines harboring a PIK3CA mutation. In vivo, alpelisib inhibited the PI3K/Akt signaling pathway and reduced tumor growth in xenograft models, including models of breast cancer. PI3K inhibition by alpelisib treatment has been shown to induce an increase in estrogen receptor (ER) transcription in breast cancer cells. The combination of alpelisib and fulvestrant demonstrated increased anti-tumor activity compared to either treatment alone in xenograft models derived from ER-positive, PIK3CA mutated breast cancer cell lines."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Cardiac Electrophysiology Serial ECGs were collected following a single dose and at steady-state to evaluate the effect of alpelisib on the QTcF interval in patients with advanced cancer. An analysis of clinical ECG data demonstrates the absence of a large effect (i.e., > 20 ms) on QTcF prolongation at the recommended 300 mg dose with or without fulvestrant."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics The pharmacokinetics of alpelisib has been studied in healthy subjects and adult patients with solid tumors. Steady-state alpelisib maximum plasma concentration (C max ) and AUC increased proportionally over the dose range of 30 mg to 450 mg (0.1 to 1.5 times the approved recommended dosage) under fed conditions. The mean accumulation of alpelisib is 1.3 to 1.5 and steady-state plasma concentrations are reached within 3 days following daily dosage. In adult patients who received PIQRAY 300 mg once daily in the SOLAR-1 trial, population approach derived mean steady-state alpelisib [coefficient of variation (CV%)] for C max was 2480 (23%) ng/mL and AUC 0-24hr was 33224 (21%) ng*h/mL. Absorption The median time to reach peak plasma concentration (T max ) ranged between 2.0 to 4.0 hours. Effect of food A high-fat high-calorie meal (985 calories with 58.1 g of fat) increased alpelisib AUC by 73% and C max by 84%, and a low-fat low-calorie meal (334 calories with 8.7 g of fat) increased alpelisib AUC by 77% and C max by 145% following a single dose of PIQRAY. No clinically significant differences in alpelisib AUC were observed between low-fat low-calorie and high-fat high-calorie meals. Distribution The mean (% CV) apparent volume of distribution of alpelisib at steady-state is predicted to be 114 L (46%). Protein binding of alpelisib is 89% and is independent of concentration. Elimination The half-life of alpelisib is predicted to be 8 to 9 hours. The mean (% CV) clearance of alpelisib is predicted to be 9.2 L/hr (21%) under fed conditions. Metabolism Alpelisib is primarily metabolized by chemical and enzymatic hydrolysis to form its metabolite BZG791 and followed by CYP3A4 mediated hydroxylation. Excretion Following a single oral dose of 400 mg radiolabeled alpelisib under fasted condition, 81% of the administered dose was recovered in feces (36% unchanged, 32% BZG791) and 14% (2% unchanged, 7.1% BZG791) in urine. CYP3A4-mediated metabolites (12%) and glucuronides amounted to approximately 15% of the dose. Specific Populations No clinically significant differences in the pharmacokinetics of alpelisib were predicted based on age (21 to 87 years), sex, race/ethnicity (Japanese or Caucasian), body weight (37 to 181 kg), mild to moderate renal impairment (CLcr 30 to < 90 mL/min based on the Cockcroft-Gault formula), or mild to severe hepatic impairment (Child-Pugh Class A, B, and C). The effect of severe renal impairment (CLcr < 30 mL/min) on the pharmacokinetics of alpelisib is unknown. Drug Interaction Studies Clinical Studies Acid Reducing Agents: PIQRAY can be coadministered with acid reducing agents, since PIQRAY should be taken with food. Food exhibited a more pronounced effect on the solubility of alpelisib than the effect of gastric pH value. Coadministration of the H 2 receptor antagonist ranitidine in combination with a single 300 mg oral dose of alpelisib decreased the absorption and overall exposure of alpelisib. In the presence of a low-fat low-calorie meal, AUC was decreased on average by 21% and C max by 36% with ranitidine. Under the fasted state, AUC was decreased on average by 30% and C max by 51% with ranitidine. CYP3A4 Substrates: No clinically significant differences in pharmacokinetics of everolimus (a substrate of CYP3A4 and P-gp) were observed when coadministered with alpelisib. Effect of CYP3A4 Inducers on Alpelisib: Coadministration of repeat doses of rifampin (a strong CYP3A4 inducer) with a single 300 mg dose of alpelisib decreased alpelisib C max by 38% and AUC by 57%, respectively. Coadministration of rifampin with repeat doses of 300 mg alpelisib decreased alpelisib C max by 59% and AUC by 74%, respectively. Model-Informed Approaches Coadministration of repeat doses of ketoconazole (a strong CYP3A4 inhibitor) with a single 300 mg dose of alpelisib is expected to increase alpelisib AUC by 37% or less. Coadministration of repeat doses of efavirenz (a moderate CYP3A4 inducer) with a single 300 mg dose of alpelisib is expected to decrease alpelisib AUC by 30% or less. In Vitro Studies Effect of Alpelisib on CYP Enzymes: Alpelisib inhibits CYP3A4 in a time-dependent manner and induces CYP2B6, CYP2C9 and CYP3A4. Effect of Transporter on Alpelisib: Alpelisib is a substrate of BCRP. Effect of Alpelisib on Transporters: Alpelisib is an inhibitor of P-gp. Alpelisib has a low potential to inhibit BCRP, MRP2, BSEP, OATP1B1, OATP1B3, OCT1, OAT1, OAT3, OCT2, MATE1, and MATE2K at clinically relevant concentrations."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies have not been conducted with alpelisib. Alpelisib was not mutagenic in an in vitro bacterial reverse mutation (Ames) assay, or aneugenic or clastogenic in human cell micronucleus and chromosome aberration tests. Alpelisib was not genotoxic in an in vivo rat micronucleus test. In a fertility and early embryonic development study in rats, female animals were administered alpelisib at doses of 3, 10, and 20 mg/kg/day orally. Animals were dosed for 4 weeks prior to pairing, during the mating period, and up to Gestation Day 6. At a dose of 20 mg/kg/day (approximately 1.7 times the exposure in humans at the recommended dose of 300 mg based on AUC), alpelisib increased pre- and post-implantation losses, leading to reduced numbers of implantation sites and live embryos. In a repeated-dose toxicity study in rats, adverse effects in female reproductive organs included vaginal atrophy and estrous cycle variations in rats at doses ≥ 6 mg/kg/day (approximately 0.6 times the exposure in humans at the recommended dose of 300 mg/day based on AUC). In a male fertility study, alpelisib administered orally at doses of 3, 10, and 20 mg/kg/day for up to 99 days (10- weeks prior to pairing, during mating period and continuing during post-pairing) to male rats, resulted in reduced weights of seminal vesicles and prostate, which correlated with atrophy and/or reduced secretion in prostate and seminal vesicles at ≥ 10 mg/kg/day (approximately 0.8 times the exposure in humans at the recommended dose of 300 mg based on AUC). No adverse effects on male fertility parameters were observed at doses up to 20 mg/kg/day."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies have not been conducted with alpelisib. Alpelisib was not mutagenic in an in vitro bacterial reverse mutation (Ames) assay, or aneugenic or clastogenic in human cell micronucleus and chromosome aberration tests. Alpelisib was not genotoxic in an in vivo rat micronucleus test. In a fertility and early embryonic development study in rats, female animals were administered alpelisib at doses of 3, 10, and 20 mg/kg/day orally. Animals were dosed for 4 weeks prior to pairing, during the mating period, and up to Gestation Day 6. At a dose of 20 mg/kg/day (approximately 1.7 times the exposure in humans at the recommended dose of 300 mg based on AUC), alpelisib increased pre- and post-implantation losses, leading to reduced numbers of implantation sites and live embryos. In a repeated-dose toxicity study in rats, adverse effects in female reproductive organs included vaginal atrophy and estrous cycle variations in rats at doses ≥ 6 mg/kg/day (approximately 0.6 times the exposure in humans at the recommended dose of 300 mg/day based on AUC). In a male fertility study, alpelisib administered orally at doses of 3, 10, and 20 mg/kg/day for up to 99 days (10- weeks prior to pairing, during mating period and continuing during post-pairing) to male rats, resulted in reduced weights of seminal vesicles and prostate, which correlated with atrophy and/or reduced secretion in prostate and seminal vesicles at ≥ 10 mg/kg/day (approximately 0.8 times the exposure in humans at the recommended dose of 300 mg based on AUC). No adverse effects on male fertility parameters were observed at doses up to 20 mg/kg/day."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES SOLAR-1 (NCT02437318) was a randomized, double-blind, placebo-controlled trial of PIQRAY plus fulvestrant versus placebo plus fulvestrant in 572 patients with HR-positive, HER2-negative, advanced or metastatic breast cancer whose disease had progressed or recurred on or after an aromatase inhibitor-based treatment (with or without CDK4/6 combination). Patients were excluded if they had inflammatory breast cancer, diabetes mellitus Type 1 or uncontrolled Type 2, or pneumonitis. Randomization was stratified by presence of lung and/or liver metastasis and previous treatment with CDK4/6 inhibitor(s). Overall, 60% of enrolled patients had tumors with one or more PIK3CA mutations in tissue, 50% had liver/lung metastases, and 6% had previously been treated with a CDK4/6 inhibitor. There were 341 patients enrolled by tumor tissue in the cohort with a PIK3CA mutation and 231 enrolled in the cohort without a PIK3CA mutation. Of the 341 patients in the cohort with a PIK3CA mutation, 336 (99%) patients had one or more PIK3CA mutations confirmed in tumor tissue using the FDA-approved therascreen ® PIK3CA RGQ PCR Kit. Out of the 336 patients with PIK3CA mutations confirmed in tumor tissue, 19 patients had no plasma specimen available for testing with the FDA-approved therascreen ® PIK3CA RGQ PCR Kit. Of the remaining 317 patients with PIK3CA mutations confirmed in tumor tissue, 177 patients (56%) had PIK3CA mutations identified in plasma specimen, and 140 patients (44%) did not have PIK3CA mutations identified in plasma specimen. Patients received either PIQRAY (300 mg) or placebo orally once daily on a continuous basis, plus fulvestrant (500 mg) administered intramuscularly on Cycle 1, Days 1 and 15, and then on Day 1 of every 28-day cycle. Patients received treatment until radiographic disease progression or unacceptable toxicity. Tumor assessments were performed every 8 weeks for the first 18 months and every 12 weeks thereafter. The median age of patients was 63 years (range, 25 to 92). Most patients were women (99.8%) and most patients were white (66%), followed by Asian (22%), Other/Unknown (10%), black or African American (1.4%), and American Indian or Alaskan Native (0.9%). Baseline ECOG performance status was 0 (68%) or 1 (32%). Patient demographics for those with PIK3CA-mutated tumors were generally representative of the broader study population. The median duration of exposure to PIQRAY plus fulvestrant was 8.2 months with 59% of patients exposed for > 6 months. The majority of patients (98%) received prior hormonal therapy as the last treatment (48% metastatic setting, 52% adjuvant setting). Primary endocrine resistance, defined as relapsed within 24 months on adjuvant endocrine therapy or progression within 6 months on endocrine therapy for advanced disease, was observed in 13% of patients and secondary endocrine resistance, defined as relapsed after 24 months on adjuvant endocrine therapy, relapsed within 12 months of the end of adjuvant endocrine therapy, or progression after 6 months on endocrine therapy for advanced disease, was observed in 72% of patients. The major efficacy outcome was investigator-assessed progression-free survival (PFS) in the cohort with a PIK3CA mutation per Response Evaluation Criteria in Solid Tumors (RECIST) v1.1. Additional efficacy outcome measures were overall response rate (ORR) and overall survival (OS) in the cohort with a PIK3CA mutation. The results from the investigator-assessed PFS and ORR for the cohort with a PIK3CA mutation in tumor tissue are presented in Table 8, and Figure 1. Investigator-assessed PFS results for the cohort with a PIK3CA mutation were supported by consistent results from a blinded independent review committee (BIRC) assessment. Similar results were seen in patients with tissue or plasma PIK3CA mutations. At the pre-specified final OS analysis, there was no significant difference in OS between the PIQRAY plus fulvestrant arm and the placebo plus fulvestrant arm (hazard ratio [HR] = 0.86, 95% CI: 0.64, 1.15). No benefit was observed in patients whose tumors did not have a PIK3CA tissue mutation (PFS: HR = 0.85, 95% CI: 0.58, 1.25; OS: HR = 0.92, 95% CI: 0.65, 1.29). Table 8: Efficacy Results in SOLAR-1 (Per Investigator Assessment of Patients with a PIK3CA Tumor Mutation) Abbreviation: CI, confidence interval. 1 p-value obtained from the two sided stratified log-rank test, stratified by prior CDK4/6 inhibitor usage and presence of lung/liver metastases. P-value was compared to prespecified Haybittle-Peto efficacy boundary (two-sided p ≤ 0.0398). 2 ORR = percentage of patients with confirmed Complete Response or Partial Response with measurable disease at baseline. PIQRAY plus fulvestrant Placebo plus fulvestrant Progression-free Survival N = 169 N = 172 Number of PFS events – n (%) 103 (61) 129 (75) Median PFS months (95% CI) 11.0 (7.5, 14.5) 5.7 (3.7, 7.4) Hazard ratio (95% CI) 0.65 (0.50, 0.85) p-value 1 0.0013 Overall Response Rate N = 126 N = 136 ORR 2 (95% CI) 35.7 (27.4, 44.7) 16.2 (10.4, 23.5) Figure 1: Progression Free Survival in SOLAR-1 (Per Investigator Assessment of Patients with a PIK3CA Tumor Mutation) Figure 1: Progression Free Survival in SOLAR-1 (Per Investigator Assessment of Patients with a PIK3CA Tumor Mutation)"
      ],
      "clinical_studies_table": [
        "<table><caption>Table 8: Efficacy Results in SOLAR-1 (Per Investigator Assessment of Patients with a PIK3CA Tumor Mutation)</caption><col width=\"100\"/><col width=\"150\"/><col width=\"150\"/><tfoot><tr><td colspan=\"3\">Abbreviation: CI, confidence interval. <sup>1</sup>p-value obtained from the two sided stratified log-rank test, stratified by prior CDK4/6 inhibitor usage and presence of lung/liver metastases. P-value was compared to prespecified Haybittle-Peto efficacy boundary (two-sided p &#x2264; 0.0398). <sup>2</sup>ORR = percentage of patients with confirmed Complete Response or Partial Response with measurable disease at baseline.</td></tr></tfoot><tbody><tr><td/><td align=\"center\"><content styleCode=\"bold\">PIQRAY plus fulvestrant</content></td><td align=\"center\"><content styleCode=\"bold\">Placebo plus fulvestrant</content></td></tr><tr><td styleCode=\"Toprule \" valign=\"top\"><content styleCode=\"bold\">Progression-free Survival</content></td><td styleCode=\"Toprule \" valign=\"top\" align=\"center\"><content styleCode=\"bold\">N = 169</content></td><td styleCode=\"Toprule \" valign=\"top\" align=\"center\"><content styleCode=\"bold\">N = 172</content></td></tr><tr><td> Number of PFS events &#x2013; n (%)</td><td align=\"center\">103 (61)</td><td align=\"center\">129 (75)</td></tr><tr><td> Median PFS months (95% CI)</td><td align=\"center\">11.0 (7.5, 14.5)</td><td align=\"center\">5.7 (3.7, 7.4)</td></tr><tr><td> Hazard ratio (95% CI)</td><td align=\"center\" colspan=\"2\">0.65 (0.50, 0.85)</td></tr><tr><td> p-value<sup>1</sup></td><td align=\"center\" colspan=\"2\">0.0013</td></tr><tr><td align=\"left\"><content styleCode=\"bold\">Overall Response Rate</content></td><td valign=\"top\" align=\"center\"><content styleCode=\"bold\">N = 126</content></td><td valign=\"top\" align=\"center\"><content styleCode=\"bold\">N = 136</content></td></tr><tr><td> ORR<sup>2</sup> (95% CI)</td><td align=\"center\">35.7 (27.4, 44.7)</td><td align=\"center\">16.2 (10.4, 23.5)</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING PIQRAY (alpelisib) 50 mg, 150 mg, and 200 mg film-coated tablets [see Dosage Forms and Strengths (3)] . Daily dose Each carton contains Each blister pack contains NDC 300 mg daily dose 2 blister packs (56 tablets total) A 14-day supply of 28 tablets (28 tablets, 150 mg alpelisib per tablet) NDC 0078-0708-02 250 mg daily dose 2 blister packs (56 tablets total) A 14-day supply of 28 tablets (14 tablets, 200 mg alpelisib per tablet and 14 tablets, 50 mg alpelisib per tablet) NDC 0078-0715-02 200 mg daily dose 1 blister pack (28 tablets total) A 28-day supply of 28 tablets (28 tablets, 200 mg alpelisib per tablet) NDC 0078-0701-84 Store at 20°C to 25°C (68°F to 77°F), excursions permitted between 15°C and 30°C (59°F and 86°F) [see USP Controlled Room Temperature]."
      ],
      "how_supplied_table": [
        "<table width=\"100%\"><col width=\"25%\"/><col width=\"25%\"/><col width=\"25%\"/><col width=\"25%\"/><tbody><tr><td><content styleCode=\"bold\">Daily dose</content></td><td><content styleCode=\"bold\">Each carton contains</content></td><td><content styleCode=\"bold\">Each blister pack contains</content></td><td><content styleCode=\"bold\">NDC</content></td></tr><tr><td styleCode=\"Toprule \" valign=\"top\">300 mg daily dose</td><td styleCode=\"Toprule \" valign=\"top\" align=\"left\">2 blister packs (56 tablets total)</td><td styleCode=\"Toprule \" valign=\"top\">A 14-day supply of 28 tablets (28 tablets, 150 mg alpelisib per tablet)</td><td styleCode=\"Toprule \" valign=\"top\">NDC 0078-0708-02</td></tr><tr><td styleCode=\"Toprule \" valign=\"top\">250 mg daily dose</td><td styleCode=\"Toprule \" valign=\"top\" align=\"left\">2 blister packs (56 tablets total)</td><td styleCode=\"Toprule \" valign=\"top\">A 14-day supply of 28 tablets (14 tablets, 200 mg alpelisib per tablet and 14 tablets, 50 mg alpelisib per tablet)</td><td styleCode=\"Toprule \" valign=\"top\">NDC 0078-0715-02</td></tr><tr><td styleCode=\"Toprule \" valign=\"top\">200 mg daily dose</td><td styleCode=\"Toprule \" valign=\"top\" align=\"left\">1 blister pack (28 tablets total)</td><td styleCode=\"Toprule \" valign=\"top\">A 28-day supply of 28 tablets (28 tablets, 200 mg alpelisib per tablet)</td><td styleCode=\"Toprule \" valign=\"top\">NDC 0078-0701-84</td></tr></tbody></table>"
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Patient Information). Severe Hypersensitivity Inform patients of the signs and symptoms of hypersensitivity. Advise patients to contact their healthcare provider immediately for signs and symptoms of hypersensitivity [see Warnings and Precautions (5.1)] . Severe Cutaneous Adverse Reactions Inform patients of the signs and symptoms of severe cutaneous adverse reactions (SCARs). Advise patients to contact their healthcare provider immediately for signs and symptoms of SCARs [see Warnings and Precautions (5.2)] . Hyperglycemia Advise patients that PIQRAY may cause hyperglycemia and the need to monitor fasting blood glucose periodically during therapy. Advise patients to contact their healthcare provider immediately for signs and symptoms of hyperglycemia [see Warnings and Precautions (5.3)] . Pneumonitis Inform patients that PIQRAY may cause pneumonitis and to immediately contact their healthcare provider if they experience respiratory problems [see Warnings and Precautions (5.4)] . Diarrhea or Colitis Advise patients that PIQRAY may cause diarrhea, which may be severe, and to start antidiarrheal treatment, increase oral fluids, and notify their healthcare provider if diarrhea occurs while taking PIQRAY [see Warnings and Precautions (5.5)] . Advise patients that PIQRAY may cause colitis and to notify their healthcare provider immediately of any symptoms of colitis, such as abdominal pain and mucus or blood in stool, while taking PIQRAY [see Warnings and Precautions (5.5)] . Embryo-Fetal Toxicity Inform pregnant women and females of reproductive potential of the potential risk to a fetus. Advise females to inform their healthcare provider of a known or suspected pregnancy [see Warnings and Precautions (5.6) and Use in Specific Populations (8.1)] . Advise females of reproductive potential to use effective contraception during treatment with PIQRAY and for 1 week after the last dose [see Use in Specific Populations (8.3)] . Advise male patients with female partners of reproductive potential to use condoms and effective contraception during treatment with PIQRAY and for 1 week after the last dose [see Use in Specific Populations (8.3)] . Refer to the Full Prescribing Information of fulvestrant for pregnancy and contraception information. Lactation Advise women not to breastfeed during treatment with PIQRAY and for 1 week after the last dose [see Use in Specific Populations (8.2)] . Refer to the Full Prescribing Information of fulvestrant for lactation information. Infertility Advise males and females of reproductive potential that PIQRAY may impair fertility [see Use in Specific Populations (8.3)] . Refer to the Full Prescribing Information of fulvestrant for infertility information. Drug Interactions Advise patients to avoid the use of strong CYP3A4 inducers in patients treated with PIQRAY. Advise patients to avoid the use of BCRP inhibitors while taking PIQRAY If unable to use alternative drugs, closely monitor for increased adverse reactions. Advise patients that close monitoring may be required when PIQRAY is coadministered with CYP2C9 substrates where decreases in the plasma concentration of CYP2C9 substrates may reduce activity of these drugs [see Drug Interactions (7.1, 7.2)] . Dosing Instruct patients to take PIQRAY at approximately the same time each day and to swallow the tablet(s) whole (tablets should not be chewed, crushed, or split prior to swallowing) [see Dosage and Administration (2.2)] . Advise patients to take PIQRAY with food [see Clinical Pharmacology (12.3)] . Instruct patients that if a dose of PIQRAY is missed, it can be taken with food within 9 hours after the time it is usually taken. After more than 9 hours, skip the dose for that day. The next day, take PIQRAY at the usual time. Instruct patients not to take 2 doses to make up for a missed dose. Instruct patients that if they vomit after taking the dose of PIQRAY, they should not take an additional dose on that day, and to resume the usual dosing schedule the next day at the usual time [see Dosage and Administration (2.2)] . Distributed by: Novartis Pharmaceuticals Corporation East Hanover, New Jersey 07936 © Novartis T2022-51"
      ],
      "spl_patient_package_insert": [
        "This Patient Information has been approved by the U.S. Food and Drug Administration. Revised: May 2022 PATIENT INFORMATION PIQRAY ® (pik' raye) (alpelisib) tablets What is PIQRAY? PIQRAY is a prescription medicine used in combination with the medicine fulvestrant to treat women who have gone through menopause and men: who have hormone receptor (HR)-positive, human epidermal growth factor receptor 2 (HER2)-negative advanced breast cancer or breast cancer that has spread to other parts of the body (metastatic), with an abnormal phosphatidylinositol-3-kinase catalytic subunit alpha (PIK3CA) gene, and whose disease has progressed on or after endocrine therapy. Your healthcare provider will test your cancer for an abnormal “PIK3CA” gene to make sure that PIQRAY is right for you. It is not known if PIQRAY is safe and effective in children. Do not take PIQRAY if you have had a severe allergic reaction to PIQRAY or are allergic to any of the ingredients in PIQRAY. See the end of this Patient Information leaflet for a complete list of the ingredients in PIQRAY. See “What are the possible side effects of PIQRAY?” for signs and symptoms of severe allergic reactions. Before you take PIQRAY, tell your healthcare provider about all of your medical conditions, including if you: have a history of diabetes have a history of skin rash, redness of skin, blistering of the lips, eyes or mouth, or skin peeling are pregnant or plan to become pregnant. PIQRAY can harm your unborn baby. Females who are able to become pregnant: Your healthcare provider will check to see if you are pregnant before you start treatment with PIQRAY. You should use effective birth control during treatment with PIQRAY and for 1 week after the last dose. Talk to your healthcare provider about birth control methods that may be right for you during this time. If you become pregnant or think you are pregnant, tell your healthcare provider right away. Males with female partners who are able to become pregnant should use condoms and effective birth control during treatment with PIQRAY and for 1 week after the last dose. If your female partner becomes pregnant, tell your healthcare provider right away. You should also read the Full Prescribing Information of fulvestrant for important pregnancy, contraception, and infertility information. are breastfeeding or plan to breastfeed. It is not known if PIQRAY passes into your breast milk. Do not breastfeed during treatment with PIQRAY and for 1 week after the last dose. You should also read the Full Prescribing Information of fulvestrant for important lactation information. Tell your healthcare provider about all of the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. PIQRAY and other medicines may affect each other causing side effects. Know the medicines you take. Keep a list of them to show your healthcare provider or pharmacist when you get a new medicine. How should I take PIQRAY? Take PIQRAY exactly as your healthcare provider tells you. Do not change your dose or stop taking PIQRAY unless your healthcare provider tells you. Take PIQRAY 1 time each day, at about the same time each day. Take PIQRAY with food. Swallow PIQRAY tablets whole. Do not chew, crush or split the tablets. Do not take any PIQRAY tablets that are broken, cracked, or that look damaged. If you miss a dose of PIQRAY, you may still take it with food up to 9 hours after the time you usually take it. If it has been more than 9 hours after you usually take your dose, skip the dose for that day. The next day, take the dose at your usual time. Do not take 2 doses to make up for a missed dose. If you vomit after taking a dose of PIQRAY, do not take another dose on that day. Take your next dose at your usual time. If you take too much PIQRAY, call your healthcare provider or go to the nearest hospital emergency room right away. What are the possible side effects of PIQRAY? PIQRAY may cause serious side effects, including: Severe allergic reactions. Tell your healthcare provider or get medical help right away if you have trouble breathing, swelling of the face or throat, flushing, rash, fever, or fast heart rate during treatment with PIQRAY. Severe skin reactions. Tell your healthcare provider or get medical help right away if you get severe rash or rash that keeps getting worse, reddened skin, flu-like symptoms, blistering of the lips, eyes or mouth, blisters on the skin or skin peeling, with or without fever. High blood sugar levels (hyperglycemia). Hyperglycemia is common with PIQRAY and may be severe. Your healthcare provider will monitor your blood sugar levels before you start and during treatment with PIQRAY. Your healthcare provider may monitor your blood sugar levels more often if you have a history of Type 2 diabetes. Tell your healthcare provider right away if you develop symptoms of hyperglycemia, including: ◦ excessive thirst ◦ dry mouth ◦ more frequent urination than usual or a higher amount of urine than normal ◦ increased appetite with weight loss ◦ confusion ◦ nausea ◦ vomiting ◦ fruity odor on breath ◦ difficulty breathing ◦ dry or flushed skin Lung problems (pneumonitis). Tell your healthcare provider right away if you develop new or worsening symptoms of lung problems, including: ◦ shortness of breath or trouble breathing ◦ cough ◦ chest pain Diarrhea or colitis (inflammation of your intestines). Diarrhea is common with PIQRAY and may be severe. Severe diarrhea can lead to the loss of too much body water (dehydration) and kidney injury. Tell your healthcare provider right away if you develop diarrhea, stomach-area (abdominal) pain, or see mucus or blood in your stool during treatment with PIQRAY. Your healthcare provider may tell you to drink more fluids or take medicines to treat diarrhea or colitis. Your healthcare provider may tell you to decrease your dose, temporarily stop your treatment, or completely stop your treatment with PIQRAY if you get certain serious side effects. The most common side effects of PIQRAY when used with fulvestrant include: • rash • nausea • tiredness and weakness • decreased appetite • mouth sores • vomiting • weight loss • hair loss • changes in certain blood tests PIQRAY may affect fertility in males and in females who are able to become pregnant. Talk to your healthcare provider if this is a concern for you. These are not all of the possible side effects of PIQRAY. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store PIQRAY? Store PIQRAY at room temperature between 68°F to 77°F (20°C to 25°C). Keep PIQRAY and all medicines out of the reach of children. General information about the safe and effective use of PIQRAY. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use PIQRAY for a condition for which it was not prescribed. Do not give PIQRAY to other people, even if they have the same symptoms you have. It may harm them. You can ask your healthcare provider or pharmacist for more information about PIQRAY that is written for health professionals. What are the ingredients in PIQRAY? Active ingredient: alpelisib Inactive ingredients: hypromellose, magnesium stearate, mannitol, microcrystalline cellulose, and sodium starch glycolate. The film-coating contains hypromellose, iron oxide black, iron oxide red, macrogol/polyethylene glycol (PEG) 4000, talc, and titanium dioxide. Distributed by: Novartis Pharmaceuticals Corporation, East Hanover, New Jersey 07936 © Novartis For more information, go to www.PIQRAY.com or call 1-833-4-PIQRAY (1-833-474-7729). T2022-34"
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\"><col width=\"40%\"/><col width=\"40%\"/><col width=\"20%\"/><tfoot><tr><td colspan=\"2\" align=\"left\">This Patient Information has been approved by the U.S. Food and Drug Administration.</td><td align=\"right\">Revised: May 2022</td></tr></tfoot><tbody><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">PATIENT INFORMATION PIQRAY<sup>&#xAE;</sup> (pik&apos; raye) (alpelisib) tablets</content></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"3\" align=\"left\"><content styleCode=\"bold\">What is PIQRAY?</content> PIQRAY is a prescription medicine used in combination with the medicine fulvestrant to treat women who have gone through menopause and men: <list><item>who have hormone receptor (HR)-positive, human epidermal growth factor receptor 2 (HER2)-negative advanced breast cancer or breast cancer that has spread to other parts of the body (metastatic), with an abnormal phosphatidylinositol-3-kinase catalytic subunit alpha (PIK3CA) gene, <content styleCode=\"bold\">and</content></item><item>whose disease has progressed on or after endocrine therapy.</item></list><paragraph>Your healthcare provider will test your cancer for an abnormal &#x201C;PIK3CA&#x201D; gene to make sure that PIQRAY is right for you. It is not known if PIQRAY is safe and effective in children.</paragraph></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"3\" align=\"left\"><content styleCode=\"bold\">Do not take PIQRAY</content> if you have had a severe allergic reaction to PIQRAY or are allergic to any of the ingredients in PIQRAY. <list><item>See the end of this Patient Information leaflet for a complete list of the ingredients in PIQRAY.</item><item>See &#x201C;What are the possible side effects of PIQRAY?&#x201D; for signs and symptoms of severe allergic reactions.</item></list></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"3\" align=\"left\"><content styleCode=\"bold\">Before you take PIQRAY, tell your healthcare provider about all of your medical conditions, including if you:</content> <list><item>have a history of diabetes</item><item>have a history of skin rash, redness of skin, blistering of the lips, eyes or mouth, or skin peeling</item><item>are pregnant or plan to become pregnant. PIQRAY can harm your unborn baby. <content styleCode=\"bold\">Females who are able to become pregnant:</content><list><item>Your healthcare provider will check to see if you are pregnant before you start treatment with PIQRAY.</item><item>You should use effective birth control during treatment with PIQRAY and for 1 week after the last dose. Talk to your healthcare provider about birth control methods that may be right for you during this time.</item><item>If you become pregnant or think you are pregnant, tell your healthcare provider right away.</item></list><paragraph><content styleCode=\"bold\">Males</content> with female partners who are able to become pregnant should use condoms and effective birth control during treatment with PIQRAY and for 1 week after the last dose. If your female partner becomes pregnant, tell your healthcare provider right away. You should also read the Full Prescribing Information of fulvestrant for important pregnancy, contraception, and infertility information.</paragraph></item><item>are breastfeeding or plan to breastfeed. It is not known if PIQRAY passes into your breast milk. Do not breastfeed during treatment with PIQRAY and for 1 week after the last dose. You should also read the Full Prescribing Information of fulvestrant for important lactation information.</item></list><paragraph><content styleCode=\"bold\">Tell your healthcare provider about all of the medicines you take,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements. PIQRAY and other medicines may affect each other causing side effects. Know the medicines you take. Keep a list of them to show your healthcare provider or pharmacist when you get a new medicine.</paragraph></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"3\" align=\"left\"><content styleCode=\"bold\">How should I take PIQRAY?</content><list><item>Take PIQRAY exactly as your healthcare provider tells you.</item><item>Do not change your dose or stop taking PIQRAY unless your healthcare provider tells you.</item><item>Take PIQRAY 1 time each day, at about the same time each day.</item><item>Take PIQRAY with food.</item><item>Swallow PIQRAY tablets whole. Do not chew, crush or split the tablets.</item><item>Do not take any PIQRAY tablets that are broken, cracked, or that look damaged.</item><item>If you miss a dose of PIQRAY, you may still take it with food up to 9 hours after the time you usually take it. If it has been more than 9 hours after you usually take your dose, skip the dose for that day. The next day, take the dose at your usual time. Do not take 2 doses to make up for a missed dose.</item><item>If you vomit after taking a dose of PIQRAY, do not take another dose on that day. Take your next dose at your usual time.</item><item>If you take too much PIQRAY, call your healthcare provider or go to the nearest hospital emergency room right away.</item></list></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"3\" align=\"left\"><content styleCode=\"bold\">What are the possible side effects of PIQRAY?</content> <content styleCode=\"bold\">PIQRAY may cause serious side effects, including:</content><list><item><content styleCode=\"bold\">Severe allergic reactions.</content> Tell your healthcare provider or get medical help right away if you have trouble breathing, swelling of the face or throat, flushing, rash, fever, or fast heart rate during treatment with PIQRAY. </item><item><content styleCode=\"bold\">Severe skin reactions.</content> Tell your healthcare provider or get medical help right away if you get severe rash or rash that keeps getting worse, reddened skin, flu-like symptoms, blistering of the lips, eyes or mouth, blisters on the skin or skin peeling, with or without fever. </item><item><content styleCode=\"bold\">High blood sugar levels (hyperglycemia).</content> Hyperglycemia is common with PIQRAY and may be severe. Your healthcare provider will monitor your blood sugar levels before you start and during treatment with PIQRAY. Your healthcare provider may monitor your blood sugar levels more often if you have a history of Type 2 diabetes. Tell your healthcare provider right away if you develop symptoms of hyperglycemia, including: </item></list></td></tr><tr><td styleCode=\"Lrule\" align=\"left\" valign=\"top\"> &#x25E6; excessive thirst  &#x25E6; dry mouth  &#x25E6; more frequent urination than usual or a higher amount of urine than normal  &#x25E6; increased appetite with weight loss</td><td styleCode=\"Rrule\" colspan=\"2\" align=\"left\" valign=\"top\"> &#x25E6; confusion  &#x25E6; nausea  &#x25E6; vomiting  &#x25E6; fruity odor on breath  &#x25E6; difficulty breathing  &#x25E6; dry or flushed skin</td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Lung problems (pneumonitis).</content> Tell your healthcare provider right away if you develop new or worsening symptoms of lung problems, including: </item></list></td></tr><tr><td styleCode=\"Lrule\" align=\"left\" valign=\"top\"> &#x25E6; shortness of breath or trouble breathing</td><td styleCode=\"Rrule\" colspan=\"2\" align=\"left\" valign=\"top\"> &#x25E6; cough  &#x25E6; chest pain</td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"3\" align=\"left\"><list><item><content styleCode=\"bold\">Diarrhea or colitis (inflammation of your intestines).</content> Diarrhea is common with PIQRAY and may be severe. Severe diarrhea can lead to the loss of too much body water (dehydration) and kidney injury. Tell your healthcare provider right away if you develop diarrhea, stomach-area (abdominal) pain, or see mucus or blood in your stool during treatment with PIQRAY. Your healthcare provider may tell you to drink more fluids or take medicines to treat diarrhea or colitis. </item></list></td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"3\" align=\"left\"><paragraph>Your healthcare provider may tell you to decrease your dose, temporarily stop your treatment, or completely stop your treatment with PIQRAY if you get certain serious side effects.</paragraph><paragraph><content styleCode=\"bold\">The most common side effects of PIQRAY when used with fulvestrant include:</content></paragraph></td></tr><tr><td styleCode=\"Lrule\" align=\"left\" valign=\"top\"> &#x2022; rash  &#x2022; nausea  &#x2022; tiredness and weakness</td><td align=\"left\" valign=\"top\"> &#x2022; decreased appetite  &#x2022; mouth sores  &#x2022; vomiting</td><td styleCode=\"Rrule\" align=\"left\" valign=\"top\"> &#x2022; weight loss  &#x2022; hair loss  &#x2022; changes in certain blood tests</td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"3\" align=\"left\"><paragraph>PIQRAY may affect fertility in males and in females who are able to become pregnant. Talk to your healthcare provider if this is a concern for you. These are not all of the possible side effects of PIQRAY.</paragraph><paragraph>Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</paragraph></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"3\" align=\"left\"><content styleCode=\"bold\">How should I store PIQRAY?</content> Store PIQRAY at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C). <content styleCode=\"bold\">Keep PIQRAY and all medicines out of the reach of children.</content></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"3\" align=\"left\"><content styleCode=\"bold\">General information about the safe and effective use of PIQRAY.</content> Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use PIQRAY for a condition for which it was not prescribed. Do not give PIQRAY to other people, even if they have the same symptoms you have. It may harm them. You can ask your healthcare provider or pharmacist for more information about PIQRAY that is written for health professionals.</td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"3\" align=\"left\"><content styleCode=\"bold\">What are the ingredients in PIQRAY?</content> <content styleCode=\"bold\">Active ingredient:</content> alpelisib <content styleCode=\"bold\">Inactive ingredients:</content> hypromellose, magnesium stearate, mannitol, microcrystalline cellulose, and sodium starch glycolate. The film-coating contains hypromellose, iron oxide black, iron oxide red, macrogol/polyethylene glycol (PEG) 4000, talc, and titanium dioxide.  Distributed by: Novartis Pharmaceuticals Corporation, East Hanover, New Jersey 07936 &#xA9; Novartis For more information, go to www.PIQRAY.com or call 1-833-4-PIQRAY (1-833-474-7729).</td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL NDC 0078-0708-02 PIQRAY ® (alpelisib) tablets 300 mg daily dose Take two 150 mg tablets once daily Rx only Usual Dosage: Take two 150 mg tablets once daily with food. Swallow tablets whole. DO NOT chew, crush, or split tablets. See prescribing information for complete dosage information. 28-Day Supply Contains: Two 14-day blister packs each containing 28 tablets NOVARTIS PRINCIPAL DISPLAY PANEL NDC 0078-0708-02 PIQRAY® (alpelisib) tablets 300 mg daily dose Take two 150 mg tablets once daily Rx only Usual Dosage: Take two 150 mg tablets once daily with food. Swallow tablets whole. DO NOT chew,crush, or split tablets. See prescribing information for complete dosage information. 28-Day Supply Contains: Two 14-day blister packs each containing 28 tablets NOVARTIS",
        "PRINCIPAL DISPLAY PANEL NDC 0078-0715-02 PIQRAY ® (alpelisib) tablets 250 mg daily dose Take one 200 mg tablet and one 50 mg tablet once daily Rx only Usual Dosage: Take one 200 mg tablet and one 50 mg tablet once daily with food. Swallow tablets whole. DO NOT chew, crush, or split tablets. See prescribing information for complete dosage information. 28-Day Supply Contains: Two 14-day blister packs each containing 28 tablets: 200 mg 14 tablets per pack 50 mg 14 tablets per pack NOVARTIS PRINCIPAL DISPLAY PANEL NDC 0078-0715-02 PIQRAY® (alpelisib) tablets 250 mg daily dose Take one 200 mg tablet and one 50 mg tablet once daily Rx only Usual Dosage: Take one 200 mg tablet and one 50 mg tablet once daily with food. Swallow tablets whole. DO NOT chew, crush, or split tablets. See prescribing information for complete dosage information. 28-Day Supply Contains: Two 14-day blister packs each containing 28 tablets: 200 mg 14 tablets per pack 50 mg 14 tablets per pack NOVARTIS",
        "PRINCIPAL DISPLAY PANEL NDC 0078-0701-84 PIQRAY ® (alpelisib) tablets 200 mg daily dose Take one 200 mg tablet once daily Rx only Usual Dosage: Take one 200 mg tablet once daily with food. Swallow tablets whole. DO NOT chew, crush, or split tablets. See prescribing information for complete dosage information. 28-Day Supply Contains: One blister pack containing 28 tablets NOVARTIS PRINCIPAL DISPLAY PANEL NDC 0078-0701-84 PIQRAY® (alpelisib) tablets 200 mg daily dose Take one 200 mg tablet once daily Rx only Usual Dosage: Take one 200 mg tablet once daily with food. Swallow tablets whole. DO NOT chew, crush, or split tablets. See prescribing information for complete dosage information. 28-Day Supply Contains: One blister pack containing 28 tablets NOVARTIS"
      ],
      "set_id": "b20b4e18-7a4b-4500-a08f-06c6dab0ee5b",
      "id": "5794379a-4b10-4825-a07b-6d0e06fd657f",
      "effective_time": "20230801",
      "version": "9",
      "openfda": {
        "application_number": [
          "NDA212526"
        ],
        "brand_name": [
          "PIQRAY"
        ],
        "generic_name": [
          "ALPELISIB"
        ],
        "manufacturer_name": [
          "Novartis Pharmaceuticals Corporation"
        ],
        "product_ndc": [
          "0078-0701",
          "0078-0708",
          "0078-0715"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "ALPELISIB"
        ],
        "rxcui": [
          "2169300",
          "2169307",
          "2169310",
          "2169311",
          "2169313",
          "2169314",
          "2169316",
          "2169318",
          "2169319",
          "2169320",
          "2169321",
          "2169322"
        ],
        "spl_id": [
          "5794379a-4b10-4825-a07b-6d0e06fd657f"
        ],
        "spl_set_id": [
          "b20b4e18-7a4b-4500-a08f-06c6dab0ee5b"
        ],
        "package_ndc": [
          "0078-0708-51",
          "0078-0708-02",
          "0078-0708-90",
          "0078-0708-91",
          "0078-0715-61",
          "0078-0715-02",
          "0078-0715-94",
          "0078-0715-91",
          "0078-0701-51",
          "0078-0701-84"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "08W5N2C97Q"
        ]
      }
    }
  ]
}