{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Cibinqo abrocitinib ABROCITINIB ABROCITINIB MICROCRYSTALLINE CELLULOSE ANHYDROUS DIBASIC CALCIUM PHOSPHATE SODIUM STARCH GLYCOLATE TYPE A MAGNESIUM STEARATE HYPROMELLOSE, UNSPECIFIED TITANIUM DIOXIDE LACTOSE MONOHYDRATE POLYETHYLENE GLYCOL, UNSPECIFIED TRIACETIN FERRIC OXIDE RED PFE;ABR;50 Cibinqo abrocitinib ABROCITINIB ABROCITINIB MICROCRYSTALLINE CELLULOSE ANHYDROUS DIBASIC CALCIUM PHOSPHATE SODIUM STARCH GLYCOLATE TYPE A MAGNESIUM STEARATE HYPROMELLOSE, UNSPECIFIED TITANIUM DIOXIDE LACTOSE MONOHYDRATE POLYETHYLENE GLYCOL, UNSPECIFIED TRIACETIN FERRIC OXIDE RED PFE;ABR;100 Cibinqo abrocitinib ABROCITINIB ABROCITINIB MICROCRYSTALLINE CELLULOSE ANHYDROUS DIBASIC CALCIUM PHOSPHATE SODIUM STARCH GLYCOLATE TYPE A MAGNESIUM STEARATE HYPROMELLOSE, UNSPECIFIED TITANIUM DIOXIDE LACTOSE MONOHYDRATE POLYETHYLENE GLYCOL, UNSPECIFIED TRIACETIN FERRIC OXIDE RED PFE;ABR;200"
      ],
      "recent_major_changes": [
        "Indications and Usage ( 1 ) 02/2023 Dosage and Administration ( 2.2 , 2.3 , 2.4 , 2.5 ) 12/2023"
      ],
      "recent_major_changes_table": [
        "<table styleCode=\"Noautorules\" width=\"100%\"><col width=\"87%\"/><col width=\"13%\"/><tbody><tr><td valign=\"top\"><paragraph>Indications and Usage (<linkHtml href=\"#S1\">1</linkHtml>)</paragraph></td><td align=\"right\" valign=\"top\"><paragraph>02/2023</paragraph></td></tr><tr><td valign=\"top\"><paragraph>Dosage and Administration (<linkHtml href=\"#S2.2\">2.2</linkHtml>, <linkHtml href=\"#S2.3\">2.3</linkHtml>, <linkHtml href=\"#S2.4\">2.4</linkHtml>, <linkHtml href=\"#S2.5\">2.5</linkHtml>)</paragraph></td><td align=\"right\" valign=\"top\"><paragraph>12/2023</paragraph></td></tr></tbody></table>"
      ],
      "boxed_warning": [
        "WARNING: SERIOUS INFECTIONS, MORTALITY, MALIGNANCY, MAJOR ADVERSE CARDIOVASCULAR EVENTS, and THROMBOSIS WARNING: SERIOUS INFECTIONS, MORTALITY, MALIGNANCY, MAJOR ADVERSE CARDIOVASCULAR EVENTS (MACE), and THROMBOSIS See full prescribing information for complete boxed warning. • Increased risk of serious bacterial, fungal, viral and opportunistic infections leading to hospitalization or death, including tuberculosis (TB). Discontinue treatment with CIBINQO if serious or opportunistic infection occurs. Test for latent TB before and during therapy; treat latent TB prior to use. Monitor all patients for active TB during treatment, even patients with initial negative latent TB test. ( 5.1 ) • Higher rate of all-cause mortality, including sudden cardiovascular death, with another JAK inhibitor vs. TNF blockers in rheumatoid arthritis (RA) patients. CIBINQO is not approved for use in RA patients. ( 5.2 ) • Malignancies have occurred with CIBINQO. Higher rate of lymphomas and lung cancers with another JAK inhibitor vs. TNF blockers in RA patients. ( 5.3 ) • MACE has occurred with CIBINQO. Higher rate of MACE (defined as cardiovascular death, myocardial infarction, and stroke) with another JAK inhibitor vs. TNF blockers in RA patients. ( 5.4 ) • Thrombosis has occurred with CIBINQO. Increased incidence of pulmonary embolism, venous and arterial thrombosis with another JAK inhibitor vs. TNF blockers. ( 5.5 ) Serious Infections Patients treated with CIBINQO may be at increased risk for developing serious infections that may lead to hospitalization or death. The most frequent serious infections reported with CIBINQO were herpes simplex, herpes zoster, and pneumonia [see Warnings and Precautions (5.1) and Adverse Reactions (6.1) ] . If a serious or opportunistic infection develops, discontinue CIBINQO and control the infection. Reported infections from Janus kinase (JAK) inhibitors used to treat inflammatory conditions: • Active tuberculosis, which may present with pulmonary or extrapulmonary disease. Test for latent TB before and during therapy; treat latent TB prior to use. Monitor all patients for active TB during treatment, even patients with initial negative latent TB test. • Invasive fungal infections, including cryptococcosis and pneumocystosis. Patients with invasive fungal infections may present with disseminated, rather than localized, disease. • Bacterial, viral, including herpes zoster, and other infections due to opportunistic pathogens. Avoid use of CIBINQO in patients with an active, serious infection including localized infections. The risks and benefits of treatment with CIBINQO should be carefully considered prior to initiating therapy in patients with chronic or recurrent infections. Patients should be closely monitored for the development of signs and symptoms of infection during and after treatment with CIBINQO, including the possible development of tuberculosis in patients who tested negative for latent tuberculosis infection prior to initiating therapy [see Warnings and Precautions (5.1) ] . Mortality In a large, randomized, postmarketing safety study in rheumatoid arthritis (RA) patients 50 years of age and older with at least one cardiovascular risk factor comparing another JAK inhibitor to TNF blocker treatment, a higher rate of all-cause mortality, including sudden cardiovascular death, was observed with the JAK inhibitor. CIBINQO is not approved for use in RA patients [see Warnings and Precautions (5.2) ] . Malignancies Malignancies were reported in patients treated with CIBINQO. Lymphoma and other malignancies have been observed in patients receiving JAK inhibitors used to treat inflammatory conditions. In RA patients treated with another JAK inhibitor, a higher rate of malignancies (excluding non-melanoma skin cancer (NMSC)) was observed when compared with TNF blockers. Patients who are current or past smokers are at additional increased risk [see Warnings and Precautions (5.3) ] . Major Adverse Cardiovascular Events Major adverse cardiovascular events were reported in patients treated with CIBINQO. In RA patients 50 years of age and older with at least one cardiovascular risk factor treated with another JAK inhibitor, a higher rate of major adverse cardiovascular events (MACE) (defined as cardiovascular death, myocardial infarction, and stroke), was observed when compared with TNF blockers. Patients who are current or past smokers are at additional increased risk. Discontinue CIBINQO in patients that have experienced a myocardial infarction or stroke [see Warnings and Precautions (5.4) ] . Thrombosis Deep venous thrombosis (DVT) and pulmonary embolism (PE) have been reported in patients treated with CIBINQO. Thrombosis, including PE, DVT, and arterial thrombosis have been reported in patients receiving JAK inhibitors used to treat inflammatory conditions. Many of these adverse reactions were serious and some resulted in death. In RA patients 50 years of age and older with at least one cardiovascular risk factor treated with another JAK inhibitor, a higher rate of thrombosis was observed when compared with TNF blockers. Avoid CIBINQO in patients at risk. If symptoms of thrombosis occur, discontinue CIBINQO and treat appropriately [see Warnings and Precautions (5.5) ] ."
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE CIBINQO is indicated for the treatment of adults and pediatric patients 12 years of age and older with refractory, moderate-to-severe atopic dermatitis whose disease is not adequately controlled with other systemic drug products, including biologics, or when use of those therapies is inadvisable. CIBINQO is a Janus kinase (JAK) inhibitor indicated for the treatment of adults and pediatric patients 12 years of age and older with refractory, moderate-to-severe atopic dermatitis whose disease is not adequately controlled with other systemic drug products, including biologics, or when use of those therapies is inadvisable. ( 1 ) Limitation of Use : CIBINQO is not recommended for use in combination with other JAK inhibitors, biologic immunomodulators, or with other immunosuppressants. Limitations of Use CIBINQO is not recommended for use in combination with other JAK inhibitors, biologic immunomodulators, or other immunosuppressants."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION • For recommended testing, evaluations, and procedures prior to CIBINQO initiation, see Full Prescribing Information. ( 2.1 ) • Recommended dosage is 100 mg orally once daily. ( 2.2 ) • 200 mg orally once daily is recommended for those patients who are not responding to 100 mg once daily. ( 2.2 ) • Moderate renal impairment: 50 mg once daily or 100 mg once daily for those patients who are not responding to 50 mg once daily. ( 2.3 ) • CYP2C19 poor metabolizer: 50 mg once daily or 100 mg once daily for those patients who are not responding to 50 mg once daily. ( 2.4 ) • For dosage modifications for certain adverse reactions, see Full Prescribing Information. ( 2.6 ) 2.1 Recommended Testing, Evaluations, and Procedures Prior to Treatment Initiation Perform the following tests and evaluations prior to CIBINQO initiation: • Tuberculosis (TB) infection evaluation – CIBINQO initiation is not recommended in patients with active TB. For patients with latent TB or those with a negative latent TB test who are at high risk for TB, start preventive therapy for latent TB prior to initiation of CIBINQO [see Warnings and Precautions (5.1) ] . • Viral hepatitis screening in accordance with clinical guidelines – CIBINQO initiation is not recommended in patients with active hepatitis B or hepatitis C [see Warnings and Precautions (5.1) ] . • A complete blood count (CBC) – CIBINQO initiation is not recommended in patients with a platelet count <150,000/mm 3 , an absolute lymphocyte count <500/mm 3 , an absolute neutrophil count <1,000/mm 3 , or a hemoglobin value <8 g/dL [see Warnings and Precautions (5.6) ] . Complete any necessary immunizations, including herpes zoster vaccinations, in agreement with current immunization guidelines prior to CIBINQO initiation [see Warnings and Precautions (5.7) ] . 2.2 Recommended Dosage The recommended dose is 100 mg once daily. If an adequate response is not achieved with CIBINQO 100 mg once daily, consider increasing the dosage to 200 mg once daily. Discontinue CIBINQO if an adequate response is not achieved with 200 mg once daily. Use the lowest efficacious dose to maintain response. CIBINQO can be used with or without topical corticosteroids. If a dose is missed, administer the dose as soon as possible unless it is less than 12 hours before the next dose, in which case skip the missed dose. Thereafter, resume dosing at the regular scheduled time. 2.3 Recommended Dosage in Patients with Renal Impairment or Hepatic Impairment Renal Impairment CIBINQO dosage recommendations for patients with renal impairment are provided in Table 1 [see Use in Specific Populations (8.6) and Clinical Pharmacology (12.3) ] . In patients with mild and moderate renal impairment, if an adequate response is not achieved with initial dose, the dose of CIBINQO can be doubled [see Dosage and Administration (2.2) ] . Table 1. Dosage Recommendations in Patients with Renal Impairment Renal Impairment Stage Estimated Glomerular Filtration (eGFR) Glomerular filtration rate was estimated by the Modification of Diet in Renal Disease (MDRD) formula. Dosage Mild 60 – 89 mL/minute CIBINQO 100 mg once daily Moderate 30 – 59 mL/minute CIBINQO 50 mg once daily Severe Severe Renal Impairment and End-Stage Renal Disease include patients on renal replacement therapy. 15 – 29 mL/minute Not recommended for use End-Stage Renal Disease (ESRD) <15 mL/minute Hepatic Impairment CIBINQO is not recommended for use in patients with severe hepatic impairment [see Use in Specific Populations (8.7) and Clinical Pharmacology (12.3) ]. 2.4 Recommended Dosage in CYP2C19 Poor Metabolizers In patients who are known or suspected to be CYP2C19 poor metabolizers, the recommended dosage of CIBINQO is 50 mg once daily [see Use in Specific Populations (8.8) and Clinical Pharmacology (12.5) ]. If an adequate response is not achieved with CIBINQO 50 mg once daily, consider increasing the dosage to 100 mg once daily. Discontinue therapy if inadequate response is seen after dosage increase to 100 mg once daily . 2.5 Dosage Modifications due to Strong Inhibitors In patients taking strong inhibitors of cytochrome P450 (CYP) 2C19 , reduce the dosage to 50 mg once daily [see Drug Interactions (7.1) and Clinical Pharmacology (12.3) ] . If an adequate response is not achieved with CIBINQO 50 mg daily, consider increasing the dosage to 100 mg once daily. Discontinue therapy if inadequate response is seen after dosage increase to 100 mg once daily. 2.6 Treatment Discontinuation due to Serious Infections or Hematologic Adverse Reactions Serious or Opportunistic Infections If a patient develops a serious or opportunistic infection, discontinue CIBINQO and control the infection. The risks and benefits of treatment with CIBINQO should be carefully considered prior to reinitiating therapy with CIBINQO [see Warnings and Precautions (5.1) ] . Hematologic Abnormalities Recommendations for CIBINQO discontinuation for laboratory abnormalities are summarized in Table 2. Table 2. Recommendations for CIBINQO Discontinuation for Hematologic Abnormalities Abbreviations: ALC=absolute lymphocyte count; ANC=absolute neutrophil count; CBC=complete blood count; Hb=hemoglobin Laboratory Measure Recommendation Platelet Count <50,000/mm 3 Discontinue CIBINQO and follow with CBC until >100,000/mm 3 ALC <500/mm 3 Treatment should be temporarily discontinued if ALC is less than 500 cells/mm 3 and may be restarted once ALC return above this value ANC <1,000/mm 3 Treatment should be temporarily discontinued if ANC is less than 1,000 cells/mm 3 and may be restarted once ANC return above this value Hb value <8 g/dL Treatment should be temporarily discontinued if Hb is less than 8 g/dL and may be restarted once Hb return above this value CBC evaluations are recommended at baseline, 4 weeks after treatment initiation and 4 weeks after dosage increase of CIBINQO. Laboratory evaluations may be extended for patients on chronic CIBINQO therapy who develop hematologic abnormalities [see Warnings and Precautions (5.6) ] . 2.7 Administration Instructions Administer CIBINQO with or without food at approximately the same time each day. Swallow CIBINQO tablets whole with water. Do not crush, split, or chew CIBINQO tablets."
      ],
      "dosage_and_administration_table": [
        "<table width=\"100%\"><caption>Table 1. Dosage Recommendations in Patients with Renal Impairment</caption><col width=\"36%\"/><col width=\"28%\"/><col width=\"36%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Renal Impairment Stage</content></paragraph></td><td styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Estimated Glomerular Filtration (eGFR)</content><footnote ID=\"_RefID0EHXAE\">Glomerular filtration rate was estimated by the Modification of Diet in Renal Disease (MDRD) formula.</footnote></paragraph></td><td styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Dosage</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Mild</paragraph></td><td styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>60 &#x2013; 89 mL/minute</paragraph></td><td styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>CIBINQO 100 mg once daily</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Moderate</paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>30 &#x2013; 59 mL/minute</paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>CIBINQO 50 mg once daily</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Severe<footnote ID=\"_Reft1f2\">Severe Renal Impairment and End-Stage Renal Disease include patients on renal replacement therapy.</footnote></paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>15 &#x2013; 29 mL/minute</paragraph></td><td rowspan=\"2\" styleCode=\"Rrule Botrule \" valign=\"middle\"><paragraph>Not recommended for use</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>End-Stage Renal Disease<footnoteRef IDREF=\"_Reft1f2\"/> (ESRD)</paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>&lt;15 mL/minute</paragraph></td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 2. Recommendations for CIBINQO Discontinuation for Hematologic Abnormalities</caption><col width=\"30%\"/><col width=\"70%\"/><tfoot><tr><td align=\"left\" colspan=\"2\" valign=\"top\">Abbreviations: ALC=absolute lymphocyte count; ANC=absolute neutrophil count; CBC=complete blood count; Hb=hemoglobin</td></tr></tfoot><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Laboratory Measure</content></paragraph></td><td styleCode=\"Rrule Botrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Recommendation</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>Platelet Count &lt;50,000/mm<sup>3</sup></paragraph></td><td styleCode=\"Rrule Toprule Botrule \" valign=\"middle\"><paragraph>Discontinue CIBINQO and follow with CBC until &gt;100,000/mm<sup>3</sup></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>ALC &lt;500/mm<sup>3</sup></paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"middle\"><paragraph>Treatment should be temporarily discontinued if ALC is less than 500 cells/mm<sup>3</sup> and may be restarted once ALC return above this value</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>ANC &lt;1,000/mm<sup>3</sup></paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"middle\"><paragraph>Treatment should be temporarily discontinued if ANC is less than 1,000 cells/mm<sup>3</sup> and may be restarted once ANC return above this value</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>Hb value &lt;8 g/dL</paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"middle\"><paragraph>Treatment should be temporarily discontinued if Hb is less than 8 g/dL and may be restarted once Hb return above this value</paragraph></td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS • 50 mg: Pink, oval, film-coated tablet debossed with \"PFE\" on one side and \"ABR 50\" on the other. • 100 mg: Pink, round, film-coated tablet debossed with \"PFE\" on one side and \"ABR 100\" on the other. • 200 mg: Pink, oval, film-coated tablet debossed with \"PFE\" on one side and \"ABR 200\" on the other. CIBINQO Tablets: 50 mg, 100 mg, and 200 mg ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS CIBINQO is contraindicated in patients taking antiplatelet therapies, except for low-dose aspirin (≤81 mg daily), during the first 3 months of treatment [see Warnings and Precautions (5.6) , Drug Interactions (7.2) , and Clinical Pharmacology (12.2) ]. Antiplatelet therapies except for low-dose aspirin (≤81 mg daily), during the first 3 months of treatment. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS • Laboratory Abnormalities : Laboratory monitoring is recommended due to potential changes in platelets, lymphocytes, and lipids. ( 5.6 ) • Immunizations : Avoid use of live vaccines immediately prior to, during and immediately after CIBINQO treatment. ( 5.7 ) 5.1 Serious Infections The most frequent serious infections reported in clinical studies with CIBINQO for atopic dermatitis were herpes simplex, herpes zoster, and pneumonia [see Adverse Reactions (6.1) ] . Serious infections leading to hospitalization or death, including tuberculosis and bacterial, invasive fungal, viral, and other opportunistic infections, have occurred in patients receiving JAK inhibitors used to treat inflammatory conditions. Avoid use of CIBINQO in patients with active, serious infection including localized infections. Consider the risks and benefits of treatment prior to initiating CIBINQO in patients: • with chronic or recurrent infection • who have been exposed to tuberculosis • with a history of a serious or an opportunistic infection • who have resided or traveled in areas of endemic tuberculosis or endemic mycoses • with underlying conditions that may predispose them to infection Closely monitor patients for the development of signs and symptoms of infection during and after treatment with CIBINQO. If a patient develops a serious or opportunistic infection, discontinue CIBINQO. Initiate complete diagnostic testing and appropriate antimicrobial therapy. The risks and benefits of treatment with CIBINQO should be carefully considered prior to reinitiating therapy with CIBINQO. Tuberculosis Evaluate and test patients for TB before starting CIBINQO therapy and consider yearly screening for patients in highly endemic areas for TB. CIBINQO is not recommended for use in patients with active TB. For patients with a new diagnosis of latent TB or prior untreated latent TB, or for patients with a negative test for latent TB but who are at high risk for TB infection, start preventive therapy for latent TB prior to initiation of CIBINQO. Monitor patients for the development of signs and symptoms of TB, including patients who were tested negative for latent TB infection prior to initiating therapy. Viral Reactivation Viral reactivation, including herpes virus reactivation (e.g., herpes zoster, herpes simplex), was reported in clinical trials with CIBINQO [see Adverse Reactions (6.1) ] . If a patient develops herpes zoster, consider interrupting CIBINQO until the episode resolves. Hepatitis B virus (HBV) reactivation has been reported in patients receiving JAK inhibitors. Perform viral hepatitis screening in accordance with clinical guidelines before starting therapy and monitor for reactivation during therapy with CIBINQO. CIBINQO is not recommended for use in patients with active hepatitis B or hepatitis C [see Clinical Pharmacology (12.3) ] . Monitor patients with inactive HBV for expression of HBV DNA during therapy with CIBINQO. If HBV DNA is detected during therapy with CIBINQO, consult a liver specialist. 5.2 Mortality In a large, randomized, postmarketing safety trial of another JAK inhibitor in rheumatoid arthritis (RA) patients 50 years of age and older with at least one cardiovascular risk factor, a higher rate of all-cause mortality, including sudden cardiovascular death, was observed in subjects treated with the JAK inhibitor compared with TNF blockers. CIBINQO is not approved for use in RA. Consider the benefits and risks for the individual patient prior to initiating or continuing therapy with CIBINQO. 5.3 Malignancy and Lymphoproliferative Disorders Malignancies, including non-melanoma skin cancer (NMSC), were observed in clinical trials with CIBINQO for atopic dermatitis [see Adverse Reactions (6.1) ] . Perform periodic skin examination for patients who are at increased risk for skin cancer. Exposure to sunlight and UV light should be limited by wearing protective clothing and using broad-spectrum sunscreen. Malignancies, including lymphomas, have occurred in patients receiving JAK inhibitors used to treat inflammatory conditions. In a large, randomized, postmarketing safety trial of another JAK inhibitor in RA subjects, a higher rate of malignancies (excluding non-melanoma skin cancer (NMSC)) was observed in subjects treated with the JAK inhibitor compared to those treated with TNF blockers. CIBINQO is not approved for use in RA. A higher rate of lymphomas was observed in subjects treated with the JAK inhibitor compared to those treated with TNF blockers. A higher rate of lung cancers was observed in current or past smokers treated with the JAK inhibitor compared to those treated with TNF blockers. In this trial, current or past smokers had an additional increased risk of overall malignancies. Consider the benefits and risks for the individual patient prior to initiating or continuing therapy with CIBINQO, particularly in patients with a known malignancy (other than a successfully treated NMSC), patients who develop a malignancy when on treatment, and patients who are current or past smokers. 5.4 Major Adverse Cardiovascular Events Major adverse cardiovascular events were reported in clinical trials of CIBINQO for atopic dermatitis [see Adverse Reactions (6.1) ]. In a large, randomized, postmarketing safety trial of another JAK inhibitor in RA subjects 50 years of age and older with at least one cardiovascular risk factor, a higher rate of major adverse cardiovascular events (MACE) defined as cardiovascular death, non-fatal myocardial infarction (MI), and non-fatal stroke was observed with the JAK inhibitor compared to those treated with TNF blockers. CIBINQO is not approved for use in RA. Patients who are current or past smokers are at additional increased risk. Consider the benefits and risks for the individual patient prior to initiating or continuing therapy with CIBINQO, particularly in patients who are current or past smokers and patients with other cardiovascular risk factors. Patients should be informed about the symptoms of serious cardiovascular events and the steps to take if they occur. Discontinue CIBINQO in patients that have experienced a myocardial infarction or stroke. 5.5 Thrombosis Deep venous thrombosis (DVT) and pulmonary embolism (PE) were observed in subjects receiving CIBINQO in the clinical trials for atopic dermatitis [see Adverse Reactions (6.1) ] . Thrombosis, including DVT, PE, and arterial thrombosis have been reported in patients receiving JAK inhibitors used to treat inflammatory conditions. Many of these adverse reactions were serious and some resulted in death. In a large, randomized, postmarketing safety trial of another JAK inhibitor in RA subjects 50 years of age and older with at least one cardiovascular risk factor, higher rates of overall thrombosis, DVT, and PE were observed compared to those treated with TNF blockers. CIBINQO is not approved for use in RA. Avoid CIBINQO in patients that may be at increased risk of thrombosis. If symptoms of thrombosis occur, discontinue CIBINQO and evaluate and treat patients appropriately. 5.6 Laboratory Abnormalities Hematologic Abnormalities Treatment with CIBINQO was associated with an increased incidence of thrombocytopenia and lymphopenia [see Adverse Reactions (6.1) ] . Prior to CIBINQO initiation, perform a CBC [see Dosage and Administration (2.1) ] . CBC evaluations are recommended at 4 weeks after initiation and 4 weeks after dose increase of CIBINQO. Discontinuation of CIBINQO therapy is required for certain laboratory abnormalities [see Dosage and Administration (2.6) ]. Lipid Elevations Dose-dependent increase in blood lipid parameters were reported in subjects treated with CIBINQO [see Adverse Reactions (6.1) ] . Lipid parameters should be assessed approximately 4 weeks following initiation of CIBINQO therapy and thereafter patients should be managed according to clinical guidelines for hyperlipidemia. The effect of these lipid parameter elevations on cardiovascular morbidity and mortality has not been determined. 5.7 Immunizations Prior to initiating CIBINQO, complete all age-appropriate vaccinations as recommended by current immunization guidelines, including prophylactic herpes zoster vaccinations. Avoid vaccination with live vaccines immediately prior to, during and immediately after CIBINQO therapy."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are described elsewhere in the labeling: • Serious Infections [see Warnings and Precautions (5.1) ] • Mortality [see Warnings and Precautions (5.2) ] • Malignancy and Lymphoproliferative Disorders [see Warnings and Precautions (5.3) ] • Major Adverse Cardiovascular Events [see Warnings and Precautions (5.4) ] • Thrombosis [see Warnings and Precautions (5.5) ] • Laboratory Abnormalities [see Warnings and Precautions (5.6) ] Most common adverse events (≥1% with CIBINQO 100 mg) are nasopharyngitis, nausea, headache, herpes simplex, increased blood creatine phosphokinase, dizziness, urinary tract infection, fatigue, acne, vomiting, impetigo, oropharyngeal pain, hypertension, influenza, gastroenteritis, and dermatitis contact. ( 6.1 ) Most common adverse reactions (≥1% with CIBINQO 200 mg and greater than CIBINQO 100 mg) are nausea, headache, herpes simplex, increased blood creatine kinase, dizziness, urinary tract infection, acne, vomiting, gastroenteritis, upper abdominal pain, abdominal discomfort, herpes zoster, and thrombocytopenia. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Pfizer Inc. at 1-800-438-1985 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. The safety of CIBINQO was evaluated in four randomized, placebo-controlled clinical trials (2 monotherapy, 1 combination therapy with topical corticosteroid, and 1 dose-ranging) and one long-term extension trial in subjects with moderate to severe atopic dermatitis (AD). A total of 1623 subjects with moderate to severe atopic dermatitis were treated with CIBINQO in these clinical trials representing 1428 patient-years of exposure. There were 634 subjects with at least 1 year of exposure to CIBINQO. In the placebo-controlled clinical trials, a total of 1198 subjects were exposed to CIBINQO with 608 subjects receiving CIBINQO 100 mg once daily and 590 subjects receiving CIBINQO 200 mg once daily for up to 16 weeks. The median age of subjects was 33.0 years, 124 subjects (8.1%) were 12 to less than 18 years old and 94 subjects (6.1%) were 65 years of age or older. The majority of subjects were White (68.7%) and male (53.9%). Adverse reactions occurring at ≥1% in any of the treated groups and at a higher rate than in the placebo group are presented in Table 3. A total of 61 (5.1%) subjects treated with CIBINQO were discontinued from the trials due to adverse reactions. The safety profile of CIBINQO in the monotherapy and the combination trial(s) were similar. Table 3. Adverse Reactions from Placebo-Controlled Trials Reported in ≥1% of CIBINQO Treated Subjects with Moderate to Severe Atopic Dermatitis and at Higher Rate than Placebo for up to 16 Weeks Weeks 0–16 CIBINQO 200 mg N=590 n (% Study size adjusted percentages ) CIBINQO 100 mg N=608 n (% ) Placebo N=342 n (% ) Nasopharyngitis 51 (8.7) 75 (12.4) 27 (7.9) Nausea 86 (14.5) 37 (6.0) 7 (2.1) Headache 46 (7.8) 36 (6.0) 12 (3.5) Herpes simplex Herpes simplex also includes oral herpes, ophthalmic herpes, herpes dermatitis, genital herpes. 25 (4.2) 20 (3.3) 6 (1.8) Increased blood creatine phosphokinase 17 (2.9) 14 (2.3) 5 (1.5) Dizziness 17 (2.9) 11 (1.8) 3 (0.9) Urinary tract infection 13 (2.2) 10 (1.7) 4 (1.2) Fatigue 8 (1.3) 10 (1.6) 2 (0.5) Acne 28 (4.7) 10 (1.6) 0 (0.0) Vomiting 19 (3.2) 9 (1.5) 3 (0.9) Impetigo 3 (0.5) 9 (1.5) 1 (0.3) Oropharyngeal pain 6 (1.0) 8 (1.4) 2 (0.6) Hypertension 5 (0.8) 7 (1.2) 2 (0.7) Influenza 6 (1.1) 7 (1.2) 0 (0.0) Gastroenteritis 8 (1.3) 7 (1.1) 2 (0.6) Dermatitis contact 3 (0.5) 6 (1.1) 1 (0.3) Abdominal pain upper 11 (1.9) 4 (0.6) 0 (0.0) Abdominal discomfort 7 (1.2) 3 (0.5) 1 (0.3) Herpes zoster 7 (1.2) 2 (0.3) 0 (0.0) Thrombocytopenia 9 (1.5) 0 (0.0) 0 (0.0) Specific Adverse Reactions Exposure adjusted incidence rates were adjusted by trial size for all the adverse reactions reported in this section. Overall Infections In the placebo-controlled trials, for up to 16 weeks, overall infections were reported in 90 subjects (126.8 per 100 patient-years) treated with placebo, 211 subjects (168.8 per 100 patient-years) treated with CIBINQO 100 mg and 204 subjects (159.5 per 100 patient-years) treated with CIBINQO 200 mg. In all 5 clinical trials, including the long-term extension trial, overall infections were reported in 427 subjects (91.8 per 100 patient-years) treated with CIBINQO 100 mg and 394 subjects (103.2 per 100 patient-years) treated with CIBINQO 200 mg. Serious Infections In the placebo-controlled trials, for up to 16 weeks, serious infections were reported in 2 subjects (2.6 per 100 patient-years) treated with placebo, 6 subjects (3.9 per 100 patient-years) treated with CIBINQO 100 mg, and 2 subjects (1.3 per 100 patient-years) treated with CIBINQO 200 mg. In all 5 clinical trials, including the long-term extension trial, serious infections were reported in 18 subjects (2.3 per 100 patient-years) treated with CIBINQO 100 mg and 16 subjects (2.3 per 100 patient-years) treated with CIBINQO 200 mg. The most commonly reported serious infections were herpes simplex, herpes zoster, and pneumonia. Herpes Zoster In the placebo-controlled trials, for up to 16 weeks, opportunistic infections were generally cases of multidermatomal cutaneous herpes zoster. Herpes zoster was reported in 0 subjects treated with placebo, 3 subjects (1.9 per 100 patient-years) treated with CIBINQO 100 mg and 8 subjects (5.1 per 100 patient-years) treated with CIBINQO 200 mg. In all 5 clinical trials, including the long-term extension trial, herpes zoster was reported in 16 subjects (2.0 per 100 patient-years) treated with CIBINQO 100 mg and 35 subjects (5.2 per 100 patient-years) treated with CIBINQO 200 mg. Malignancy In the placebo-controlled trials, for up to 16 weeks, no malignancy was reported in subjects treated with placebo or CIBINQO 100 mg and in 1 patient (0.65 per 100 patient-years) treated with CIBINQO 200 mg. In all 5 clinical trials, including the long-term extension trial, malignancy was reported in 4 subjects (0.5 per 100 patient-years) treated with CIBINQO 100 mg and 2 subjects (0.3 per 100 patient-years) treated with CIBINQO 200 mg. Thrombosis In all clinical trials, including the long-term extension trial, pulmonary embolism was reported in 3 subjects (0.4 per 100 patient-years), who were treated with CIBINQO 200 mg. Deep vein thrombosis was reported in 2 subjects (0.3 per 100 patient-years) who were treated with CIBINQO 200 mg. No thrombosis occurred in subjects treated with CIBINQO 100 mg. Major Adverse Cardiovascular Events In the placebo-controlled trials, for up to 16 weeks, major adverse cardiovascular event (MACE) was reported in 1 subject (0.6 per 100 patient-years) treated with CIBINQO 100 mg. In all 5 clinical trials, including the long-term extension trial, MACE was reported in 1 patient (0.1 per 100 patient-years) treated with CIBINQO 100 mg and 2 subjects (0.3 per 100 patient-years) treated with CIBINQO 200 mg. Thrombocytopenia In the placebo-controlled trials, for up to 16 weeks, treatment with CIBINQO was associated with a dose-related decrease in platelet count. Maximum effects on platelets were observed within 4 weeks, after which the platelet count returned towards baseline despite continued therapy. In all 5 clinical trials, including the long-term extension trial, 6 subjects (0.9 per 100 patient-years) treated with CIBINQO 200 mg had adverse reactions of thrombocytopenia; no subjects treated with CIBINQO 100 mg had an adverse reaction of thrombocytopenia. Lymphopenia In the placebo-controlled trials, for up to 16 weeks, confirmed ALC <500/mm 3 occurred in 2 subjects (1.2 per 100 patient-years) treated with CIBINQO 200 mg and 0 subjects treated with CIBINQO 100 mg or placebo. Both cases occurred in the first 4 weeks of exposure. Lipid Elevations In the placebo-controlled trials, for up to 16 weeks, there was a dose-related percent increase in low-density lipoprotein cholesterol (LDL-c), total cholesterol, and high-density lipoprotein cholesterol (HDL-c) relative to placebo at Week 4 which remained elevated through the final visit in the treatment period. Adverse reactions related to hyperlipidemia occurred in 1 subject (0.6 per 100 patient-years) exposed to CIBINQO 100 mg, 3 subjects (2.0 per 100 patient-years) exposed to CIBINQO 200 mg. Retinal Detachment In the placebo-controlled trials, for up to 16 weeks, retinal detachment occurred in 1 subject (0.6 per 100 patient-years) treated with CIBINQO 100 mg. In all 5 clinical trials, including the long-term extension trial, retinal detachment occurred in 2 subjects (0.3 per 100 patient-years) treated with CIBINQO 100 mg. Creatine Phosphokinase Elevations (CPK) In the placebo-controlled trials, for up to 16 weeks, events of blood CPK increased were reported in 6 subjects (7.5 per 100 patient-years) treated with placebo, 11 subjects (6.9 per 100 patient-years) treated with 100 mg of CIBINQO and 19 subjects (12.3 per 100 patient-years) treated with 200 mg of CIBINQO. Most elevations were transient, there were no reported adverse reactions of rhabdomyolysis. Pediatric Subjects (12 to less than 18 years of age) The safety of CIBINQO was assessed in a trial of 284 subjects 12 to less than 18 years of age with moderate-to-severe atopic dermatitis (Trial-AD-4). The safety profile of CIBINQO in these subjects, assessed through the initial treatment period of 12 weeks and the long-term period (213 with at least 52 weeks of abrocitinib exposure), was comparable to the safety profile from trials in adults with atopic dermatitis."
      ],
      "adverse_reactions_table": [
        "<table width=\"100%\"><caption>Table 3. Adverse Reactions from Placebo-Controlled Trials Reported in &#x2265;1% of CIBINQO Treated Subjects with Moderate to Severe Atopic Dermatitis and at Higher Rate than Placebo for up to 16 Weeks</caption><col width=\"25%\"/><col width=\"25%\"/><col width=\"25%\"/><col width=\"25%\"/><tbody><tr><td rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><td align=\"center\" colspan=\"3\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Weeks 0&#x2013;16</content></paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">CIBINQO</content> <content styleCode=\"bold\">200 mg</content> <content styleCode=\"bold\">N=590</content> <content styleCode=\"bold\">n (%</content><footnote ID=\"_Reft3fa\">Study size adjusted percentages</footnote><content styleCode=\"bold\">)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">CIBINQO</content> <content styleCode=\"bold\">100 mg</content> <content styleCode=\"bold\">N=608</content> <content styleCode=\"bold\">n (%</content><footnoteRef IDREF=\"_Reft3fa\"/><content styleCode=\"bold\">)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">N=342</content> <content styleCode=\"bold\">n (%</content><footnoteRef IDREF=\"_Reft3fa\"/><content styleCode=\"bold\">)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Nasopharyngitis</paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>51 (8.7)</paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>75 (12.4)</paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>27 (7.9)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Nausea</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>86 (14.5)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>37 (6.0)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>7 (2.1)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Headache</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>46 (7.8)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>36 (6.0)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>12 (3.5)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Herpes simplex<footnote ID=\"_RefID0EGRAG\">Herpes simplex also includes oral herpes, ophthalmic herpes, herpes dermatitis, genital herpes.</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>25 (4.2)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>20 (3.3)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>6 (1.8)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Increased blood creatine phosphokinase</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>17 (2.9)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>14 (2.3)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>5 (1.5)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Dizziness</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>17 (2.9)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>11 (1.8)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>3 (0.9)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Urinary tract infection</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>13 (2.2)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>10 (1.7)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>4 (1.2)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Fatigue</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>8 (1.3)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>10 (1.6)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>2 (0.5)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Acne</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>28 (4.7)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>10 (1.6)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>0 (0.0)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Vomiting</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>19 (3.2)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>9 (1.5)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>3 (0.9)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Impetigo</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>3 (0.5)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>9 (1.5)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>1 (0.3)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Oropharyngeal pain</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>6 (1.0)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>8 (1.4)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>2 (0.6)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Hypertension</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>5 (0.8)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>7 (1.2)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>2 (0.7)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Influenza</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>6 (1.1)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>7 (1.2)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>0 (0.0)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Gastroenteritis</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>8 (1.3)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>7 (1.1)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>2 (0.6)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Dermatitis contact</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>3 (0.5)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>6 (1.1)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>1 (0.3)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Abdominal pain upper</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>11 (1.9)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>4 (0.6)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>0 (0.0)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Abdominal discomfort</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>7 (1.2)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>3 (0.5)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>1 (0.3)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Herpes zoster</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>7 (1.2)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>2 (0.3)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>0 (0.0)</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Thrombocytopenia</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>9 (1.5)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>0 (0.0)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>0 (0.0)</paragraph></td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS • Strong inhibitors of CYP2C19: The recommended dosage is 50 mg once daily or 100 mg once daily for those patients who are not responding to 50 mg once daily. ( 2.5 , 7.1 ) • Moderate to strong inhibitors of both CYP2C19 and CYP2C9, or strong CYP2C19 or CYP2C9 inducers: Avoid concomitant use. ( 7.1 ) • P-gp substrate where small concentration changes may lead to serious or life-threatening toxicities: Monitor or titrate dosage of P-gp substrate. ( 7.2 ) 7.1 Effects of Other Drugs on CIBINQO Table 4 includes drugs with clinically significant drug interactions affecting CIBINQO. Table 4. Clinically Significant Drug Interactions Affecting CIBINQO Strong CYP2C19 Inhibitors Clinical Impact Coadministration of CIBINQO with strong CYP2C19 inhibitors increases the combined exposure of abrocitinib and its two active metabolites, M1 and M2 which may increase the adverse reactions of CIBINQO [see Clinical Pharmacology (12.3) ]. Intervention Dosage reduction of CIBINQO is recommended when coadministered with strong CYP2C19 inhibitors [see Dosage and Administration (2.5) ]. Moderate to Strong Inhibitors of both CYP2C19 and CYP2C9 Clinical Impact Coadministration of CIBINQO with drugs that are moderate to strong inhibitors of both CYP2C19 and CYP2C9 increases the exposure of abrocitinib and its two active metabolites, M1 and M2 which may increase the adverse reactions of CIBINQO [ Clinical Pharmacology (12.3) ]. Intervention Avoid concomitant use of CIBINQO with drugs that are moderate to strong inhibitors of both CYP2C19 and CYP2C9 . Strong CYP2C19 or CYP2C9 Inducers Clinical Impact Coadministration of CIBINQO with strong CYP2C19 or CYP2C9 inducers decreases the combined exposure of abrocitinib and its two active metabolites, M1 and M2, which may result in loss of or reduced clinical response [see Clinical Pharmacology (12.3) ] . Intervention Avoid concomitant use of CIBINQO with strong CYP2C19 or CYP2C9 inducers. 7.2 Effects of CIBINQO on Other Drugs Table 5 includes clinically significant drug interactions affecting other drugs. Table 5. Clinically Significant Interactions Affecting Other Drugs P-gp Substrate Where Small Concentration Changes May Lead to Serious or Life-threatening Toxicities Clinical Impact Coadministration of CIBINQO with P-gp substrate increases plasma concentrations of P-gp substrates and may result in potential adverse reactions of the P-gp substrate where small concentration changes may lead to serious or life-threatening toxicities (e.g., digoxin) [see Clinical Pharmacology (12.3) ] . Intervention Monitor appropriately or dose titrate P-gp substrate where small concentration changes may lead to serious or life-threatening toxicities when coadministered with CIBINQO . Antiplatelet Therapy Drugs Clinical Impact Coadministration of CIBINQO with antiplatelet therapy drugs may increase the risk of bleeding with thrombocytopenia [see Warnings and Precautions (5.5) and Clinical Pharmacology (12.2) ]. Intervention Antiplatelet drugs, except for low-dose aspirin (≤81 mg daily), during the first 3 months of treatment are contraindicated with CIBINQO [see Contraindications (4) ] ."
      ],
      "drug_interactions_table": [
        "<table width=\"100%\"><caption>Table 4. Clinically Significant Drug Interactions Affecting CIBINQO</caption><col width=\"20%\"/><col width=\"80%\"/><tbody><tr><td colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Strong CYP2C19 Inhibitors </content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Clinical Impact</content></paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>Coadministration of CIBINQO with strong CYP2C19 inhibitors increases the combined exposure of abrocitinib and its two active metabolites, M1 and M2 which may increase the adverse reactions of CIBINQO <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>].</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Intervention</content></paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>Dosage reduction of CIBINQO is recommended when coadministered with strong CYP2C19 inhibitors <content styleCode=\"italics\">[see <linkHtml href=\"#S2.5\">Dosage and Administration (2.5)</linkHtml>].</content></paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Moderate to Strong Inhibitors of both CYP2C19 and CYP2C9</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Clinical Impact</content></paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>Coadministration of CIBINQO with drugs that are moderate to strong inhibitors of both CYP2C19 and CYP2C9 increases the exposure of abrocitinib and its two active metabolites, M1 and M2 which may increase the adverse reactions of CIBINQO <content styleCode=\"italics\">[<linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>].</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Intervention</content></paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>Avoid concomitant use of CIBINQO with drugs that are moderate to strong inhibitors of both CYP2C19 and CYP2C9<content styleCode=\"italics\">.</content></paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Strong CYP2C19 or CYP2C9 Inducers </content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Clinical Impact</content></paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>Coadministration of CIBINQO with strong CYP2C19 or CYP2C9 inducers decreases the combined exposure of abrocitinib and its two active metabolites, M1 and M2, which may result in loss of or reduced clinical response <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>]</content>.</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Intervention</content></paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>Avoid concomitant use of CIBINQO with strong CYP2C19 or CYP2C9 inducers.</paragraph></td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 5. Clinically Significant Interactions Affecting Other Drugs</caption><col width=\"20%\"/><col width=\"80%\"/><tbody><tr><td colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">P-gp Substrate Where Small Concentration Changes May Lead to Serious or Life-threatening Toxicities</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Clinical Impact</content></paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>Coadministration of CIBINQO with P-gp substrate increases plasma concentrations of P-gp substrates and may result in potential adverse reactions of the P-gp substrate where small concentration changes may lead to serious or life-threatening toxicities (e.g., digoxin) <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>]</content>.</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Intervention</content></paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>Monitor appropriately or dose titrate P-gp substrate where small concentration changes may lead to serious or life-threatening toxicities when coadministered with CIBINQO<content styleCode=\"italics\">.</content></paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Antiplatelet Therapy Drugs</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Clinical Impact</content></paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>Coadministration of CIBINQO with antiplatelet therapy drugs may increase the risk of bleeding with thrombocytopenia <content styleCode=\"italics\">[see <linkHtml href=\"#S5.5\">Warnings and Precautions (5.5)</linkHtml> and <linkHtml href=\"#S12.2\">Clinical Pharmacology (12.2)</linkHtml>].</content></paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph><content styleCode=\"italics\">Intervention</content></paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>Antiplatelet drugs, except for low-dose aspirin (&#x2264;81 mg daily), during the first 3 months of treatment are contraindicated with CIBINQO <content styleCode=\"italics\">[see <linkHtml href=\"#S4\">Contraindications (4)</linkHtml>]</content>.</paragraph></td></tr></tbody></table>"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS • Lactation : Breastfeeding not recommended. ( 8.2 ) • Renal Impairment : Avoid use in patients with severe renal impairment or end-stage renal disease. ( 8.6 ) • Hepatic Impairment : Avoid use in patients with severe hepatic impairment. ( 8.7 ) 8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to CIBINQO during pregnancy. Pregnant women exposed to CIBINQO and health care providers are encouraged to call 1-877-311-3770. Risk Summary Available data from pregnancies reported in clinical trials with CIBINQO are not sufficient to establish a drug‑associated risk for major birth defects, miscarriage, or other adverse maternal or fetal outcomes. In animal reproduction studies, oral administration of abrocitinib to pregnant rats and rabbits during organogenesis at exposure 11 or 4 times the maximum recommended human dose (MRHD) based on AUC comparison, respectively, resulted in maternal dystocia and skeletal variations in rats and no adverse effects in rabbits ( see Data ). The background risks of major birth defects and miscarriage for the indicated population are unknown. All pregnancies carry some risk of birth defects, loss, or other adverse outcomes. The background risks in the U.S. general population of major birth defects and miscarriages are 2–4% and 15–20% of clinically recognized pregnancies, respectively. Data Animal Data In an embryofetal development study, abrocitinib was administered orally to pregnant rats at doses of 10, 30, or 60 mg/kg/day during the period of organogenesis. No fetal malformations were observed. Abrocitinib increased the incidence of skeletal variations of short 13 th ribs at 30 mg/kg/day (11 times the MRHD based on AUC comparison). Increased embryofetal lethality and additional skeletal variations (cervical arches with reduced ventral processes, thickened ribs, and unossified metatarsals) were noted at 60 mg/kg/day (17 times the MRHD based on AUC comparison). In an embryofetal development study, abrocitinib was administered orally to pregnant rabbits at doses of 10, 30, or 75 mg/kg/day during the period of organogenesis. No abrocitinib-related maternal or developmental toxicity was noted at doses up to 75 mg/kg/day (4 times the MRHD based on AUC comparison). In a prenatal and postnatal development study, abrocitinib was administered orally to pregnant rats at doses of 10, 30, and 60 mg/kg/day beginning on gestation day 6 and continuing through lactation day 20. Dystocia with prolonged parturition and reduced offspring body weights were noted at 30 mg/kg/day (11 times the MRHD based on AUC comparison). Postnatal survival was markedly decreased at 60 mg/kg/day (17 times the MRHD based on AUC comparison). No maternal toxicity was observed at 10 mg/kg/day (2.4 times the MRHD based on AUC comparison). No abrocitinib-related effects on postnatal developmental, neurobehavioral, or reproductive performance of offspring was noted at doses up to 30 mg/kg/day (11 times the MRHD based on AUC comparison). 8.2 Lactation Risk Summary There are no data on the presence of abrocitinib in human milk, the effects on the breast-fed infant, or the effects on milk production. Abrocitinib was secreted in milk of lactating rats ( see Data ) . When a drug is present in animal milk, it is likely that the drug will be present in human milk. Because of the serious adverse findings in adults, including risks of serious infections, malignancy, and thrombosis, advise women not to breastfeed during treatment with CIBINQO and for one day after the last dose (approximately 5–6 elimination half-lives). Data Animal Data Lactating female rats were orally administered a single dose of 10 mg/kg abrocitinib on lactation day 12. Abrocitinib AUC was approximately 5 times greater in milk than in plasma. 8.3 Females and Males of Reproductive Potential Infertility Females Based on the findings in rats, oral administration of CIBINQO may impair female fertility. Impaired fertility in female rats was reversible 1 month after cessation of abrocitinib oral administration [see Nonclinical Toxicology (13.1) ] . 8.4 Pediatric Use The safety and effectiveness of CIBINQO in pediatric patients 12 years of age and older with atopic dermatitis have been established. In trials Trial-AD-1 and Trial-AD-2, 124 pediatric subjects 12 to less than 18 years old weighing 25 kg or more with moderate-to-severe atopic dermatitis were enrolled and randomized to receive either CIBINQO 100 mg (N=51), 200 mg (N=48), or matching placebo (N=25) in monotherapy. Additional 284 pediatric subjects 12 to less than 18 years of age weighing 25 kg or more with moderate-to-severe atopic dermatitis, were enrolled and randomized to receive either CIBINQO 100 mg (N=95) or 200 mg (N=94) or matching placebo (N=95) in combination with topical corticosteroids in Trial-AD-4. Efficacy and adverse reaction profile were comparable between the pediatric patients and adults [see Clinical Studies (14) and Adverse Reactions (6.1) ] . The safety and effectiveness of CIBINQO have not been established in pediatric patients below 12 years of age. Juvenile Animal Toxicity Data In a juvenile animal toxicity study, abrocitinib was administered orally to juvenile rats at doses of 5, 25, and 75 mg/kg/day from postnatal day 10 (approximately equivalent to a human infant) through postnatal day 63 (approximately equivalent to an adolescent). Abrocitinib caused a reversible, dose‑related decrease in the primary spongiosa in the metaphysis of the proximal tibia and distal femur and adverse effects on bone development at all dose levels. Abrocitinib caused irreversible dose-related small or misshapen femoral heads at doses ≥5 mg/kg/day (0.8 times the MRHD based on AUC comparison); irreversibly decreased femur size and caused paw malrotation and limb impairment at doses ≥25 mg/kg/day (7.2 times the MRHD based on AUC comparison); and fractures at 75 mg/kg/day (27 times the MRHD based on AUC comparison). In a follow-up study, abrocitinib (25 mg/kg/day, at least 4.5 times the MRHD based on AUC comparison) was orally administered to juvenile rats from postnatal day (PND) 10, 15, 21, or 30 through PND day 63. Administration beginning PND 10 caused adverse macroscopic and microscopic bone findings consistent with the previous juvenile animal study. However, administration beginning PND 15 (approximately equivalent to a 6- to 12-month old infant) caused non-adverse reversible microscopic bone findings. No bone findings were noted when administration began on PND 21 or 30 (approximately equivalent to 2- and 6-year old children, respectively). 8.5 Geriatric Use A total of 145 (4.6%) subjects 65 years of age and older, while 25 (0.8%) were 75 years of age and older, were enrolled in CIBINQO clinical trials. Clinical trials of CIBINQO did not include sufficient numbers of subjects 65 years of age and older to determine whether they respond differently from younger adult subjects. A higher proportion of subjects 65 years of age and older discontinued from clinical trials compared to younger subjects. Among all subjects exposed to CIBINQO, including the long-term extension trial, confirmed ALC <500/mm 3 occurred only in subjects 65 years of age and older. A higher proportion of subjects 65 years of age and older had platelet counts <75,000/mm 3 . The incidence rate of herpes zoster in subjects 65 years of age and older treated with CIBINQO (7.40 per 100 patient-years) was higher than that of subjects 18 to less than 65 years of age (3.44 per 100 patient-years). 8.6 Renal Impairment In patients with severe (eGFR <30 mL/min) and moderate (eGFR 30–59 mL/min) renal impairment, the combined exposure (AUC inf,u ) of abrocitinib and its two active metabolites, M1 and M2, is increased compared to patients with normal renal function (eGFR ≥90 mL/min) [see Clinical Pharmacology (12.3) ]. This may increase the risk of adverse reactions such as infections. CIBINQO is not recommended for use in patients with severe renal impairment and ESRD including those on renal replacement therapy [see Dosage and Administration (2.3) ]. A dosage reduction in patients with moderate renal impairment is recommended . No dosage adjustment is required in patients with mild renal impairment (eGFR 60–89 mL/min) [see Dosage and Administration (2.3) ] . CIBINQO has not been studied in subjects on renal replacement therapy. In Phase 3 clinical trials, CIBINQO was not evaluated in subjects with atopic dermatitis with baseline creatinine clearance values less than 40 mL/min. 8.7 Hepatic Impairment Avoid use of CIBINQO in patients with severe (Child Pugh C) hepatic impairment. In clinical trials, CIBINQO was not evaluated in subjects with severe (Child Pugh C) hepatic impairment. Dosage adjustment is not required in patients with mild (Child Pugh A) or moderate (Child Pugh B) hepatic impairment based on similar combined exposure (AUC inf,u ) of abrocitinib and its two active metabolites, M1 and M2 compared to patients with normal hepatic function [see Clinical Pharmacology (12.3) ] . 8.8 CYP2C19 Poor Metabolizers In patients who are CYP2C19 poor metabolizers, the AUC of abrocitinib is increased compared to CYP2C19 normal metabolizers due to reduced metabolic clearance. Dosage reduction of CIBINQO is recommended in patients who are known or suspected to be CYP2C19 poor metabolizers based on genotype or previous history/experience with other CYP2C19 substrates [see Dosage and Administration (2.4) and Clinical Pharmacology (12.5) ] ."
      ],
      "pregnancy": [
        "8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to CIBINQO during pregnancy. Pregnant women exposed to CIBINQO and health care providers are encouraged to call 1-877-311-3770. Risk Summary Available data from pregnancies reported in clinical trials with CIBINQO are not sufficient to establish a drug‑associated risk for major birth defects, miscarriage, or other adverse maternal or fetal outcomes. In animal reproduction studies, oral administration of abrocitinib to pregnant rats and rabbits during organogenesis at exposure 11 or 4 times the maximum recommended human dose (MRHD) based on AUC comparison, respectively, resulted in maternal dystocia and skeletal variations in rats and no adverse effects in rabbits ( see Data ). The background risks of major birth defects and miscarriage for the indicated population are unknown. All pregnancies carry some risk of birth defects, loss, or other adverse outcomes. The background risks in the U.S. general population of major birth defects and miscarriages are 2–4% and 15–20% of clinically recognized pregnancies, respectively. Data Animal Data In an embryofetal development study, abrocitinib was administered orally to pregnant rats at doses of 10, 30, or 60 mg/kg/day during the period of organogenesis. No fetal malformations were observed. Abrocitinib increased the incidence of skeletal variations of short 13 th ribs at 30 mg/kg/day (11 times the MRHD based on AUC comparison). Increased embryofetal lethality and additional skeletal variations (cervical arches with reduced ventral processes, thickened ribs, and unossified metatarsals) were noted at 60 mg/kg/day (17 times the MRHD based on AUC comparison). In an embryofetal development study, abrocitinib was administered orally to pregnant rabbits at doses of 10, 30, or 75 mg/kg/day during the period of organogenesis. No abrocitinib-related maternal or developmental toxicity was noted at doses up to 75 mg/kg/day (4 times the MRHD based on AUC comparison). In a prenatal and postnatal development study, abrocitinib was administered orally to pregnant rats at doses of 10, 30, and 60 mg/kg/day beginning on gestation day 6 and continuing through lactation day 20. Dystocia with prolonged parturition and reduced offspring body weights were noted at 30 mg/kg/day (11 times the MRHD based on AUC comparison). Postnatal survival was markedly decreased at 60 mg/kg/day (17 times the MRHD based on AUC comparison). No maternal toxicity was observed at 10 mg/kg/day (2.4 times the MRHD based on AUC comparison). No abrocitinib-related effects on postnatal developmental, neurobehavioral, or reproductive performance of offspring was noted at doses up to 30 mg/kg/day (11 times the MRHD based on AUC comparison)."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of CIBINQO in pediatric patients 12 years of age and older with atopic dermatitis have been established. In trials Trial-AD-1 and Trial-AD-2, 124 pediatric subjects 12 to less than 18 years old weighing 25 kg or more with moderate-to-severe atopic dermatitis were enrolled and randomized to receive either CIBINQO 100 mg (N=51), 200 mg (N=48), or matching placebo (N=25) in monotherapy. Additional 284 pediatric subjects 12 to less than 18 years of age weighing 25 kg or more with moderate-to-severe atopic dermatitis, were enrolled and randomized to receive either CIBINQO 100 mg (N=95) or 200 mg (N=94) or matching placebo (N=95) in combination with topical corticosteroids in Trial-AD-4. Efficacy and adverse reaction profile were comparable between the pediatric patients and adults [see Clinical Studies (14) and Adverse Reactions (6.1) ] . The safety and effectiveness of CIBINQO have not been established in pediatric patients below 12 years of age. Juvenile Animal Toxicity Data In a juvenile animal toxicity study, abrocitinib was administered orally to juvenile rats at doses of 5, 25, and 75 mg/kg/day from postnatal day 10 (approximately equivalent to a human infant) through postnatal day 63 (approximately equivalent to an adolescent). Abrocitinib caused a reversible, dose‑related decrease in the primary spongiosa in the metaphysis of the proximal tibia and distal femur and adverse effects on bone development at all dose levels. Abrocitinib caused irreversible dose-related small or misshapen femoral heads at doses ≥5 mg/kg/day (0.8 times the MRHD based on AUC comparison); irreversibly decreased femur size and caused paw malrotation and limb impairment at doses ≥25 mg/kg/day (7.2 times the MRHD based on AUC comparison); and fractures at 75 mg/kg/day (27 times the MRHD based on AUC comparison). In a follow-up study, abrocitinib (25 mg/kg/day, at least 4.5 times the MRHD based on AUC comparison) was orally administered to juvenile rats from postnatal day (PND) 10, 15, 21, or 30 through PND day 63. Administration beginning PND 10 caused adverse macroscopic and microscopic bone findings consistent with the previous juvenile animal study. However, administration beginning PND 15 (approximately equivalent to a 6- to 12-month old infant) caused non-adverse reversible microscopic bone findings. No bone findings were noted when administration began on PND 21 or 30 (approximately equivalent to 2- and 6-year old children, respectively)."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use A total of 145 (4.6%) subjects 65 years of age and older, while 25 (0.8%) were 75 years of age and older, were enrolled in CIBINQO clinical trials. Clinical trials of CIBINQO did not include sufficient numbers of subjects 65 years of age and older to determine whether they respond differently from younger adult subjects. A higher proportion of subjects 65 years of age and older discontinued from clinical trials compared to younger subjects. Among all subjects exposed to CIBINQO, including the long-term extension trial, confirmed ALC <500/mm 3 occurred only in subjects 65 years of age and older. A higher proportion of subjects 65 years of age and older had platelet counts <75,000/mm 3 . The incidence rate of herpes zoster in subjects 65 years of age and older treated with CIBINQO (7.40 per 100 patient-years) was higher than that of subjects 18 to less than 65 years of age (3.44 per 100 patient-years)."
      ],
      "overdosage": [
        "10 OVERDOSAGE There is no experience regarding human overdosage with CIBINQO. There is no specific antidote for overdose with CIBINQO. In case of an overdose, call Poison Control Center at 1-800-222-1222 for latest recommendations."
      ],
      "description": [
        "11 DESCRIPTION CIBINQO (abrocitinib) tablets contain the free base of abrocitinib, a Janus kinase (JAK) inhibitor, for oral administration. Abrocitinib is a white to pale colored powder with the following chemical name: N- ((1 s ,3 s )-3-(methyl(7 H- pyrrolo[2,3- d ]pyrimidin-4-yl)amino)cyclobutyl)propane-1-sulfonamide The solubility of abrocitinib in water is 0.04 mg/mL at 25ºC. Abrocitinib has a molecular weight of 323.42 g/mol and a molecular formula of C 14 H 21 N 5 O 2 S. The structural formula of abrocitinib is: Each film-coated tablet contains 50 mg or 100 mg or 200 mg of abrocitinib and the following inactive ingredients: dibasic calcium phosphate anhydrous, hypromellose, iron oxide red, lactose monohydrate, Macrogol, magnesium stearate, microcrystalline cellulose, sodium starch glycolate, titanium dioxide, and triacetin. Chemical Structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action CIBINQO is a Janus kinase (JAK) inhibitor. Abrocitinib reversibly inhibits JAK1 by blocking the adenosine triphosphate (ATP) binding site. In a cell-free isolated enzyme assay, abrocitinib was selective for JAK1 over JAK2 (28-fold), JAK3 (>340-fold), and tyrosine kinase (TYK) 2 (43-fold), as well as the broader kinome. The relevance of inhibition of specific JAK enzymes to therapeutic effectiveness is not currently known. Both the parent compound and the active metabolites inhibit JAK1 activity in vitro with similar levels of selectivity. 12.2 Pharmacodynamics Treatment with CIBINQO was associated with dose-dependent reduction in serum markers of inflammation, including high sensitivity C-reactive protein (hsCRP), interleukin-31 (IL-31) and thymus and activation regulated chemokine (TARC). These changes returned to near baseline within 4 weeks of drug discontinuation. Effect on Platelet Count Treatment with CIBINQO was also associated with a transient, dose-dependent decrease in platelet count with the nadir occurring at a median of 24 days after continuous administration of abrocitinib 200 mg once daily. The percent change from baseline of the nadir increases with decreasing baseline platelet counts (-41.2%, -33.4%, and -26.5% for baseline platelet counts of 170, 220, and 270 × 10 3 /mm 3 , respectively). Partial recovery of platelet count (~40% recovery in platelet count by 12 weeks) occurred without discontinuation of the treatment. Cardiac Electrophysiology At a dose 3 times the maximum approved recommended dose, abrocitinib does not prolong the QT interval to any clinically relevant extent. 12.3 Pharmacokinetics Abrocitinib plasma C max and AUC increased dose proportionally up to 200 mg. Steady-state plasma concentrations of abrocitinib are achieved within 48 hours after once daily administration. Absorption Abrocitinib is absorbed with over 91% extent of oral absorption and absolute oral bioavailability of approximately 60%. The peak plasma concentrations of abrocitinib are reached within 1 hour. Effect of Food Coadministration of CIBINQO with a high-fat, high-calorie meal (total 916 calories, with approximate distribution of 55% fat, 29% carbohydrates, and 16% protein) had no clinically relevant effect on abrocitinib exposures (AUC and C max of abrocitinib increased by approximately 26% and 29%, respectively, and T max was prolonged by 2 hours) [see Dosage and Administration (2.7) ] . Distribution After intravenous administration, the volume of distribution of abrocitinib is approximately 100 L. Approximately 64%, 37% and 29% of circulating abrocitinib and its active metabolites M1 and M2, respectively, are bound to plasma proteins. Abrocitinib and its active metabolites M1 and M2 bind predominantly to albumin and distribute equally between red blood cells and plasma. Elimination Abrocitinib is eliminated primarily by metabolic clearance mechanisms. The mean elimination half-lives of abrocitinib and its two active metabolites, M1 and M2, range 3 to 5 hours. Metabolism The metabolism of abrocitinib is mediated by multiple CYP enzymes, CYP2C19 (~53%), CYP2C9 (~30%), CYP3A4 (~11%) and CYP2B6 (~6%). In a human radiolabeled study, abrocitinib was the most prevalent circulating species, with two active polar mono-hydroxylated metabolites identified as M1 (3-hydroxypropyl), and M2 (2-hydroxypropyl). Metabolite M1 is less active than abrocitinib while metabolite M2 is as active as the parent. The pharmacologic activity of abrocitinib is attributable to the unbound exposure of parent molecule (~60%) as well as M1 (~10%) and M2 (~30%) in systemic circulation. The sum of unbound exposures of abrocitinib, M1 and M2, each expressed in molar units and adjusted for relative potencies, is referred to as the combined exposure of abrocitinib and its two active metabolites, M1 and M2. Excretion After a single radiolabeled abrocitinib dose, less than 1% of the dose was excreted in urine as unchanged drug. The metabolites of abrocitinib, M1 and M2 are excreted predominantly in urine, and are substrates of OAT3 transporter. Specific Populations Body weight, sex, race, and age did not have a clinically meaningful effect on CIBINQO exposure. Patients with Renal Impairment In a renal impairment study, subjects with severe (eGFR <30 mL/min as estimated by MDRD equation) and moderate (eGFR 30–59 mL/min, MDRD) renal impairment had approximately 191% and 110% increase in the combined exposure (AUC inf,u ) of abrocitinib and its active metabolites, M1 and M2, respectively, compared to subjects with normal renal function (eGFR ≥90 mL/min, MDRD) . Based on these results, a clinically significant increase in the combined exposure of abrocitinib and its active metabolites, M1 and M2, is not expected in patients with mild renal impairment (eGFR 60 –89 mL/min, MDRD) [see Dosage and Administration (2.3) and Use in Specific Population (8.6) ] . CIBINQO has not been studied in subjects on renal replacement therapy [see Dosage and Administration (2.3) and Use in Specific Population (8.6) ] . In Phase 3 clinical trials, CIBINQO was not evaluated in subjects with atopic dermatitis with baseline creatinine clearance values less than 40 mL/min. Patients with Hepatic Impairment Subjects with mild hepatic impairment (Child Pugh A) had approximately 4% decrease in the combined exposure (AUC inf,u ) of abrocitinib and its two active metabolites, M1 and M2, compared to subjects with normal hepatic function. Subjects with moderate hepatic impairment (Child Pugh B) had approximately 15% increase in the combined exposure (AUC inf,u ) of abrocitinib and its two active metabolites, M1 and M2, compared to subjects with normal hepatic function. These changes are not clinically significant. In clinical trials, CIBINQO has not been studied in subjects with severe (Child Pugh C) hepatic impairment, or in subjects screened positive for active hepatitis B or hepatitis C [see Use in Specific Populations (8.7) and Warnings and Precautions (5.1) ] . Drug Interaction Studies Clinical Studies The effect of coadministered drugs on the pharmacokinetics of abrocitinib is presented in Table 6. Table 6. Change in Pharmacokinetics of the Combined Exposure of Abrocitinib and its Two Active Metabolites (M1 and M2) in the Presence of Coadministered Drugs Coadministered Drugs Regimen of Coadministered Drug Dose of Abrocitinib Ratio Ratios for C max,u and AUC inf,u compare coadministration of the drug with abrocitinib versus administration of abrocitinib alone. (90% Confidence Interval) C max,u AUC inf,u Strong CYP2C19 and moderate CYP3A inhibitor: Fluvoxamine [see Drug Interactions (7.1) ] 50 mg once daily × 9 days 100 mg 1.33 (1.00–1.78) 1.91 (1.74–2.10) Strong CYP2C19, moderate CYP2C9 and CYP3A inhibitor: Fluconazole [see Drug Interactions (7.1) ] 400 mg on Day 1 and 200 mg on Days 2–7 100 mg 1.23 (1.08–1.42) 2.55 When coadministered with Fluconazole, the systemic exposure of abrocitinib was approximately 4.8-fold higher compared to when abrocitinib is administered alone. (2.42–2.69) Strong CYP Enzymes Inducers: Rifampin [see Drug Interactions (7.1) ] 600 mg once daily × 8 days 200 mg 0.69 (0.50–0.94) 0.44 (0.41–0.47) OAT3 inhibitor: Probenecid Drug interaction with OAT3 inhibitor is not clinically significant. 1,000 mg twice daily × 3 days 200 mg 1.30 (1.04–1.63) 1.66 (1.52–1.80) The effect of abrocitinib on the pharmacokinetics of coadministered drugs is presented in Table 7. Table 7. Change in Pharmacokinetics of Coadministered Drugs in the Presence of Abrocitinib Coadministered Drugs or In Vivo Markers of CYP Activity Dose Regimen of Abrocitinib Ratio Ratios for C max and AUC inf compare coadministration of abrocitinib with the drug versus administration of the drug alone. (90% Confidence Interval) C max AUC inf Oral contraceptive: Ethinyl estradiol (EE) and levonorgestrel (LN) 200 mg once daily × 9 days EE: 1.07 (0.99, 1.15) LN: 0.86 (0.75, 0.97) EE: 1.19 (1.12, 1.26) LN AUC last of levonorgestrel was reported in lieu of AUC inf because the terminal phase of levonorgestrel was not well characterized. : 0.98 (0.87, 1.10) Sensitive CYP3A Substrate: Midazolam 200 mg once daily × 7 days 0.93 (0.84, 1.04) 0.92 (0.86, 0.99) Sensitive P-gp substrate: Dabigatran 200 mg single dose 1.40 (0.92, 2.13) 1.53 (1.09, 2.15) Sensitive BCRP and OAT3 substrate: Rosuvastatin 200 mg once daily × 3 days 0.99 (0.86, 1.14) 1.02 (0.93, 1.12) Sensitive MATE1/2K substrate: Metformin 200 mg once daily × 2 days 0.88 (0.81, 0.96) 0.93 (0.85, 1.03) Coadministration of dabigatran etexilate (a P-gp substrate), with a single dose of CIBINQO 200 mg increased dabigatran AUC inf and C max by approximately 53% and 40%, respectively, compared with administration alone. These increases in dabigatran exposure are not considered clinically significant change. However, appropriate dose titration of P-gp substrate where small concentration changes may lead to serious or life-threatening toxicities (e.g., digoxin) when coadministered with the CIBINQO would be needed. In Vitro Studies Cytochrome P450 (CYP) Enzymes: Abrocitinib and its metabolites M1 and M2 are not inhibitors or inducers of CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, or CYP3A4. Uridine diphosphate (UDP)-glucuronosyl transferase (UGT) Enzymes: Abrocitinib and its metabolites M1 and M2 are not inhibitors or inducers of UGT1A1, UGT1A4, UGT1A6, UGT1A9, or UGT2B7. Transporter Systems: Abrocitinib is an inhibitor of organic cation transporter (OCT)1 but is not an inhibitor of organic anion transporting polypeptide (OATP)1B1/1B3, bile salt export pump (BSEP), OAT1 or OCT2. 12.5 Pharmacogenomics Patients who are CYP2C19 poor metabolizers have little to no CYP2C19 enzyme function compared to CYP2C19 normal metabolizers that have fully functional CYP2C19 enzymes. After single doses of abrocitinib, CYP2C19 poor metabolizers demonstrated dose-normalized AUC of abrocitinib values that were 2.3-fold higher when compared to CYP2C19 normal metabolizers. Approximately 3–5% of Whites and Blacks and 15 to 20% of Asians are CYP2C19 poor metabolizers [see Dosage and Administration (2.4) and Use in Specific Populations (8.8) ] ."
      ],
      "clinical_pharmacology_table": [
        "<table width=\"100%\"><caption>Table 6. Change in Pharmacokinetics of the Combined Exposure of Abrocitinib and its Two Active Metabolites (M1 and M2) in the Presence of Coadministered Drugs</caption><col width=\"25%\"/><col width=\"19%\"/><col width=\"12%\"/><col width=\"25%\"/><col width=\"19%\"/><tbody><tr><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Coadministered Drugs</content></paragraph></td><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Regimen of Coadministered Drug</content></paragraph></td><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Dose of Abrocitinib</content></paragraph></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Ratio</content><footnote ID=\"_RefID0EC6BG\">Ratios for C<sub>max,u</sub> and AUC<sub>inf,u</sub> compare coadministration of the drug with abrocitinib versus administration of abrocitinib alone.</footnote><content styleCode=\"bold\"> (90% Confidence Interval)</content></paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">C<sub>max,u</sub></content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">AUC<sub>inf,u</sub></content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Strong CYP2C19 and moderate CYP3A inhibitor: Fluvoxamine <content styleCode=\"italics\">[see <linkHtml href=\"#S7.1\">Drug Interactions (7.1)</linkHtml>]</content></paragraph></td><td styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>50 mg once daily &#xD7; 9 days</paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>100 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>1.33 (1.00&#x2013;1.78)</paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>1.91 (1.74&#x2013;2.10)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Strong CYP2C19, moderate CYP2C9 and CYP3A inhibitor: Fluconazole <content styleCode=\"italics\">[see <linkHtml href=\"#S7.1\">Drug Interactions (7.1)</linkHtml>]</content></paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>400 mg on Day 1 and 200 mg on Days 2&#x2013;7</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>100 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>1.23 (1.08&#x2013;1.42)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>2.55<footnote ID=\"_RefID0EBBAI\">When coadministered with Fluconazole, the systemic exposure of abrocitinib was approximately 4.8-fold higher compared to when abrocitinib is administered alone.</footnote> (2.42&#x2013;2.69)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Strong CYP Enzymes Inducers: Rifampin <content styleCode=\"italics\">[see <linkHtml href=\"#S7.1\">Drug Interactions (7.1)</linkHtml>]</content></paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>600 mg once daily &#xD7; 8 days</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>200 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>0.69 (0.50&#x2013;0.94)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>0.44 (0.41&#x2013;0.47)</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>OAT3 inhibitor: Probenecid<footnote ID=\"_RefID0E5BAI\">Drug interaction with OAT3 inhibitor is not clinically significant.</footnote></paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>1,000 mg twice daily &#xD7; 3 days</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>200 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>1.30 (1.04&#x2013;1.63)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>1.66 (1.52&#x2013;1.80)</paragraph></td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 7. Change in Pharmacokinetics of Coadministered Drugs in the Presence of Abrocitinib</caption><col width=\"30%\"/><col width=\"17%\"/><col width=\"30%\"/><col width=\"23%\"/><tbody><tr><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Coadministered Drugs or In Vivo Markers of CYP Activity</content></paragraph></td><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Dose Regimen of Abrocitinib</content></paragraph></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Ratio</content><footnote ID=\"_RefID0ELDAI\">Ratios for C<sub>max</sub> and AUC<sub>inf</sub> compare coadministration of abrocitinib with the drug versus administration of the drug alone.</footnote><content styleCode=\"bold\"> (90% Confidence Interval)</content></paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">C<sub>max</sub></content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">AUC<sub>inf</sub></content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Oral contraceptive: Ethinyl estradiol (EE) and levonorgestrel (LN)</paragraph></td><td styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>200 mg once daily &#xD7; 9 days</paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>EE: 1.07 (0.99, 1.15) LN: 0.86 (0.75, 0.97)</paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>EE: 1.19 (1.12, 1.26) LN<footnote ID=\"_RefID0EREAI\">AUC<sub>last</sub> of levonorgestrel was reported in lieu of AUC<sub>inf</sub> because the terminal phase of levonorgestrel was not well characterized.</footnote>: 0.98 (0.87, 1.10)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Sensitive CYP3A Substrate: Midazolam</paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>200 mg once daily &#xD7; 7 days</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>0.93 (0.84, 1.04)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>0.92 (0.86, 0.99)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Sensitive P-gp substrate: Dabigatran</paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>200 mg single dose</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>1.40 (0.92, 2.13)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>1.53 (1.09, 2.15)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Sensitive BCRP and OAT3 substrate: Rosuvastatin</paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>200 mg once daily &#xD7; 3 days</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>0.99 (0.86, 1.14)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>1.02 (0.93, 1.12)</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Sensitive MATE1/2K substrate: Metformin</paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>200 mg once daily &#xD7; 2 days</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>0.88 (0.81, 0.96)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>0.93 (0.85, 1.03)</paragraph></td></tr></tbody></table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action CIBINQO is a Janus kinase (JAK) inhibitor. Abrocitinib reversibly inhibits JAK1 by blocking the adenosine triphosphate (ATP) binding site. In a cell-free isolated enzyme assay, abrocitinib was selective for JAK1 over JAK2 (28-fold), JAK3 (>340-fold), and tyrosine kinase (TYK) 2 (43-fold), as well as the broader kinome. The relevance of inhibition of specific JAK enzymes to therapeutic effectiveness is not currently known. Both the parent compound and the active metabolites inhibit JAK1 activity in vitro with similar levels of selectivity."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Treatment with CIBINQO was associated with dose-dependent reduction in serum markers of inflammation, including high sensitivity C-reactive protein (hsCRP), interleukin-31 (IL-31) and thymus and activation regulated chemokine (TARC). These changes returned to near baseline within 4 weeks of drug discontinuation. Effect on Platelet Count Treatment with CIBINQO was also associated with a transient, dose-dependent decrease in platelet count with the nadir occurring at a median of 24 days after continuous administration of abrocitinib 200 mg once daily. The percent change from baseline of the nadir increases with decreasing baseline platelet counts (-41.2%, -33.4%, and -26.5% for baseline platelet counts of 170, 220, and 270 × 10 3 /mm 3 , respectively). Partial recovery of platelet count (~40% recovery in platelet count by 12 weeks) occurred without discontinuation of the treatment. Cardiac Electrophysiology At a dose 3 times the maximum approved recommended dose, abrocitinib does not prolong the QT interval to any clinically relevant extent."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Abrocitinib plasma C max and AUC increased dose proportionally up to 200 mg. Steady-state plasma concentrations of abrocitinib are achieved within 48 hours after once daily administration. Absorption Abrocitinib is absorbed with over 91% extent of oral absorption and absolute oral bioavailability of approximately 60%. The peak plasma concentrations of abrocitinib are reached within 1 hour. Effect of Food Coadministration of CIBINQO with a high-fat, high-calorie meal (total 916 calories, with approximate distribution of 55% fat, 29% carbohydrates, and 16% protein) had no clinically relevant effect on abrocitinib exposures (AUC and C max of abrocitinib increased by approximately 26% and 29%, respectively, and T max was prolonged by 2 hours) [see Dosage and Administration (2.7) ] . Distribution After intravenous administration, the volume of distribution of abrocitinib is approximately 100 L. Approximately 64%, 37% and 29% of circulating abrocitinib and its active metabolites M1 and M2, respectively, are bound to plasma proteins. Abrocitinib and its active metabolites M1 and M2 bind predominantly to albumin and distribute equally between red blood cells and plasma. Elimination Abrocitinib is eliminated primarily by metabolic clearance mechanisms. The mean elimination half-lives of abrocitinib and its two active metabolites, M1 and M2, range 3 to 5 hours. Metabolism The metabolism of abrocitinib is mediated by multiple CYP enzymes, CYP2C19 (~53%), CYP2C9 (~30%), CYP3A4 (~11%) and CYP2B6 (~6%). In a human radiolabeled study, abrocitinib was the most prevalent circulating species, with two active polar mono-hydroxylated metabolites identified as M1 (3-hydroxypropyl), and M2 (2-hydroxypropyl). Metabolite M1 is less active than abrocitinib while metabolite M2 is as active as the parent. The pharmacologic activity of abrocitinib is attributable to the unbound exposure of parent molecule (~60%) as well as M1 (~10%) and M2 (~30%) in systemic circulation. The sum of unbound exposures of abrocitinib, M1 and M2, each expressed in molar units and adjusted for relative potencies, is referred to as the combined exposure of abrocitinib and its two active metabolites, M1 and M2. Excretion After a single radiolabeled abrocitinib dose, less than 1% of the dose was excreted in urine as unchanged drug. The metabolites of abrocitinib, M1 and M2 are excreted predominantly in urine, and are substrates of OAT3 transporter. Specific Populations Body weight, sex, race, and age did not have a clinically meaningful effect on CIBINQO exposure. Patients with Renal Impairment In a renal impairment study, subjects with severe (eGFR <30 mL/min as estimated by MDRD equation) and moderate (eGFR 30–59 mL/min, MDRD) renal impairment had approximately 191% and 110% increase in the combined exposure (AUC inf,u ) of abrocitinib and its active metabolites, M1 and M2, respectively, compared to subjects with normal renal function (eGFR ≥90 mL/min, MDRD) . Based on these results, a clinically significant increase in the combined exposure of abrocitinib and its active metabolites, M1 and M2, is not expected in patients with mild renal impairment (eGFR 60 –89 mL/min, MDRD) [see Dosage and Administration (2.3) and Use in Specific Population (8.6) ] . CIBINQO has not been studied in subjects on renal replacement therapy [see Dosage and Administration (2.3) and Use in Specific Population (8.6) ] . In Phase 3 clinical trials, CIBINQO was not evaluated in subjects with atopic dermatitis with baseline creatinine clearance values less than 40 mL/min. Patients with Hepatic Impairment Subjects with mild hepatic impairment (Child Pugh A) had approximately 4% decrease in the combined exposure (AUC inf,u ) of abrocitinib and its two active metabolites, M1 and M2, compared to subjects with normal hepatic function. Subjects with moderate hepatic impairment (Child Pugh B) had approximately 15% increase in the combined exposure (AUC inf,u ) of abrocitinib and its two active metabolites, M1 and M2, compared to subjects with normal hepatic function. These changes are not clinically significant. In clinical trials, CIBINQO has not been studied in subjects with severe (Child Pugh C) hepatic impairment, or in subjects screened positive for active hepatitis B or hepatitis C [see Use in Specific Populations (8.7) and Warnings and Precautions (5.1) ] . Drug Interaction Studies Clinical Studies The effect of coadministered drugs on the pharmacokinetics of abrocitinib is presented in Table 6. Table 6. Change in Pharmacokinetics of the Combined Exposure of Abrocitinib and its Two Active Metabolites (M1 and M2) in the Presence of Coadministered Drugs Coadministered Drugs Regimen of Coadministered Drug Dose of Abrocitinib Ratio Ratios for C max,u and AUC inf,u compare coadministration of the drug with abrocitinib versus administration of abrocitinib alone. (90% Confidence Interval) C max,u AUC inf,u Strong CYP2C19 and moderate CYP3A inhibitor: Fluvoxamine [see Drug Interactions (7.1) ] 50 mg once daily × 9 days 100 mg 1.33 (1.00–1.78) 1.91 (1.74–2.10) Strong CYP2C19, moderate CYP2C9 and CYP3A inhibitor: Fluconazole [see Drug Interactions (7.1) ] 400 mg on Day 1 and 200 mg on Days 2–7 100 mg 1.23 (1.08–1.42) 2.55 When coadministered with Fluconazole, the systemic exposure of abrocitinib was approximately 4.8-fold higher compared to when abrocitinib is administered alone. (2.42–2.69) Strong CYP Enzymes Inducers: Rifampin [see Drug Interactions (7.1) ] 600 mg once daily × 8 days 200 mg 0.69 (0.50–0.94) 0.44 (0.41–0.47) OAT3 inhibitor: Probenecid Drug interaction with OAT3 inhibitor is not clinically significant. 1,000 mg twice daily × 3 days 200 mg 1.30 (1.04–1.63) 1.66 (1.52–1.80) The effect of abrocitinib on the pharmacokinetics of coadministered drugs is presented in Table 7. Table 7. Change in Pharmacokinetics of Coadministered Drugs in the Presence of Abrocitinib Coadministered Drugs or In Vivo Markers of CYP Activity Dose Regimen of Abrocitinib Ratio Ratios for C max and AUC inf compare coadministration of abrocitinib with the drug versus administration of the drug alone. (90% Confidence Interval) C max AUC inf Oral contraceptive: Ethinyl estradiol (EE) and levonorgestrel (LN) 200 mg once daily × 9 days EE: 1.07 (0.99, 1.15) LN: 0.86 (0.75, 0.97) EE: 1.19 (1.12, 1.26) LN AUC last of levonorgestrel was reported in lieu of AUC inf because the terminal phase of levonorgestrel was not well characterized. : 0.98 (0.87, 1.10) Sensitive CYP3A Substrate: Midazolam 200 mg once daily × 7 days 0.93 (0.84, 1.04) 0.92 (0.86, 0.99) Sensitive P-gp substrate: Dabigatran 200 mg single dose 1.40 (0.92, 2.13) 1.53 (1.09, 2.15) Sensitive BCRP and OAT3 substrate: Rosuvastatin 200 mg once daily × 3 days 0.99 (0.86, 1.14) 1.02 (0.93, 1.12) Sensitive MATE1/2K substrate: Metformin 200 mg once daily × 2 days 0.88 (0.81, 0.96) 0.93 (0.85, 1.03) Coadministration of dabigatran etexilate (a P-gp substrate), with a single dose of CIBINQO 200 mg increased dabigatran AUC inf and C max by approximately 53% and 40%, respectively, compared with administration alone. These increases in dabigatran exposure are not considered clinically significant change. However, appropriate dose titration of P-gp substrate where small concentration changes may lead to serious or life-threatening toxicities (e.g., digoxin) when coadministered with the CIBINQO would be needed. In Vitro Studies Cytochrome P450 (CYP) Enzymes: Abrocitinib and its metabolites M1 and M2 are not inhibitors or inducers of CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, or CYP3A4. Uridine diphosphate (UDP)-glucuronosyl transferase (UGT) Enzymes: Abrocitinib and its metabolites M1 and M2 are not inhibitors or inducers of UGT1A1, UGT1A4, UGT1A6, UGT1A9, or UGT2B7. Transporter Systems: Abrocitinib is an inhibitor of organic cation transporter (OCT)1 but is not an inhibitor of organic anion transporting polypeptide (OATP)1B1/1B3, bile salt export pump (BSEP), OAT1 or OCT2."
      ],
      "pharmacokinetics_table": [
        "<table width=\"100%\"><caption>Table 6. Change in Pharmacokinetics of the Combined Exposure of Abrocitinib and its Two Active Metabolites (M1 and M2) in the Presence of Coadministered Drugs</caption><col width=\"25%\"/><col width=\"19%\"/><col width=\"12%\"/><col width=\"25%\"/><col width=\"19%\"/><tbody><tr><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Coadministered Drugs</content></paragraph></td><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Regimen of Coadministered Drug</content></paragraph></td><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Dose of Abrocitinib</content></paragraph></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Ratio</content><footnote ID=\"_RefID0EC6BG\">Ratios for C<sub>max,u</sub> and AUC<sub>inf,u</sub> compare coadministration of the drug with abrocitinib versus administration of abrocitinib alone.</footnote><content styleCode=\"bold\"> (90% Confidence Interval)</content></paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">C<sub>max,u</sub></content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">AUC<sub>inf,u</sub></content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Strong CYP2C19 and moderate CYP3A inhibitor: Fluvoxamine <content styleCode=\"italics\">[see <linkHtml href=\"#S7.1\">Drug Interactions (7.1)</linkHtml>]</content></paragraph></td><td styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>50 mg once daily &#xD7; 9 days</paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>100 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>1.33 (1.00&#x2013;1.78)</paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>1.91 (1.74&#x2013;2.10)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Strong CYP2C19, moderate CYP2C9 and CYP3A inhibitor: Fluconazole <content styleCode=\"italics\">[see <linkHtml href=\"#S7.1\">Drug Interactions (7.1)</linkHtml>]</content></paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>400 mg on Day 1 and 200 mg on Days 2&#x2013;7</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>100 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>1.23 (1.08&#x2013;1.42)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>2.55<footnote ID=\"_RefID0EBBAI\">When coadministered with Fluconazole, the systemic exposure of abrocitinib was approximately 4.8-fold higher compared to when abrocitinib is administered alone.</footnote> (2.42&#x2013;2.69)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Strong CYP Enzymes Inducers: Rifampin <content styleCode=\"italics\">[see <linkHtml href=\"#S7.1\">Drug Interactions (7.1)</linkHtml>]</content></paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>600 mg once daily &#xD7; 8 days</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>200 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>0.69 (0.50&#x2013;0.94)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>0.44 (0.41&#x2013;0.47)</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>OAT3 inhibitor: Probenecid<footnote ID=\"_RefID0E5BAI\">Drug interaction with OAT3 inhibitor is not clinically significant.</footnote></paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>1,000 mg twice daily &#xD7; 3 days</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>200 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>1.30 (1.04&#x2013;1.63)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>1.66 (1.52&#x2013;1.80)</paragraph></td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 7. Change in Pharmacokinetics of Coadministered Drugs in the Presence of Abrocitinib</caption><col width=\"30%\"/><col width=\"17%\"/><col width=\"30%\"/><col width=\"23%\"/><tbody><tr><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Coadministered Drugs or In Vivo Markers of CYP Activity</content></paragraph></td><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Dose Regimen of Abrocitinib</content></paragraph></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Ratio</content><footnote ID=\"_RefID0ELDAI\">Ratios for C<sub>max</sub> and AUC<sub>inf</sub> compare coadministration of abrocitinib with the drug versus administration of the drug alone.</footnote><content styleCode=\"bold\"> (90% Confidence Interval)</content></paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">C<sub>max</sub></content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">AUC<sub>inf</sub></content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Oral contraceptive: Ethinyl estradiol (EE) and levonorgestrel (LN)</paragraph></td><td styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>200 mg once daily &#xD7; 9 days</paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>EE: 1.07 (0.99, 1.15) LN: 0.86 (0.75, 0.97)</paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>EE: 1.19 (1.12, 1.26) LN<footnote ID=\"_RefID0EREAI\">AUC<sub>last</sub> of levonorgestrel was reported in lieu of AUC<sub>inf</sub> because the terminal phase of levonorgestrel was not well characterized.</footnote>: 0.98 (0.87, 1.10)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Sensitive CYP3A Substrate: Midazolam</paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>200 mg once daily &#xD7; 7 days</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>0.93 (0.84, 1.04)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>0.92 (0.86, 0.99)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Sensitive P-gp substrate: Dabigatran</paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>200 mg single dose</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>1.40 (0.92, 2.13)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>1.53 (1.09, 2.15)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Sensitive BCRP and OAT3 substrate: Rosuvastatin</paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>200 mg once daily &#xD7; 3 days</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>0.99 (0.86, 1.14)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>1.02 (0.93, 1.12)</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Sensitive MATE1/2K substrate: Metformin</paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>200 mg once daily &#xD7; 2 days</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>0.88 (0.81, 0.96)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>0.93 (0.85, 1.03)</paragraph></td></tr></tbody></table>"
      ],
      "pharmacogenomics": [
        "12.5 Pharmacogenomics Patients who are CYP2C19 poor metabolizers have little to no CYP2C19 enzyme function compared to CYP2C19 normal metabolizers that have fully functional CYP2C19 enzymes. After single doses of abrocitinib, CYP2C19 poor metabolizers demonstrated dose-normalized AUC of abrocitinib values that were 2.3-fold higher when compared to CYP2C19 normal metabolizers. Approximately 3–5% of Whites and Blacks and 15 to 20% of Asians are CYP2C19 poor metabolizers [see Dosage and Administration (2.4) and Use in Specific Populations (8.8) ] ."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility In a 2-year oral carcinogenicity study in rats, abrocitinib increased the incidence of benign thymomas in female rats at doses of 10 and 30 mg/kg/day (2.8 and 14 times the MRHD, respectively, based on AUC comparison). Abrocitinib was not carcinogenic in female rats at 3 mg/kg/day (0.6 times the MRHD based on AUC comparison) or male rats at doses up to 30 mg/kg/day (14 times the MRHD based on AUC comparison). Abrocitinib was not carcinogenic in Tg.rasH2 mice at oral doses up to 60 mg/kg/day in males and 75 mg/kg/day in females. Abrocitinib was not mutagenic in the bacterial mutagenicity assay (Ames assay). Although abrocitinib was aneugenic in the in vitro TK6 micronucleus assay, abrocitinib was not aneugenic or clastogenic in an in vivo rat bone marrow micronucleus assay. Abrocitinib did not impair male fertility at doses up to 70 mg/kg/day (26 times the MRHD based on AUC comparison) or female fertility at 10 mg/kg/day (2 times the MRHD based on AUC comparison). Abrocitinib impaired female fertility (reducing fertility index, corpora lutea, and implantation sites) at 70 mg/kg/day (29 times the MRHD based on AUC comparison). Impaired fertility in female rats reversed 1 month after cessation of abrocitinib administration."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility In a 2-year oral carcinogenicity study in rats, abrocitinib increased the incidence of benign thymomas in female rats at doses of 10 and 30 mg/kg/day (2.8 and 14 times the MRHD, respectively, based on AUC comparison). Abrocitinib was not carcinogenic in female rats at 3 mg/kg/day (0.6 times the MRHD based on AUC comparison) or male rats at doses up to 30 mg/kg/day (14 times the MRHD based on AUC comparison). Abrocitinib was not carcinogenic in Tg.rasH2 mice at oral doses up to 60 mg/kg/day in males and 75 mg/kg/day in females. Abrocitinib was not mutagenic in the bacterial mutagenicity assay (Ames assay). Although abrocitinib was aneugenic in the in vitro TK6 micronucleus assay, abrocitinib was not aneugenic or clastogenic in an in vivo rat bone marrow micronucleus assay. Abrocitinib did not impair male fertility at doses up to 70 mg/kg/day (26 times the MRHD based on AUC comparison) or female fertility at 10 mg/kg/day (2 times the MRHD based on AUC comparison). Abrocitinib impaired female fertility (reducing fertility index, corpora lutea, and implantation sites) at 70 mg/kg/day (29 times the MRHD based on AUC comparison). Impaired fertility in female rats reversed 1 month after cessation of abrocitinib administration."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The efficacy of CIBINQO as monotherapy and in combination with background topical corticosteroids was evaluated in 4 randomized, double-blind, placebo-controlled trials [Trial-AD-1 (NCT03349060), Trial-AD-2 (NCT03575871), Trial-AD-3 (NCT03720470), and Trial-AD-4 (NCT03796676)] in 1900 subjects (see Table 8). Trial-AD-1 and Trial-AD-2 enrolled adult and pediatric subjects 12 years of age and older. Trial-AD-3 enrolled only adults (≥18 years of age) and Trial-AD-4 enrolled only pediatric subjects 12 to less than 18 years of age. The trials enrolled subjects with moderate-to-severe atopic dermatitis as defined by Investigator’s Global Assessment (IGA) score ≥3, Eczema Area and Severity Index (EASI) score ≥16, body surface area (BSA) involvement ≥10%, and Peak Pruritus Numerical Rating Scale (PP-NRS) ≥4 at the baseline visit prior to randomization. Baseline Characteristics In Trial-AD-1, Trial-AD-2, and Trial-AD-3, 53% of subjects were male, 69% of subjects were white, 64% of subjects had a baseline IGA score of 3 (moderate AD), and 36% of subjects had a baseline IGA score of 4 (severe AD). The baseline mean EASI score was 30. The baseline mean age was 36 years old with 8% of subjects 12 to less than 18 years old and 92% of subjects 18 years of age or older. Subjects in these trials were those who had inadequate response to previous topical therapy or were subjects for whom topical treatments were medically inadvisable or who had received systemic therapies including dupilumab. In each of the trials, over 40% of subjects had prior exposure to systemic therapy. In Trial-AD-1 and Trial-AD-2, 6% of the subjects had received dupilumab, whereas prior use of dupilumab was not allowed in Trial-AD-3. In Trial-AD-4, 49% of subjects were female, 56% of subjects were White, 33% of subjects were Asian and 6% of subjects were Black. The median age was 15 years and the proportion of subjects with severe atopic dermatitis (IGA of 4) was 38%. Trial Designs and Endpoints Trial-AD-1, Trial-AD-2, Trial-AD-3, and Trial-AD-4 assessed the co-primary endpoints of IGA and EASI-75 responses at Week 12. The designs of the trials are summarized in Table 8. Table 8. Summary of Clinical Trial Designs Abbreviations: EASI=Eczema Area and Severity Index; IGA=Investigator’s Global Assessment; QD=once daily; Q2W=once every 2 weeks. Study Name (regimen type) Treatment Duration Population (number of randomized and dosed subjects) Treatment Arms Co-Primary Endpoints Trial-AD-1 (monotherapy) 12 weeks Subjects 12 years of age or older (387) Oral administration of: • CIBINQO 200 mg QD • CIBINQO 100 mg QD • Placebo • IGA response IGA response was based on IGA score of clear (0) or almost clear (1) (on a 5-point scale) and a reduction from baseline of ≥2 points. at Week 12 • EASI-75 EASI-75 was based on ≥75% improvement in EASI from baseline. at Week 12 Trial-AD-2 (monotherapy) 12 weeks Subjects 12 years of age or older (391) Oral administration of: • CIBINQO 200 mg QD • CIBINQO 100 mg QD • Placebo Trial-AD-3 (combination therapy) 16 weeks Subjects 18 years of age or older (837) Oral administration of: • CIBINQO 200 mg QD • CIBINQO 100 mg QD • Placebo Subcutaneous administration of: • Dupilumab 300 mg Q2W SC Dupilumab treatment in Trial-AD-3: An initial dose of 600 mg on day 1, followed by 300 mg Q2W. All subjects received background topical corticosteroids Trial-AD-4 (combination therapy) 12 weeks Subjects 12 to less than 18 years of age (285) Oral administration of: • CIBINQO 200 mg QD • CIBINQO 100 mg QD • Placebo All subjects received background topical corticosteroids Clinical Response Monotherapy Trials The results of the CIBINQO monotherapy trials (Trial-AD-1 and Trial-AD-2) are presented in Table 9. Table 9. Efficacy Results of CIBINQO Monotherapy at Week 12 in Subjects 12 Years of Age and Older with Moderate-to-Severe AD (Trial-AD-1 and Trial-AD-2) Abbreviations: CI=confidence interval; EASI=Eczema Area and Severity Index; IGA=Investigator Global Assessment; QD=once daily. Trial-AD-1 Trial-AD-2 CIBINQO Placebo N=77 CIBINQO Placebo N=78 200 mg QD N=154 100 mg QD N=156 200 mg QD N=155 100 mg QD N=158 IGA 0 or 1 IGA responders were subjects with IGA score of clear (0) or almost clear (1) (on a 5-point scale) and a reduction from baseline of ≥2 points. 44% 24% 8% 38% 28% 9% Difference from Placebo (95% CI) 36% (26%, 46%) 16% (7%, 25%) - 29% (19%, 39%) 19% (9%, 29%) - EASI-75 EASI -75 responders were patients with ≥75% improvement in EASI from baseline. 62% 40% 12% 61 % 44 % 10% Difference from Placebo (95% CI) 51% (40%, 61%) 28% (18%, 39%) - 50% (40%, 61%) 33% (23%, 44%) - The proportion of subjects achieving PP-NRS4 at Week 2 (defined as an improvement of ≥4 points from baseline in PP-NRS) was higher in subjects treated with CIBINQO monotherapy 200 mg once daily (28% in Trial-AD-1 and 24% in Trial-AD-2) and 100 mg once daily (11% in both trials) compared to placebo (2% in both trials). A higher proportion of subjects in the CIBINQO monotherapy 100 mg or 200 mg once daily arms compared to placebo achieved improvement in itching at Week 12. Combination Therapy Trials The results of CIBINQO in combination with background topical corticosteroids in subjects 18 years of age and older (Trial-AD-3) are presented in Table 10. Table 10. Efficacy Results of CIBINQO with Concomitant Topical Corticosteroids at Week 12 in Subjects 18 Years of Age and Older with Moderate-to-Severe AD (Trial-AD-3) Abbreviations: CI=confidence interval; EASI=Eczema Area and Severity Index; IGA=Investigator Global Assessment; QD=once daily. % Responders CIBINQO Placebo N=131 200 mg QD N=226 100 mg QD N=238 IGA 0 or 1 IGA responders were subjects with IGA score of clear (0) or almost clear (1) (on a 5-point scale) and a reduction from baseline of ≥2 points. at Week 12 47% 36% 14% Difference from Placebo (95% CI) 34% (25%, 42%) 23% (15%, 31%) - EASI-75 EASI-75 responders were subjects with ≥75% improvement in EASI, from baseline. at Week 12 68% 58% 27% Difference from Placebo (95% CI) 41% (32%, 51%) 32% (22%, 41%) - The proportions of subjects achieving PP-NRS4 at Week 2 was higher in subjects treated with CIBINQO 200 mg once daily (30%) and 100 mg once daily (14%) in combination with background medicated topical therapies compared to placebo (8%). The results of CIBINQO in combination with background topical corticosteroids for pediatric subjects 12 to less than 18 years of age (Trial-AD-4) are presented in Table 11. Table 11. Efficacy Results of CIBINQO with Concomitant Topical Corticosteroids at Week 12 in Pediatric Subjects 12 to less than 18 Years of Age with Moderate-to-Severe AD (Trial-AD-4) Abbreviations: CI=confidence interval; EASI=Eczema Area and Severity Index; IGA=Investigator Global Assessment; N=number of patients treated; QD=once daily. % Responders CIBINQO Placebo N=95 200 mg QD N=94 100 mg QD N=95 IGA 0 or 1 IGA responders were patients with IGA score of clear (0) or almost clear (1) (on a 5-point scale) and a reduction from baseline of ≥2 points. 46% 39% 24% Difference from Placebo (95% CI) 21% (8%, 34%) 15% (2%, 28%) - EASI-75 EASI-75 responders were patients with ≥75% improvement in EASI from baseline. 71% 64% 41% Difference from Placebo (95% CI) 29% (16%, 43%) 23% (10%, 36%) - The proportion of pediatric subjects 12 to less than 18 years of age achieving PP-NRS4 at Week 2 in Trial-AD-4 was higher with CIBINQO 200 mg once daily (25%) and 100 mg once daily (13%) compared to placebo (8%). A higher proportion of subjects in the CIBINQO 200 mg once daily arm compared to placebo achieved improvement in itching at Week 12. Subgroup Analysis (Monotherapy Trials and the Combination Therapy Trial in Subjects 18 Years of Age and Older) Examination of age, gender, race, weight, and previous systemic AD therapy treatment did not identify differences in response to CIBINQO 100 mg or 200 mg once daily among these subgroups in Trial-AD-1, Trial-AD-2, and Trial-AD-3."
      ],
      "clinical_studies_table": [
        "<table width=\"100%\"><caption>Table 8. Summary of Clinical Trial Designs</caption><col width=\"21%\"/><col width=\"16%\"/><col width=\"29%\"/><col width=\"34%\"/><tfoot><tr><td align=\"left\" colspan=\"4\" valign=\"top\">Abbreviations: EASI=Eczema Area and Severity Index; IGA=Investigator&#x2019;s Global Assessment; QD=once daily; Q2W=once every 2 weeks.</td></tr></tfoot><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Study Name</content> <content styleCode=\"bold\">(regimen type)</content> <content styleCode=\"bold\">Treatment Duration</content></paragraph></td><td styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Population</content> <content styleCode=\"bold\">(number of randomized and dosed subjects)</content></paragraph></td><td styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Treatment Arms</content></paragraph></td><td styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Co-Primary Endpoints</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Trial-AD-1  (monotherapy) </paragraph><paragraph>12 weeks</paragraph></td><td styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>Subjects 12 years of age or older (387)</paragraph></td><td styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>Oral administration of:</paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>CIBINQO 200 mg QD</item><item><caption>&#x2022;</caption>CIBINQO 100 mg QD</item><item><caption>&#x2022;</caption>Placebo</item></list></td><td rowspan=\"4\" styleCode=\"Rrule Toprule Botrule \" valign=\"middle\"><list listType=\"unordered\"><item><caption>&#x2022;</caption>IGA response<footnote ID=\"_Ref125007802\">IGA response was based on IGA score of clear (0) or almost clear (1) (on a 5-point scale) and a reduction from baseline of &#x2265;2 points.</footnote> at Week 12</item><item><caption>&#x2022;</caption>EASI-75<footnote ID=\"_Ref126573957\">EASI-75 was based on &#x2265;75% improvement in EASI from baseline.</footnote> at Week 12</item></list></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Trial-AD-2  (monotherapy) </paragraph><paragraph>12 weeks</paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>Subjects 12 years of age or older (391)</paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>Oral administration of:</paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>CIBINQO 200 mg QD</item><item><caption>&#x2022;</caption>CIBINQO 100 mg QD</item><item><caption>&#x2022;</caption>Placebo</item></list></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Trial-AD-3  (combination therapy) </paragraph><paragraph>16 weeks</paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>Subjects 18 years of age or older (837)</paragraph></td><td align=\"justify\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>Oral administration of:</paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>CIBINQO 200 mg QD</item><item><caption>&#x2022;</caption>CIBINQO 100 mg QD</item><item><caption>&#x2022;</caption>Placebo</item></list><paragraph>Subcutaneous administration of:</paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>Dupilumab 300 mg Q2W SC<footnote ID=\"_Ref126574086\">Dupilumab treatment in Trial-AD-3: An initial dose of 600 mg on day 1, followed by 300 mg Q2W.</footnote></item></list><paragraph>All subjects received background topical corticosteroids</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>Trial-AD-4</paragraph><paragraph>(combination therapy)</paragraph><paragraph>12 weeks</paragraph></td><td styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph>Subjects 12 to less than 18 years of age (285)</paragraph></td><td styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph>Oral administration of:</paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>CIBINQO 200 mg QD </item><item><caption>&#x2022;</caption>CIBINQO 100 mg QD</item><item><caption>&#x2022;</caption>Placebo</item></list><paragraph>All subjects received background topical corticosteroids</paragraph></td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 9. Efficacy Results of CIBINQO Monotherapy at Week 12 in Subjects 12 Years of Age and Older with Moderate-to-Severe AD (Trial-AD-1 and Trial-AD-2)</caption><col width=\"14%\"/><col width=\"14%\"/><col width=\"14%\"/><col width=\"14%\"/><col width=\"14%\"/><col width=\"15%\"/><col width=\"15%\"/><tfoot><tr><td align=\"left\" colspan=\"7\" valign=\"top\">Abbreviations: CI=confidence interval; EASI=Eczema Area and Severity Index; IGA=Investigator Global Assessment; QD=once daily.</td></tr></tfoot><tbody><tr><td rowspan=\"3\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><td align=\"center\" colspan=\"3\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Trial-AD-1</content></paragraph></td><td align=\"center\" colspan=\"3\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Trial-AD-2</content></paragraph></td></tr><tr><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">CIBINQO</content></paragraph></td><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">N=77</content></paragraph></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">CIBINQO</content></paragraph></td><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">N=78</content></paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">200 mg QD</content> <content styleCode=\"bold\">N=154</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">100 mg QD </content> <content styleCode=\"bold\">N=156</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">200 mg QD</content> <content styleCode=\"bold\">N=155</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">100 mg QD</content> <content styleCode=\"bold\">N=158</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>IGA 0 or 1<footnote ID=\"_RefID0E4SAI\">IGA responders were subjects with IGA score of clear (0) or almost clear (1) (on a 5-point scale) and a reduction from baseline of &#x2265;2 points.</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>44%</paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>24%</paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>8% </paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>38% </paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>28%</paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>9%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> Difference</paragraph><paragraph> from Placebo (95% CI)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>36% (26%, 46%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>16% (7%, 25%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>-</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>29% (19%, 39%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>19% (9%, 29%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>-</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>EASI-75<footnote ID=\"_RefID0ESUAI\">EASI -75 responders were patients with &#x2265;75% improvement in EASI from baseline.</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>62% </paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>40% </paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>12% </paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>61<sup>%</sup></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>44<sup>%</sup></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>10% </paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph> Difference</paragraph><paragraph> from Placebo (95% CI)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>51% (40%, 61%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>28% (18%, 39%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>-</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>50% (40%, 61%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>33% (23%, 44%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>-</paragraph></td></tr></tbody></table>",
        "<table ID=\"_Reftable10\" width=\"100%\"><caption>Table 10. Efficacy Results of CIBINQO with Concomitant Topical Corticosteroids at Week 12 in Subjects 18 Years of Age and Older with Moderate-to-Severe AD (Trial-AD-3)</caption><col width=\"29%\"/><col width=\"29%\"/><col width=\"21%\"/><col width=\"21%\"/><tfoot><tr><td align=\"left\" colspan=\"4\" valign=\"top\">Abbreviations: CI=confidence interval; EASI=Eczema Area and Severity Index; IGA=Investigator Global Assessment; QD=once daily.</td></tr></tfoot><tbody><tr><td rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">% Responders</content></paragraph></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">CIBINQO</content></paragraph></td><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">N=131</content></paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">200 mg QD</content> <content styleCode=\"bold\">N=226</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">100 mg QD</content> <content styleCode=\"bold\">N=238</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule \" valign=\"bottom\"><paragraph>IGA 0 or 1<footnote ID=\"_RefID0EVYAI\">IGA responders were subjects with IGA score of clear (0) or almost clear (1) (on a 5-point scale) and a reduction from baseline of &#x2265;2 points.</footnote> at Week 12</paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule \" valign=\"bottom\"><paragraph>47%</paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule \" valign=\"bottom\"><paragraph>36%</paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule \" valign=\"bottom\"><paragraph>14%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph> Difference from Placebo  (95% CI)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph>34% (25%, 42%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph>23% (15%, 31%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph>-</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"bottom\"><paragraph>EASI-75<footnote ID=\"_RefID0EUZAI\">EASI-75 responders were subjects with &#x2265;75% improvement in EASI, from baseline.</footnote> at Week 12</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"><paragraph>68%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"><paragraph>58%</paragraph></td><td align=\"center\" styleCode=\"Rrule \" valign=\"bottom\"><paragraph>27%</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"bottom\"><paragraph> Difference from Placebo  (95% CI)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph>41% (32%, 51%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph>32% (22%, 41%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph>-</paragraph></td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 11. Efficacy Results of CIBINQO with Concomitant Topical Corticosteroids at Week 12 in Pediatric Subjects 12 to less than 18 Years of Age with Moderate-to-Severe AD (Trial-AD-4)</caption><col width=\"34%\"/><col width=\"24%\"/><col width=\"21%\"/><col width=\"22%\"/><tfoot><tr><td align=\"left\" colspan=\"4\" valign=\"top\">Abbreviations: CI=confidence interval; EASI=Eczema Area and Severity Index; IGA=Investigator Global Assessment; N=number of patients treated; QD=once daily.</td></tr></tfoot><tbody><tr><td rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">% Responders</content></paragraph></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">CIBINQO</content></paragraph></td><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Placebo</content></paragraph><paragraph><content styleCode=\"bold\">N=95</content></paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">200 mg QD</content></paragraph><paragraph><content styleCode=\"bold\">N=94</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">100 mg QD</content></paragraph><paragraph><content styleCode=\"bold\">N=95</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule \" valign=\"top\"><paragraph>IGA 0 or 1<footnote ID=\"_Ref124429624\">IGA responders were patients with IGA score of clear (0) or almost clear (1) (on a 5-point scale) and a reduction from baseline of &#x2265;2 points.</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule \" valign=\"top\"><paragraph>46%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule \" valign=\"top\"><paragraph>39%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule \" valign=\"top\"><paragraph>24%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> Difference from Placebo </paragraph><paragraph> (95% CI)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>21%</paragraph><paragraph>(8%, 34%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>15%</paragraph><paragraph>(2%, 28%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>-</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule \" valign=\"top\"><paragraph>EASI-75<footnote ID=\"_Ref124420992\">EASI-75 responders were patients with &#x2265;75% improvement in EASI from baseline.</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule \" valign=\"top\"><paragraph>71%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule \" valign=\"top\"><paragraph>64%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule \" valign=\"top\"><paragraph>41%</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph> Difference from Placebo </paragraph><paragraph> (95% CI)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>29%</paragraph><paragraph>(16%, 43%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>23%</paragraph><paragraph>(10%, 36%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>-</paragraph></td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING CIBINQO is supplied as: Dosage Form Strength Description Bottle Size (number of tablets) NDC Number Tablets 50 mg Pink, oval tablet debossed with \"PFE\" on one side and \"ABR 50\" on the other. 30 count bottle 0069-0235-30 Tablets 100 mg Pink, round tablet debossed with \"PFE\" on one side and \"ABR 100\" on the other. 30 count bottle 0069-0335-30 Tablets 200 mg Pink, oval tablet debossed with \"PFE\" on one side and \"ABR 200\" on the other. 30 count bottle 0069-0435-30 Store CIBINQO at 20°C to 25°C (68°F to 77°F), excursions permitted between 15°C to 30°C (59°F to 86°F). Keep in original package. The container closure system is child resistant."
      ],
      "how_supplied_table": [
        "<table width=\"100%\"><col width=\"15%\"/><col width=\"15%\"/><col width=\"30%\"/><col width=\"20%\"/><col width=\"20%\"/><tbody><tr><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Dosage Form</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Strength</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Description</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Bottle Size</content> <content styleCode=\"bold\">(number of tablets)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">NDC Number</content></paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>Tablets</paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>50 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>Pink, oval tablet debossed with &quot;PFE&quot; on one side and &quot;ABR 50&quot; on the other.</paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>30 count bottle</paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>0069-0235-30</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Tablets</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>100 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>Pink, round tablet debossed with &quot;PFE&quot; on one side and &quot;ABR 100&quot; on the other.</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>30 count bottle</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>0069-0335-30</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Tablets</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>200 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>Pink, oval tablet debossed with &quot;PFE&quot; on one side and &quot;ABR 200&quot; on the other.</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>30 count bottle</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>0069-0435-30</paragraph></td></tr></tbody></table>"
      ],
      "storage_and_handling": [
        "Store CIBINQO at 20°C to 25°C (68°F to 77°F), excursions permitted between 15°C to 30°C (59°F to 86°F). Keep in original package. The container closure system is child resistant."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Medication Guide). Pregnancy Registry Advise patients to report their pregnancy to 1-877-311-3770 [see Use in Specific Populations (8.1) ] . Serious Infections Inform patients that they may develop infections when taking CIBINQO. Instruct patients to tell their healthcare provider if they develop any signs or symptoms of an infection [see Warnings and Precautions (5.1) ] . Advise patients that the risk of herpes zoster is increased in patients treated with CIBINQO and some cases can be serious [see Warnings and Precautions (5.1) ] . Malignancies Inform patients that CIBINQO may increase their risk of certain cancers, including skin cancers. Periodic skin examinations are recommended while using CIBINQO. Advise patients that exposure to sunlight and UV light should be limited by wearing protective clothing and using a broad-spectrum sunscreen [see Warnings and Precautions (5.3) ] . Major Adverse Cardiovascular Events Inform patients that CIBINQO may increase their risk of major adverse cardiovascular events (MACE) including myocardial infarction, stroke, and cardiovascular death. Instruct all patients, especially current or past smokers or patients with other cardiovascular risk factors, to be alert for the development of signs and symptoms of cardiovascular events [see Warnings and Precautions (5.4) ] . Thrombosis Advise patients that events of DVT and PE have been reported in clinical trials with CIBINQO. Instruct patients to seek immediate medical attention if they develop any signs or symptoms of a DVT or PE [see Warnings and Precautions (5.5) ] . Laboratory Abnormalities Inform patients that CIBINQO may affect certain lab tests, and that blood tests are required before and during CIBINQO treatment [see Dosage and Administration (2.1) and Warnings and Precautions (5.6) ] . Immunizations Advise patients that vaccination with live vaccines is not recommended during CIBINQO treatment and immediately prior to or after CIBINQO treatment. Instruct patients to inform the healthcare practitioner that they are taking CIBINQO prior to a potential vaccination [see Warnings and Precautions (5.7) ] . Retinal Detachment Inform patients that retinal detachment has been reported in clinical trials for atopic dermatitis in patients who received CIBINQO. Advise patients to immediately inform their healthcare provider if they develop any sudden changes in vision while receiving CIBINQO [see Adverse Reactions (6.1) ] . Infertility Advise patients who can become pregnant that CIBINQO may impair fertility [see Use in Specific Populations (8.3) ] . Lactation Advise patients not to breastfeed during treatment with CIBINQO [see Use in Specific Populations (8.2) ] . Administration Advise patients not to chew, crush, or split CIBINQO tablets [see Dosage and Administration (2.7) ]."
      ],
      "spl_unclassified_section": [
        "This product's labeling may have been updated. For the most recent prescribing information, please visit www.pfizer.com . For Medical Information about CIBINQO, please visit www.pfizermedinfo.com or call 1-800-438-1985. LAB-1423-3.0 logo"
      ],
      "spl_medguide": [
        "Medication Guide CIBINQO (Si BINK oh) (abrocitinib) tablets, for oral use What is the most important information I should know about CIBINQO? CIBINQO may cause serious side effects, including: 1. Serious infections CIBINQO is a medicine that affects your immune system. CIBINQO can lower the ability of your immune system to fight infections. Some people have had serious infections while taking CIBINQO or other similar medicines, including tuberculosis (TB), and infections caused by bacteria, fungi, or viruses that can spread throughout the body. Some people have been hospitalized or died from these infections. • Your healthcare provider should test you for TB before starting treatment with CIBINQO. • Your healthcare provider should watch you closely for signs and symptoms of TB during treatment with CIBINQO. You should not start taking CIBINQO if you have any kind of infection unless your healthcare provider tells you it is okay. You may be at a higher risk of developing shingles (herpes zoster). Before starting CIBINQO, tell your healthcare provider if you: • are being treated for an infection • have had an infection that does not go away or that keeps coming back • have diabetes, chronic lung disease, HIV, or a weak immune system • have TB or have been in close contact with someone with TB • have had shingles (herpes zoster) • have had hepatitis B or hepatitis C • live or have lived or have traveled to certain parts of the country (such as the Ohio and Mississippi River valleys and the Southwest) where there is an increased chance for getting certain kinds of fungal infections. These infections may happen or become more severe if you use CIBINQO. Ask your healthcare provider if you do not know if you have lived in an area where these infections are common. • think you have an infection or have symptoms of an infection such as: o fever, sweating, or chills o muscle aches o cough or shortness of breath o blood in your phlegm o weight loss o warm, red, or painful skin or sores on your body o diarrhea or stomach pain o burning when you urinate or urinating more often than usual o feeling very tired After starting CIBINQO, call your healthcare provider right away if you have any symptoms of an infection. CIBINQO can make you more likely to get infections or make any infections that you have worse. If you get a serious infection, your healthcare provider may stop treatment with CIBINQO until your infection is controlled. 2. Increased risk of death in people 50 years of age and older who have at least 1 heart disease (cardiovascular) risk factor and are taking a medicine in the class of medicines called Janus kinase (JAK) inhibitors. CIBINQO is a JAK inhibitor medicine. 3. Cancer and immune system problems CIBINQO may increase your risk of certain cancers by changing the way your immune system works. • Lymphoma and other cancers, including skin cancers, can happen in people taking CIBINQO. • People taking a medicine in the class of medicines called Janus kinase (JAK) inhibitors have a higher risk of certain cancers including lymphoma and lung cancer, especially if you are a current or past smoker. • Follow your healthcare provider's advice about having your skin checked for skin cancer during treatment with CIBINQO. Limit the amount of time you spend in sunlight. Avoid using tanning beds or sunlamps. Wear protective clothing when you are in the sun and use a sunscreen with a high protection factor (SPF 30 and above). This is especially important if your skin is very fair or of you have a family history of skin cancer. Tell your healthcare provider if you have ever had any type of cancer. 4. Increased risk of major cardiovascular events such as heart attack, stroke or death in people 50 years of age and older who have at least 1 heart disease (cardiovascular) risk factor and taking a medicine in the class of medicines called JAK inhibitors, especially if you are a current or past smoker. Some people taking CIBINQO have had major cardiovascular events. Get emergency help right away if you develop any symptoms of a heart attack or stroke during treatment with CIBINQO, including: • discomfort in the center of your chest that lasts for more than a few minutes, or that goes away and comes back • severe tightness, pain, pressure, or heaviness in your chest, throat, neck, or jaw • pain or discomfort in your arms, back, neck, jaw, or stomach • weakness in one part or on one side of your body • slurred speech • shortness of breath with or without chest discomfort • breaking out in a cold sweat • nausea or vomiting • feeling lightheaded 5. Blood clots Blood clots in the veins of your legs (deep vein thrombosis, DVT) or lungs (pulmonary embolism, PE) can happen in some people taking CIBINQO. This may be life-threatening. Blood clots in the veins of the legs (deep vein thrombosis, DVT) and lungs (pulmonary embolism, PE) have happened more often in people who are 50 years of age and older and with at least 1 heart disease (cardiovascular) risk factor taking a medicine in the class of medicines called Janus kinase (JAK) inhibitors. • Tell your healthcare provider if you have had blood clots in the veins of your legs or lungs in the past. • Stop taking CIBINQO and get medical help right away if you have any signs and symptoms of blood clots during treatment with CIBINQO, including: o swelling, pain or tenderness in one or both legs o sudden, unexplained chest or upper back pain o shortness of breath or difficulty breathing 6. Changes in certain laboratory test results Your healthcare provider should do blood tests before you start taking CIBINQO and during treatment with CIBINQO to check for the following: • low lymphocyte count . Lymphocytes are white blood cells that help the body fight off infections. • low neutrophil count. Neutrophils are white blood cells that help the body fight off infections. • low red blood cell count . This may mean that you have anemia, which may make you feel weak and tired. • low platelet count . Platelets help form clots and stop or prevent bleeding. You should not take CIBINQO if your lymphocyte counts, neutrophil counts, red blood cell counts, or platelet counts are too low. Your healthcare provider may stop your CIBINQO treatment for a period of time if needed because of changes in these blood test results. Increased cholesterol levels. You may also have increases in the amount of fat found in your blood. Your healthcare provider should check your cholesterol about 4 weeks after you start CIBINQO, and then as needed. See \" What are the possible side effects of CIBINQO? \" for more information about side effects. What is CIBINQO? CIBINQO is a prescription medicine that is a Janus Kinase (JAK) inhibitor. CIBINQO is used to treat adults and children 12 years of age and older with moderate-to-severe atopic dermatitis (eczema) that did not respond to other treatment and is not well controlled with prescription therapies, including biologic medicines or when these medicines cannot be tolerated. It is not known if CIBINQO is safe and effective in children under 12 years of age. Who should not take CIBINQO? Do not take CIBINQO if you take medicines that prevent blood clots (antiplatelet medicines), except for low-dose aspirin up to a dose of 81 mg each day during the first 3 months of CIBINQO treatment. Before taking CIBINQO, tell your healthcare provider about all of your medical conditions, including if you: • See \" What is the most important information I should know about CIBINQO? \" • have an infection • are a current or past smoker • have had a heart attack, other heart problems, or stroke • have kidney problems or liver problems • have low platelet counts or white blood cell counts • have high levels of fat in your blood (high cholesterol) • have any eye problems, including cataracts or retinal detachment. • have recently received or are scheduled to receive an immunization (vaccine). People who take CIBINQO should not receive live vaccines. • are pregnant or plan to become pregnant. It is not known if CIBINQO will harm your unborn baby. o Pregnancy Exposure Registry. Pfizer has a registry for women who take CIBINQO during pregnancy. The purpose of this registry is to check the health of you and your baby. If you are pregnant or become pregnant during treatment with CIBINQO, talk to your healthcare provider about how you can join this pregnancy registry, or you may contact the registry at 1-877-311-3770 or www.cibinqopregnancyregistry.com . • are breastfeeding or plan to breastfeed. It is not known if CIBINQO passes into your breast milk. You and your healthcare provider should decide if you will take CIBINQO or breastfeed. You should not do both. Tell your healthcare provider about all the medicines you take , including prescription and over-the-counter medicines, vitamins, and herbal supplements. CIBINQO and other medicines may affect each other causing side effects. Especially tell your healthcare provider if you take aspirin or any antiplatelet therapies (See the \" Who should not take CIBINQO? \" section). Ask your healthcare provider if you are unsure. Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist whenever you get a new medicine. How should I take CIBINQO? • Take CIBINQO exactly as your healthcare provider tells you to take it. • Take CIBINQO 1 time each day, at about the same time each day. • Swallow CIBINQO tablets whole with water. Do not split, crush, or chew the tablets. • You can take CIBINQO with or without food. • CIBINQO can be used with or without prescribed topical steroid medicines for atopic dermatitis. Prescribed topical medicine are lotions, creams, or ointments applied to your skin. • If you miss a dose, take the dose as soon as possible. If it is less than 12 hours before the next dose, skip the dose. Take the next dose at your usually scheduled time. • In case of overdose, get medical help or contact a Poison Center expert right away at 1-800-222-1222. Advice is also available online at poisonhelp.org. What are the possible side effects of CIBINQO? CIBINQO may cause serious side effects. See \" What is the most important information I should know about CIBINQO? \" The most common side effects of CIBINQO include: • See \" What is the most important information I should know about CIBINQO .\" • common cold • nausea • headache • herpes simplex including cold sores • increased blood level of creatine phosphokinase • dizziness • urinary tract infection • tiredness • acne • vomiting • mouth and throat pain • flu • stomach flu • bacterial skin infection (impetigo) • high blood pressure • allergic skin rash to something you came into contact with • stomach-area pain • shingles • low platelet count Separation or tear to the lining of the back part of the eye (retinal detachment) has happened in people with atopic dermatitis treated with CIBINQO. Call your healthcare provider right away if you have any sudden changes in your vision during treatment with CIBINQO. CIBINQO may cause fertility problems in females, which may affect your ability to get pregnant. Talk to your healthcare provider if you have concerns about fertility. These are not all the possible side effects of CIBINQO. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. You may also report side effects to Pfizer at 1-800-438-1985. How should I store CIBINQO? • Store CIBINQO at room temperature between 68°F to 77°F (20°C to 25°C). • Store CIBINQO in the original package. • The container has a child resistant closure. Keep CIBINQO and all medicines out of the reach of children. General information about the safe and effective use of CIBINQO. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use CIBINQO for a condition for which it was not prescribed. Do not give CIBINQO to other people, even if they have the same symptoms you have. It may harm them. You can ask your pharmacist or healthcare provider for information about CIBINQO that is written for health professionals. What are the ingredients in CIBINQO? Active ingredient: abrocitinib Inactive ingredients: dibasic calcium phosphate anhydrous, hypromellose, iron oxide red, lactose monohydrate, Macrogol, magnesium stearate, microcrystalline cellulose, sodium starch glycolate, titanium dioxide, and triacetin. LAB-1424-3.0 This Medication Guide has been approved by the U.S. Food and Drug Administration. Approved: 12/2023 logo"
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"><col width=\"3%\"/><col width=\"30%\"/><col width=\"17%\"/><col width=\"17%\"/><col width=\"20%\"/><col width=\"13%\"/><tbody><tr><td align=\"center\" colspan=\"6\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Medication Guide </content> <content styleCode=\"bold\">CIBINQO (Si BINK oh) </content> <content styleCode=\"bold\">(abrocitinib) </content> <content styleCode=\"bold\">tablets, for oral use</content></paragraph></td></tr><tr><td colspan=\"6\" styleCode=\"Rrule Lrule Toprule \" valign=\"top\"><paragraph ID=\"bkmrk_mg_most_imp_info\"><content styleCode=\"bold\">What is the most important information I should know about CIBINQO?</content> CIBINQO may cause serious side effects, including: </paragraph><paragraph> <content styleCode=\"bold\">1. Serious infections</content> CIBINQO is a medicine that affects your immune system. CIBINQO can lower the ability of your immune system to fight infections. Some people have had serious infections while taking CIBINQO or other similar medicines, including tuberculosis (TB), and infections caused by bacteria, fungi, or viruses that can spread throughout the body. Some people have been hospitalized or died from these infections. </paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>Your healthcare provider should test you for TB before starting treatment with CIBINQO.</item><item><caption>&#x2022;</caption>Your healthcare provider should watch you closely for signs and symptoms of TB during treatment with CIBINQO.</item></list><paragraph>You should not start taking CIBINQO if you have any kind of infection unless your healthcare provider tells you it is okay. </paragraph><paragraph> You may be at a higher risk of developing shingles (herpes zoster).</paragraph><paragraph> <content styleCode=\"bold\">Before starting CIBINQO, tell your healthcare provider if you:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>are being treated for an infection</item><item><caption>&#x2022;</caption>have had an infection that does not go away or that keeps coming back</item><item><caption>&#x2022;</caption>have diabetes, chronic lung disease, HIV, or a weak immune system</item><item><caption>&#x2022;</caption>have TB or have been in close contact with someone with TB</item><item><caption>&#x2022;</caption>have had shingles (herpes zoster)</item><item><caption>&#x2022;</caption>have had hepatitis B or hepatitis C</item><item><caption>&#x2022;</caption>live or have lived or have traveled to certain parts of the country (such as the Ohio and Mississippi River valleys and the Southwest) where there is an increased chance for getting certain kinds of fungal infections. These infections may happen or become more severe if you use CIBINQO. Ask your healthcare provider if you do not know if you have lived in an area where these infections are common.</item><item><caption>&#x2022;</caption>think you have an infection or have symptoms of an infection such as: </item></list></td></tr><tr><td styleCode=\"Lrule \" valign=\"top\"/><td valign=\"top\"><list listType=\"unordered\"><item><caption>o</caption>fever, sweating, or chills</item><item><caption>o</caption>muscle aches</item><item><caption>o</caption>cough or shortness of breath</item></list></td><td colspan=\"2\" valign=\"top\"><list listType=\"unordered\"><item><caption>o</caption>blood in your phlegm</item><item><caption>o</caption>weight loss</item><item><caption>o</caption>warm, red, or painful skin or sores on your body</item></list></td><td colspan=\"2\" styleCode=\"Rrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>o</caption>diarrhea or stomach pain</item><item><caption>o</caption>burning when you urinate or urinating more often than usual</item><item><caption>o</caption>feeling very tired</item></list></td></tr><tr><td colspan=\"6\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>After starting CIBINQO, call your healthcare provider right away if you have any symptoms of an infection. CIBINQO can make you more likely to get infections or make any infections that you have worse. If you get a serious infection, your healthcare provider may stop treatment with CIBINQO until your infection is controlled.</paragraph><paragraph> <content styleCode=\"bold\">2. Increased risk of death in people 50 years of age and older who have at least 1 heart disease (cardiovascular) risk factor and are taking a medicine in the class of medicines called Janus kinase (JAK) inhibitors. CIBINQO is a JAK inhibitor medicine.</content> </paragraph><paragraph><content styleCode=\"bold\">3. Cancer and immune system problems</content> CIBINQO may increase your risk of certain cancers by changing the way your immune system works. </paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>Lymphoma and other cancers, including skin cancers, can happen in people taking CIBINQO. </item><item><caption>&#x2022;</caption>People taking a medicine in the class of medicines called Janus kinase (JAK) inhibitors have a higher risk of certain cancers including lymphoma and lung cancer, especially if you are a current or past smoker. </item><item><caption>&#x2022;</caption>Follow your healthcare provider&apos;s advice about having your skin checked for skin cancer during treatment with CIBINQO. Limit the amount of time you spend in sunlight. Avoid using tanning beds or sunlamps. Wear protective clothing when you are in the sun and use a sunscreen with a high protection factor (SPF 30 and above). This is especially important if your skin is very fair or of you have a family history of skin cancer.</item></list><paragraph>Tell your healthcare provider if you have ever had any type of cancer.</paragraph><paragraph> <content styleCode=\"bold\">4. Increased risk of major cardiovascular events such as heart attack, stroke or death in people 50 years of age and older who have at least 1 heart disease (cardiovascular) risk factor and taking a medicine in the class of medicines called JAK inhibitors, especially if you are a current or past smoker. </content> <content styleCode=\"bold\">Some people taking CIBINQO have had major cardiovascular events.</content> <content styleCode=\"bold\">Get emergency help right away</content> if you develop any symptoms of a heart attack or stroke during treatment with CIBINQO, including:</paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>discomfort in the center of your chest that lasts for more than a few minutes, or that goes away and comes back</item><item><caption>&#x2022;</caption>severe tightness, pain, pressure, or heaviness in your chest, throat, neck, or jaw</item><item><caption>&#x2022;</caption>pain or discomfort in your arms, back, neck, jaw, or stomach</item><item><caption>&#x2022;</caption>weakness in one part or on one side of your body</item><item><caption>&#x2022;</caption>slurred speech</item><item><caption>&#x2022;</caption>shortness of breath with or without chest discomfort</item><item><caption>&#x2022;</caption>breaking out in a cold sweat</item><item><caption>&#x2022;</caption>nausea or vomiting</item><item><caption>&#x2022;</caption>feeling lightheaded</item></list><paragraph><content styleCode=\"bold\">5. Blood clots</content> Blood clots in the veins of your legs (deep vein thrombosis, DVT) or lungs (pulmonary embolism, PE) can happen in some people taking CIBINQO. This may be life-threatening. Blood clots in the veins of the legs (deep vein thrombosis, DVT) and lungs (pulmonary embolism, PE) have happened more often in people who are 50 years of age and older and with at least 1 heart disease (cardiovascular) risk factor taking a medicine in the class of medicines called Janus kinase (JAK) inhibitors.</paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>Tell your healthcare provider if you have had blood clots in the veins of your legs or lungs in the past.</item><item><caption>&#x2022;</caption>Stop taking CIBINQO and get medical help right away if you have any signs and symptoms of blood clots during treatment with CIBINQO, including: <list listType=\"unordered\"><item><caption>o</caption>swelling, pain or tenderness in one or both legs</item><item><caption>o</caption>sudden, unexplained chest or upper back pain </item><item><caption>o</caption>shortness of breath or difficulty breathing</item></list></item></list><paragraph><content styleCode=\"bold\">6. Changes in certain laboratory test results</content> Your healthcare provider should do blood tests before you start taking CIBINQO and during treatment with CIBINQO to check for the following:</paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption><content styleCode=\"bold\">low lymphocyte count</content>. Lymphocytes are white blood cells that help the body fight off infections.</item><item><caption>&#x2022;</caption><content styleCode=\"bold\">low neutrophil count.</content> Neutrophils are white blood cells that help the body fight off infections.</item><item><caption>&#x2022;</caption><content styleCode=\"bold\">low red blood cell count</content>. This may mean that you have anemia, which may make you feel weak and tired. </item><item><caption>&#x2022;</caption><content styleCode=\"bold\">low platelet count</content>. Platelets help form clots and stop or prevent bleeding.</item></list><paragraph>You should not take CIBINQO if your lymphocyte counts, neutrophil counts, red blood cell counts, or platelet counts are too low. Your healthcare provider may stop your CIBINQO treatment for a period of time if needed because of changes in these blood test results. </paragraph><paragraph><content styleCode=\"bold\">Increased cholesterol levels.</content> You may also have increases in the amount of fat found in your blood. Your healthcare provider should check your cholesterol about 4 weeks after you start CIBINQO, and then as needed. </paragraph><paragraph>See <content styleCode=\"bold\">&quot;<linkHtml href=\"#bkmark_mg_side_effects\">What are the possible side effects of CIBINQO?</linkHtml>&quot;</content> for more information about side effects.</paragraph></td></tr><tr><td colspan=\"6\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What is CIBINQO?</content> CIBINQO is a prescription medicine that is a Janus Kinase (JAK) inhibitor. CIBINQO is used to treat adults and children 12 years of age and older with moderate-to-severe atopic dermatitis (eczema) that did not respond to other treatment and is not well controlled with prescription therapies, including biologic medicines or when these medicines cannot be tolerated.  </paragraph><paragraph>It is not known if CIBINQO is safe and effective in children under 12 years of age.</paragraph></td></tr><tr><td colspan=\"6\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph ID=\"bkmrk_mg_do_not_take_cibinqo_with_other\"><content styleCode=\"bold\">Who should not take CIBINQO?</content></paragraph><paragraph>Do not take CIBINQO if you take medicines that prevent blood clots (antiplatelet medicines), except for low-dose aspirin up to a dose of 81 mg each day during the first 3 months of CIBINQO treatment.</paragraph></td></tr><tr><td colspan=\"6\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Before taking CIBINQO, tell your healthcare provider about all of your medical conditions, including if you:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>See &quot;<content styleCode=\"bold\"><linkHtml href=\"#bkmrk_mg_most_imp_info\">What is the most important information I should know about CIBINQO?</linkHtml></content>&quot;</item><item><caption>&#x2022;</caption>have an infection</item><item><caption>&#x2022;</caption>are a current or past smoker</item><item><caption>&#x2022;</caption>have had a heart attack, other heart problems, or stroke</item><item><caption>&#x2022;</caption>have kidney problems or liver problems</item><item><caption>&#x2022;</caption>have low platelet counts or white blood cell counts</item><item><caption>&#x2022;</caption>have high levels of fat in your blood (high cholesterol)</item><item><caption>&#x2022;</caption>have any eye problems, including cataracts or retinal detachment.</item><item><caption>&#x2022;</caption>have recently received or are scheduled to receive an immunization (vaccine). People who take CIBINQO should not receive live vaccines.</item><item><caption>&#x2022;</caption>are pregnant or plan to become pregnant. It is not known if CIBINQO will harm your unborn baby.<list listType=\"unordered\"><item><caption>o</caption><content styleCode=\"bold\">Pregnancy Exposure Registry.</content> Pfizer has a registry for women who take CIBINQO during pregnancy. The purpose of this registry is to check the health of you and your baby. If you are pregnant or become pregnant during treatment with CIBINQO, talk to your healthcare provider about how you can join this pregnancy registry, or you may contact the registry at 1-877-311-3770 or <linkHtml href=\"https://cibinqopregnancyregistry.com/\">www.cibinqopregnancyregistry.com</linkHtml>. </item></list></item><item><caption>&#x2022;</caption>are breastfeeding or plan to breastfeed. It is not known if CIBINQO passes into your breast milk. You and your healthcare provider should decide if you will take CIBINQO or breastfeed. You should not do both.</item></list><paragraph><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take</content>, including prescription and over-the-counter medicines, vitamins, and herbal supplements. CIBINQO and other medicines may affect each other causing side effects. <content styleCode=\"bold\">Especially tell your healthcare provider if you take</content> aspirin or any antiplatelet therapies (See the &quot;<content styleCode=\"bold\"><linkHtml href=\"#bkmrk_mg_do_not_take_cibinqo_with_other\">Who should not take CIBINQO?</linkHtml></content>&quot; section). Ask your healthcare provider if you are unsure.  Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist whenever you get a new medicine.</paragraph></td></tr><tr><td colspan=\"6\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">How should I take CIBINQO?</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>Take CIBINQO exactly as your healthcare provider tells you to take it. </item><item><caption>&#x2022;</caption>Take CIBINQO 1 time each day, at about the same time each day. </item><item><caption>&#x2022;</caption>Swallow CIBINQO tablets whole with water. Do not split, crush, or chew the tablets.</item><item><caption>&#x2022;</caption>You can take CIBINQO with or without food. </item><item><caption>&#x2022;</caption>CIBINQO can be used with or without prescribed topical steroid medicines for atopic dermatitis. Prescribed topical medicine are lotions, creams, or ointments applied to your skin.</item><item><caption>&#x2022;</caption>If you miss a dose, take the dose as soon as possible. If it is less than 12 hours before the next dose, skip the dose. Take the next dose at your usually scheduled time.</item><item><caption>&#x2022;</caption>In case of overdose, get medical help or contact a Poison Center expert right away at 1-800-222-1222. Advice is also available online at poisonhelp.org.</item></list></td></tr><tr><td colspan=\"6\" styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph ID=\"bkmark_mg_side_effects\"><content styleCode=\"bold\">What are the possible side effects of CIBINQO? </content> <content styleCode=\"bold\">CIBINQO may cause serious side effects.</content></paragraph><paragraph>See <content styleCode=\"bold\">&quot;<linkHtml href=\"#bkmrk_mg_most_imp_info\">What is the most important information I should know about CIBINQO?</linkHtml>&quot;</content></paragraph><paragraph><content styleCode=\"bold\">The most common side effects of CIBINQO include:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>See <content styleCode=\"bold\">&quot;<linkHtml href=\"#bkmrk_mg_most_imp_info\">What is the most important information I should know about CIBINQO</linkHtml>.&quot;</content></item></list></td></tr><tr><td colspan=\"3\" styleCode=\"Lrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>&#x2022;</caption>common cold</item><item><caption>&#x2022;</caption>nausea</item><item><caption>&#x2022;</caption>headache</item><item><caption>&#x2022;</caption>herpes simplex including cold sores</item><item><caption>&#x2022;</caption>increased blood level of creatine phosphokinase</item><item><caption>&#x2022;</caption>dizziness</item><item><caption>&#x2022;</caption>urinary tract infection</item><item><caption>&#x2022;</caption>tiredness</item><item><caption>&#x2022;</caption>acne</item><item><caption>&#x2022;</caption>vomiting</item></list></td><td colspan=\"3\" styleCode=\"Rrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>&#x2022;</caption>mouth and throat pain</item><item><caption>&#x2022;</caption>flu</item><item><caption>&#x2022;</caption>stomach flu</item><item><caption>&#x2022;</caption>bacterial skin infection (impetigo)</item><item><caption>&#x2022;</caption>high blood pressure</item><item><caption>&#x2022;</caption>allergic skin rash to something you came into contact with</item><item><caption>&#x2022;</caption>stomach-area pain</item><item><caption>&#x2022;</caption>shingles</item><item><caption>&#x2022;</caption>low platelet count</item></list></td></tr><tr><td colspan=\"6\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Separation or tear to the lining of the back part of the eye (retinal detachment) has happened in people with atopic dermatitis treated with CIBINQO. Call your healthcare provider right away if you have any sudden changes in your vision during treatment with CIBINQO.   CIBINQO may cause fertility problems in females, which may affect your ability to get pregnant. Talk to your healthcare provider if you have concerns about fertility.</paragraph><paragraph> These are not all the possible side effects of CIBINQO.   <content styleCode=\"bold\">Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</content> <content styleCode=\"bold\">You may also report side effects to Pfizer at 1-800-438-1985.</content></paragraph></td></tr><tr><td colspan=\"6\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">How should I store CIBINQO? </content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>Store CIBINQO at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item><item><caption>&#x2022;</caption>Store CIBINQO in the original package.</item><item><caption>&#x2022;</caption>The container has a child resistant closure.</item></list><paragraph><content styleCode=\"bold\">Keep CIBINQO and all medicines out of the reach of children.</content></paragraph></td></tr><tr><td colspan=\"6\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">General information about the safe and effective use of CIBINQO.</content> Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use CIBINQO for a condition for which it was not prescribed. Do not give CIBINQO to other people, even if they have the same symptoms you have. It may harm them.  </paragraph><paragraph>You can ask your pharmacist or healthcare provider for information about CIBINQO that is written for health professionals.</paragraph></td></tr><tr><td valign=\"top\"/><td valign=\"top\"/><td valign=\"top\"/><td valign=\"top\"/><td valign=\"top\"/><td valign=\"top\"/></tr><tr><td colspan=\"6\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What are the ingredients in CIBINQO?</content> <content styleCode=\"bold\">Active ingredient:</content> abrocitinib <content styleCode=\"bold\">Inactive ingredients:</content> dibasic calcium phosphate anhydrous, hypromellose, iron oxide red, lactose monohydrate, Macrogol, magnesium stearate, microcrystalline cellulose, sodium starch glycolate, titanium dioxide, and triacetin.</paragraph><renderMultiMedia ID=\"id2905\" referencedObject=\"MM3\"/><paragraph>LAB-1424-3.0</paragraph></td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 50 mg Tablet Bottle Label ALWAYS DISPENSE WITH MEDICATION GUIDE Pfizer NDC 0069-0235-30 CIBINQO ™ (abrocitinib) tablets 50 mg Do not crush, split, or chew the tablets. 30 Tablets Rx only PRINCIPAL DISPLAY PANEL - 50 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 100 mg Tablet Bottle Label ALWAYS DISPENSE WITH MEDICATION GUIDE Pfizer NDC 0069-0335-30 CIBINQO ™ (abrocitinib) tablets 100 mg Do not crush, split, or chew the tablets. 30 Tablets Rx only PRINCIPAL DISPLAY PANEL - 100 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 200 mg Tablet Bottle Label ALWAYS DISPENSE WITH MEDICATION GUIDE Pfizer NDC 0069-0435-30 CIBINQO ™ (abrocitinib) tablets 200 mg Do not crush, split, or chew the tablets. 30 Tablets Rx only PRINCIPAL DISPLAY PANEL - 200 mg Tablet Bottle Label"
      ],
      "set_id": "3f6d6fcd-e9f9-42c8-bfa2-bb2cfc9ed258",
      "id": "9a98f605-9595-4c3e-a722-9cda77031e21",
      "effective_time": "20231221",
      "version": "4",
      "openfda": {
        "application_number": [
          "NDA213871"
        ],
        "brand_name": [
          "Cibinqo"
        ],
        "generic_name": [
          "ABROCITINIB"
        ],
        "manufacturer_name": [
          "Pfizer Laboratories Div Pfizer Inc"
        ],
        "product_ndc": [
          "0069-0235",
          "0069-0335",
          "0069-0435"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "ABROCITINIB"
        ],
        "rxcui": [
          "2591481",
          "2591487",
          "2591489",
          "2591491",
          "2591493",
          "2591495"
        ],
        "spl_id": [
          "9a98f605-9595-4c3e-a722-9cda77031e21"
        ],
        "spl_set_id": [
          "3f6d6fcd-e9f9-42c8-bfa2-bb2cfc9ed258"
        ],
        "package_ndc": [
          "0069-0235-30",
          "0069-0335-30",
          "0069-0435-30"
        ],
        "is_original_packager": [
          true
        ],
        "upc": [
          "0300690235301",
          "0300690335308",
          "0300690435305"
        ],
        "nui": [
          "N0000190858",
          "N0000190857",
          "N0000185503"
        ],
        "pharm_class_epc": [
          "Janus Kinase Inhibitor [EPC]"
        ],
        "pharm_class_moa": [
          "Janus Kinase Inhibitors [MoA]",
          "P-Glycoprotein Inhibitors [MoA]"
        ],
        "unii": [
          "73SM5SF3OR"
        ]
      }
    }
  ]
}