{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20210120",
      "drug_interactions": [
        "7 DRUG INTERACTIONS Sensitive CYP3A4 Substrates: Avoid co-administration of sensitive CYP3A4 substrates with a narrow therapeutic index ( 7.2 ). Strong CYP3A4 Inhibitors or Fluconazole: Avoid co-administration with strong CYP3A4 inhibitors or fluconazole. If unavoidable, reduce the dose of OXBRYTA ( 2.3 , 7.1 ). Strong or Moderate CYP3A4 Inducers: Avoid co-administration with strong or moderate CYP3A4 inducers. If unavoidable, increase the dose of OXBRYTA ( 2.3 , 7.1 ). 7.1 Effect of Other Drugs on Voxelotor Strong CYP3A4 Inhibitors or Fluconazole Co-administration of strong CYP3A4 inhibitors or fluconazole may increase voxelotor plasma concentrations and may lead to increased toxicity. Avoid co-administration of OXBRYTA with strong CYP3A4 inhibitors or fluconazole and replace these drugs with alternative drugs when possible [see Clinical Pharmacology (12.3) ]. Decrease the OXBRYTA dosage when co-administration with a strong CYP3A4 inhibitor or fluconazole is unavoidable [see Dosage and Administration (2.3) ] . Strong or Moderate CYP3A4 Inducers Co-administration of strong or moderate CYP3A4 inducers may decrease voxelotor plasma concentrations and may lead to reduced efficacy. Avoid co-administration of OXBRYTA with strong or moderate CYP3A4 inducers. Increase the OXBRYTA dosage when co-administration with a strong or moderate CYP3A4 inducer is unavoidable [see Dosage and Administration (2.3) ]. 7.2 Effect of Voxelotor on Other Drugs Voxelotor increased the systemic exposure of midazolam (a sensitive CYP3A4 substrate) [see Clinical Pharmacology (12.3) ]. Avoid co-administration of OXBRYTA with sensitive CYP3A4 substrates with a narrow therapeutic index. If concomitant use is unavoidable, consider dose reduction of the sensitive CYP3A4 substrate(s). 7.3 Laboratory Test Interference OXBRYTA administration may interfere with measurement of Hb subtypes (HbA, HbS, and HbF) by HPLC [see Warnings and Precautions (5.2) ]. If precise quantitation of Hb species is required, chromatography should be performed when the patient is not receiving OXBRYTA therapy."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical studies of OXBRYTA did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics The pharmacodynamic effect of voxelotor treatment demonstrated a dose-dependent increase in Hb oxygen affinity as determined by the change in p50 (partial pressure of oxygen at which Hb oxygen saturation of 50% is achieved) that was linearly correlated with voxelotor exposure. The pharmacodynamic effect of voxelotor treatment also demonstrated a dose-dependent reduction in clinical measures of hemolysis (indirect bilirubin and % reticulocytes). Cardiac Electrophysiology At plasma concentrations approximately 2-fold above therapeutic concentrations, voxelotor does not prolong QT interval to any clinically relevant extent."
      ],
      "description": [
        "11 DESCRIPTION Voxelotor is a hemoglobin S polymerization inhibitor. The chemical name of voxelotor is: 2-hydroxy-6-((2-(1-isopropyl-1 H -pyrazol-5-yl)pyridin-3-yl)methoxy)benzaldehyde. Voxelotor has a molecular formula of C 19 H 19 N 3 O 3 and a molecular weight of 337.4. The chemical structure of voxelotor is: Voxelotor, the active drug substance, is a white-to-yellow-to-beige compound in crystalline Form II of its free base. It is non-hygroscopic. It is highly soluble in common organic solvents such as acetone and toluene and insoluble in water (approximately 0.03 mg/mL). Each OXBRYTA film-coated tablet for oral use contains 500 mg of voxelotor with the following inactive ingredients: colloidal silicon dioxide, croscarmellose sodium, magnesium stearate, microcrystalline cellulose, and sodium lauryl sulfate. In addition, the film coating contains: polyethylene glycol 3350, polyvinyl alcohol, talc, titanium dioxide, and yellow iron oxide. Chemical Structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Voxelotor was not carcinogenic in a 26-week study in RasH2 transgenic mice at oral doses of 30, 150, or 500 mg/kg/day. Voxelotor was not genotoxic in the reverse mutation bacterial (Ames) test, rat Comet assay, or rat micronucleus assay. In a fertility and early embryonic development study, voxelotor was administered orally to rats at 15, 50, and 250 mg/kg/day. Males were dosed 28 days prior to mating through cohabitation and females were dosed 14 days prior to mating through gestation Day 7. Voxelotor had no effect on fertility or reproductive function. Sperm motility was decreased and changes in sperm morphology occurred at 250 mg/kg/day (approximately 5-times the human exposure at 1,500 mg/day)."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Tablets: 500 mg light yellow to yellow, oval shaped, biconvex, debossed with \"GBT 500\" on one side. Tablets 500 mg ( 3 )."
      ],
      "clinical_pharmacology_table": [
        "<table width=\"75%\" ID=\"table3\"><caption>Table 3: Pharmacokinetics Parameters of Voxelotor in Plasma and Whole Blood</caption><col width=\"50%\" align=\"left\" valign=\"middle\"/><col width=\"50%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"bottom\">PK Parameter</th><th styleCode=\"Rrule\">Voxelotor 1,500 mg Geometric Mean (%CV)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Plasma PK</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">AUC<sub>0-24h</sub> (&#x3BC;g&#x2219;hr/mL)</td><td styleCode=\"Rrule\">246 (27.7)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">C<sub>max</sub> (&#xB5;g/mL)</td><td styleCode=\"Rrule\">12.6 (24.8)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Half-life (hours)</td><td styleCode=\"Rrule\">35.5 (25)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Whole Blood PK</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">AUC<sub>0-24h</sub> (&#x3BC;g&#x2219;hr/mL)</td><td styleCode=\"Rrule\">3820 (35)</td></tr><tr><td styleCode=\"Lrule Rrule\">C<sub>max</sub> (&#xB5;g/mL)</td><td styleCode=\"Rrule\">179 (33.1)</td></tr></tbody></table>"
      ],
      "storage_and_handling": [
        "Store at or below 30°C (86°F)."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Voxelotor is a hemoglobin S (HbS) polymerization inhibitor that binds to HbS with a 1:1 stoichiometry and exhibits preferential partitioning to red blood cells (RBCs). By increasing the affinity of Hb for oxygen, voxelotor demonstrates dose-dependent inhibition of HbS polymerization. Nonclinical studies suggest that voxelotor may inhibit RBC sickling, improve RBC deformability, and reduce whole blood viscosity."
      ],
      "pharmacokinetics_table": [
        "<table width=\"75%\" ID=\"table3\"><caption>Table 3: Pharmacokinetics Parameters of Voxelotor in Plasma and Whole Blood</caption><col width=\"50%\" align=\"left\" valign=\"middle\"/><col width=\"50%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"bottom\">PK Parameter</th><th styleCode=\"Rrule\">Voxelotor 1,500 mg Geometric Mean (%CV)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Plasma PK</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">AUC<sub>0-24h</sub> (&#x3BC;g&#x2219;hr/mL)</td><td styleCode=\"Rrule\">246 (27.7)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">C<sub>max</sub> (&#xB5;g/mL)</td><td styleCode=\"Rrule\">12.6 (24.8)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Half-life (hours)</td><td styleCode=\"Rrule\">35.5 (25)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Whole Blood PK</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">AUC<sub>0-24h</sub> (&#x3BC;g&#x2219;hr/mL)</td><td styleCode=\"Rrule\">3820 (35)</td></tr><tr><td styleCode=\"Lrule Rrule\">C<sub>max</sub> (&#xB5;g/mL)</td><td styleCode=\"Rrule\">179 (33.1)</td></tr></tbody></table>"
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Voxelotor is absorbed into plasma and is then distributed predominantly into RBCs due to its preferential binding to Hb. The major route of elimination of voxelotor is by metabolism with subsequent excretion of metabolites into urine and feces. The PK are linear and voxelotor exposures increased proportionally with either single or multiple doses (Table 3) in whole blood, plasma, and RBCs. Steady-state after repeated administration is reached within 8 days and exposures of voxelotor are consistent with accumulation predicted based on single dose data in patients with SCD. Table 3: Pharmacokinetics Parameters of Voxelotor in Plasma and Whole Blood PK Parameter Voxelotor 1,500 mg Geometric Mean (%CV) Plasma PK AUC 0-24h (μg∙hr/mL) 246 (27.7) C max (µg/mL) 12.6 (24.8) Half-life (hours) 35.5 (25) Whole Blood PK AUC 0-24h (μg∙hr/mL) 3820 (35) C max (µg/mL) 179 (33.1) Absorption The median plasma and whole blood T max of voxelotor after oral administration is 2 hours. The mean peak concentrations in whole blood and RBCs are observed between 6 and 18 hours after oral administration. Effect of Food A high-fat, high-calorie meal increased voxelotor AUC by 42% and C max by 45% in whole blood relative to AUC and C max in the fasted state. Similarly, AUC increased by 42% and C max increased by 95% in plasma. Distribution Voxelotor apparent volume of distribution of the central compartment and peripheral compartment are 338 L and 72.2 L in plasma, respectively. Protein binding is 99.8% in vitro. The blood-to-plasma ratio is approximately 15:1 in patients with SCD. Elimination The geometric mean (%CV) terminal elimination half-life of voxelotor in patients with SCD is 35.5 hours (25%) with concentrations in plasma, whole blood, and RBCs declining in parallel. The apparent oral clearance of voxelotor was estimated as 6.7 L/h in plasma in patients with SCD. Metabolism In vitro and in vivo studies indicate that voxelotor is extensively metabolized through Phase I (oxidation and reduction), Phase II (glucuronidation) and combinations of Phase I and II metabolism. Oxidation of voxelotor is mediated primarily by CYP3A4, with minor contribution from CYP2C19, CYP2B6, and CYP2C9. Excretion Following the administration of radiolabeled voxelotor, approximately 62.6% of the dose and its metabolites are excreted into feces (33.3% unchanged) and 35.5% in urine (0.08% unchanged). Specific Populations No clinically significant differences in the pharmacokinetics of voxelotor were observed based on age (12 to 59 years), sex, body weight (28 to 135 kg), or mild to severe renal impairment (creatinine clearance [CLcr] 15-89 mL/min). Pediatric Patients The pharmacokinetic parameters of voxelotor were similar in pediatric patients 12 to <17 years and adults. Patients with Renal Impairment There was no clinically significant effect of renal function on the excretion of voxelotor. Following a single 900 mg dose of voxelotor, whole blood exposures in subjects with severe renal impairment (eGFR <30 mL/min/1.73 m 2 ) were 25% lower compared to healthy controls. The unbound plasma concentrations were comparable. OXBRYTA has not been evaluated in patients with end stage renal disease requiring dialysis. Patients with Hepatic Impairment The voxelotor AUC in whole blood were 14% and 15% higher in subjects with mild and moderate hepatic impairment (Child Pugh A and B) and 90% higher in subjects with severe hepatic impairment (Child Pugh C) compared to subjects with normal hepatic function. Patients with HbSC Genotype Voxelotor steady state whole blood AUC and C max were 50% and 45% higher in HbSC genotype patients (n=11) compared to HbSS genotype (n=220) patients and voxelotor steady state plasma AUC and C max were 23% and 15% higher in HbSC genotype patients compared to HbSS genotype patients. Drug Interaction Studies Clinical Studies and Model-Informed Approaches Effect of Strong CYP3A4 Inhibitors on Voxelotor: concomitant use of OXBRYTA with ketoconazole is predicted to increase voxelotor AUC in patients by 42% to 83%. Effect of Strong or Moderate CYP3A4 Inducers on Voxelotor : concomitant use of OXBRYTA with rifampin (a strong CYP3A4 inducer) is predicted to decrease voxelotor AUC in patients by up to 77%, and efavirenz (a moderate CYP3A4 inducer) is predicted to decrease voxelotor AUC in patients by up to 60%. Effect of Fluconazole on Voxelotor: concomitant use of OXBRYTA with fluconazole, a moderate CYP3A4 inhibitor, a moderate CYP2C9 inhibitor and a strong CYP2C19 inhibitor, is predicted to increase voxelotor AUC in patients by 40% to 116%. Effect of Acid Reducing Agents on Voxelotor: co-administration of omeprazole (proton pump inhibitor) with OXBRYTA did not alter voxelotor exposure. Effect of Voxelotor on CYP450 Enzymes: in vivo voxelotor inhibits CYP3A4, but not CYP1A2, CYP2C9, CYP2C19, CYP2C8, or CYP2D6. The observed exposure increase of the CYP3A4 substrate midazolam in healthy subjects was 1.6-fold and the predicted increase in patients after multiple dosing is 2-fold. Effect of Voxelotor on P-gp : concomitant use of OXBRYTA with digoxin (a P-gp substrate) did not alter digoxin to a clinically relevant extent. In Vitro Studies CYP Enzymes: voxelotor is a reversible and time-dependent inhibitor as well as an inducer of CYP2B6. Transporter Systems : voxelotor is not an inhibitor of P-gp, BCRP, OATP1B1, OATP1B3, OCT2, OAT1, OAT3, MATE1, MATE2-K, or BSEP. Voxelotor is not a substrate of P-gp, BCRP, OATP1A2, OATP1B1, OATP1B3, or BSEP."
      ],
      "clinical_studies_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"left\" valign=\"top\"/><tbody><tr><td><content styleCode=\"bold\">Figure 1: Subject-level Change from Baseline in Hemoglobin at Week 24 in Patients Who Completed 24 Weeks of Treatment<footnote>Approximately 82% of all randomized patients completed 24 weeks of treatment.</footnote></content></td></tr><tr><td><paragraph><renderMultiMedia referencedObject=\"MM2\"/></paragraph></td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table4\"><caption>Table 4: Adjusted Mean (SE) Change from Baseline to Week 24 in Hemoglobin and Clinical Measures of Hemolysis</caption><col width=\"18%\" align=\"left\" valign=\"top\"/><col width=\"32%\" align=\"center\" valign=\"middle\"/><col width=\"18%\" align=\"center\" valign=\"middle\"/><col width=\"32%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">OXBRYTA 1,500 mg QD (N=90)</th><th styleCode=\"Rrule\" valign=\"bottom\">Placebo (N=92)</th><th styleCode=\"Rrule\" valign=\"bottom\">P Value</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hemoglobin</td><td styleCode=\"Rrule\">1.14 g/dL (0.13)</td><td styleCode=\"Rrule\">-0.08 g/dL (0.13)</td><td styleCode=\"Rrule\">&lt; 0.001</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Indirect Bilirubin</td><td styleCode=\"Rrule\">-29.08 % (3.48)</td><td styleCode=\"Rrule\">-3.16 % (3.52)</td><td styleCode=\"Rrule\">&lt; 0.001</td></tr><tr><td styleCode=\"Lrule Rrule\">Percent Reticulocyte Count</td><td styleCode=\"Rrule\">-19.93 % (4.60)</td><td styleCode=\"Rrule\">4.54 % (4.60)</td><td styleCode=\"Rrule\">&lt; 0.001</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE OXBRYTA is indicated for the treatment of sickle cell disease (SCD) in adults and pediatric patients 12 years of age and older. This indication is approved under accelerated approval based on increase in hemoglobin (Hb) [see Clinical Studies (14) ] . Continued approval for this indication may be contingent upon verification and description of clinical benefit in confirmatory trial(s). OXBRYTA is a hemoglobin S polymerization inhibitor indicated for the treatment of sickle cell disease in adults and pediatric patients 12 years of age and older. This indication is approved under accelerated approval based on increase in hemoglobin (Hb). Continued approval for this indication may be contingent upon verification and description of clinical benefit in confirmatory trial(s) ( 1 )."
      ],
      "set_id": "3c557fac-29ec-483f-b691-8a935d4decc3",
      "id": "4308adb4-7ed3-4112-8247-88c2536ec7b1",
      "dosage_and_administration_table": [
        "<table width=\"75%\" ID=\"table1\"><caption>Table 1: OXBRYTA Recommended Dosage for Concomitant Medications</caption><col width=\"50%\" align=\"center\" valign=\"middle\"/><col width=\"50%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\">Concomitant Medication</th><th styleCode=\"Rrule\">Recommended OXBRYTA Dosage</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Strong CYP3A4 inhibitors or fluconazole</td><td styleCode=\"Rrule\">1,000 mg once daily</td></tr><tr><td styleCode=\"Lrule Rrule\">Strong or moderate CYP3A4 inducers</td><td styleCode=\"Rrule\">2,500 mg once daily</td></tr></tbody></table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of OXBRYTA for sickle cell disease have been established in pediatric patients aged 12 years and older. Use of OXBRYTA for sickle cell disease is supported by evidence from an adequate and well-controlled study in adults and pediatric patients (HOPE trial). The HOPE trial enrolled a total of 26 pediatric patients aged 12 to <17 years, in which 12 pediatric patients received OXBRYTA 1,500 mg once daily and 14 pediatric patients received OXBRYTA 900 mg once daily [see Adverse Reactions (6.1) , Clinical Pharmacology (12.3) , and Clinical Studies (14) ] . The safety and efficacy of OXBRYTA in pediatric patients below the age of 12 years have not been established. Pharmacokinetics, safety and efficacy in pediatric patients 12 years to <17 years were similar to that observed in adults [see Dosage and Administration (2) , Clinical Pharmacology (12.3) and Clinical Studies (14) ]. The adverse reactions observed in pediatric patients 12 to <17 years treated with OXBRYTA were similar in type and frequency to those observed in adults [see Adverse Reactions (6.1) ]."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS OXBRYTA is contraindicated in patients with a history of serious drug hypersensitivity reaction to voxelotor or excipients. Clinical manifestations may include generalized rash, urticaria, mild shortness of breath, mild facial swelling, and eosinophilia [see Warnings and Precautions (5.1) , and Adverse Reactions (6.1) ]. Prior drug hypersensitivity to voxelotor or excipients ( 4 )."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary There are no available data on OXBRYTA use in pregnant women to evaluate for a drug-associated risk of major birth defects, miscarriage or adverse maternal or fetal outcomes. In animal reproduction studies, oral administration of voxelotor to pregnant rats and rabbits during organogenesis at exposures up to 2.8-times (rats) and 0.3-times (rabbits) the exposure at the maximum recommended human dose resulted in no adverse developmental effects (see Data ). The estimated background risk of major birth defects and miscarriage for the indicated population is approximately 14% and up to 43%, respectively. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. There are adverse effects on maternal and fetal outcomes associated with sickle cell disease in pregnancy (see Clinical Considerations ). OXBRYTA should only be used during pregnancy if the benefit of the drug outweighs the potential risk. Clinical Considerations Disease-Associated Maternal and/or Embryo/Fetal Risk Women with sickle cell disease have an increased risk of adverse pregnancy outcomes for the mother and the fetus. Pregnant women are at greater risk for vasoocclusive crises, pre-eclampsia, eclampsia, and maternal mortality. For the fetus, there is an increased risk for intrauterine growth restriction, preterm delivery, low birth weight, and perinatal mortality. Data Animal Data In embryo-fetal development studies, voxelotor was administered orally to pregnant rats at 15, 50, and 250 mg/kg/day (gestation days 7 through 17) and rabbits at 25, 75, and 150 mg/kg/day (gestation days 7 through 19) through organogenesis. Maternal toxicity was observed at the highest dose levels in these studies equivalent to 2.8-times (rats) and 0.3-times (rabbits) the exposures in patients receiving OXBRYTA at the recommended daily dose. There was no evidence of adverse developmental outcomes in rats or rabbits. In a pre- and postnatal development study, voxelotor was administered orally to pregnant rats at 15, 50 and 250 mg/kg/day (gestation day 6 through lactation day 20). Maternal gestational body weights were decreased at 250 mg/kg/day, which continued to the end of lactation. The findings in offspring included reduced survival and reduced body weights throughout lactation, weaning and maturation. The effects in offspring were observed at the maternal dose of 250 mg/kg/day with an exposure approximately 2.8-times the exposure in patients at the recommended dose."
      ],
      "spl_product_data_elements": [
        "OXBRYTA Voxelotor Voxelotor Voxelotor Microcrystalline Cellulose Croscarmellose Sodium Sodium Lauryl Sulfate SILICON DIOXIDE magnesium stearate Polyethylene glycol 3350 POLYVINYL ALCOHOL, UNSPECIFIED talc Titanium dioxide FERRIC OXIDE YELLOW Light Yellow to Yellow Oval shaped, biconvex GBT;500"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Hypersensitivity Reactions: Observe for signs and symptoms and manage promptly ( 5.1 ). Laboratory Test Interference: Perform quantification of hemoglobin species when patient is not receiving OXBRYTA ( 5.2 ). 5.1 Hypersensitivity Reactions Serious hypersensitivity reactions after administration of OXBRYTA have occurred in <1% of patients treated. Clinical manifestations may include generalized rash, urticaria, mild shortness of breath, mild facial swelling, and eosinophilia [see Adverse Reactions (6.1) ] . If hypersensitivity reactions occur, discontinue OXBRYTA and administer appropriate medical therapy. Do not reinitiate OXBRYTA in patients who experience these symptoms with previous use. 5.2 Laboratory Test Interference OXBRYTA administration may interfere with measurement of Hb subtypes (HbA, HbS, and HbF) by high-performance liquid chromatography (HPLC) [see Drug Interactions (7.3) ]. If precise quantitation of Hb species is required, chromatography should be performed when the patient is not receiving OXBRYTA therapy."
      ],
      "adverse_reactions_table": [
        "<table width=\"75%\" ID=\"table2\"><caption>Table 2: Adverse Reactions (&#x2265;10%) in Patients Receiving OXBRYTA with a Difference Between Arms of &gt;3% Compared to Placebo in HOPE</caption><col width=\"34%\" align=\"left\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"bottom\">Adverse Reaction <footnote>Adverse reactions were Grades 1 or 2 except for Grade 3 diarrhea (1), nausea (1), rash (1), and rash generalized (3)</footnote></th><th styleCode=\"Rrule\">OXBRYTA 1,500 mg (N=88)</th><th styleCode=\"Rrule\" valign=\"bottom\">Placebo (N=91)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Headache</td><td styleCode=\"Rrule\">23 (26%)</td><td styleCode=\"Rrule\">20 (22%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Diarrhea</td><td styleCode=\"Rrule\">18 (20%)</td><td styleCode=\"Rrule\">9 (10%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Abdominal Pain <footnote>Abdominal pain (grouped PTs) included the following PTs: abdominal pain and upper abdominal pain</footnote></td><td styleCode=\"Rrule\">17 (19%)</td><td styleCode=\"Rrule\">12 (13%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Nausea</td><td styleCode=\"Rrule\">15 (17%)</td><td styleCode=\"Rrule\">9 (10%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Fatigue</td><td styleCode=\"Rrule\">12 (14%)</td><td styleCode=\"Rrule\">9 (10%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Rash <footnote>Rash (grouped PTs) includes the following PTs: rash, urticaria, generalized rash, maculo-papular rash, pruritic rash, papular rash, erythematous rash, and vesicular rash</footnote></td><td styleCode=\"Rrule\">12 (14%)</td><td styleCode=\"Rrule\">9 (10%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Pyrexia</td><td styleCode=\"Rrule\">11 (12%)</td><td styleCode=\"Rrule\">6 (7%)</td></tr></tbody></table>"
      ],
      "openfda": {
        "application_number": [
          "NDA213137"
        ],
        "brand_name": [
          "OXBRYTA"
        ],
        "generic_name": [
          "VOXELOTOR"
        ],
        "manufacturer_name": [
          "Global Blood Therapeutics Inc."
        ],
        "product_ndc": [
          "72786-101"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "VOXELOTOR"
        ],
        "spl_id": [
          "4308adb4-7ed3-4112-8247-88c2536ec7b1"
        ],
        "spl_set_id": [
          "3c557fac-29ec-483f-b691-8a935d4decc3"
        ],
        "package_ndc": [
          "72786-101-01"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "3ZO554A4Q8"
        ]
      },
      "version": "4",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Recommended dosage: 1,500 mg orally once daily with or without food ( 2.1 ). Recommended dosage for severe hepatic impairment: 1,000 mg orally once daily in patients with severe hepatic impairment (Child Pugh C) ( 2.2 ). 2.1 Recommended Dosage for Sickle Cell Disease The recommended dosage of OXBRYTA is 1,500 mg taken orally once daily with or without food. If a dose is missed, continue dosing on the day following the missed dose. Patients should swallow OXBRYTA tablets whole. Do not cut, crush, or chew the tablets. OXBRYTA may be given with or without hydroxyurea. 2.2 Recommended Dosage for Hepatic Impairment The recommended dosage of OXBRYTA in patients with severe hepatic impairment (Child Pugh C) is 1,000 mg taken once daily with or without food. No dosage adjustment of OXBRYTA is required for patients with mild or moderate hepatic impairment [see Use in Specific Populations (8.6) and Clinical Pharmacology (12.3) ]. 2.3 Recommended Dosage of OXBRYTA When Used with Concomitant Moderate or Strong Inducers, Strong Inhibitors of CYP3A4, or Fluconazole Avoid concomitant use of strong or moderate CYP3A4 inducers, strong CYP3A4 inhibitors, or fluconazole with OXBRYTA [see Drug Interactions (7.1) and Clinical Pharmacology (12.3) ] . If concomitant use of strong or moderate CYP3A4 inducers, strong CYP3A4 inhibitors, or fluconazole is unavoidable, adjust the OXBRYTA dosage as recommended in Table 1. Table 1: OXBRYTA Recommended Dosage for Concomitant Medications Concomitant Medication Recommended OXBRYTA Dosage Strong CYP3A4 inhibitors or fluconazole 1,000 mg once daily Strong or moderate CYP3A4 inducers 2,500 mg once daily"
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reaction is discussed in other sections of the labeling: Hypersensitivity Reactions [see Contraindications (4) ]. Most common adverse reactions (incidence >10%) are headache, diarrhea, abdominal pain, nausea, fatigue, rash, and pyrexia ( 6.1 ). To report SUSPECTED ADVERSE REACTIONS, contact Global Blood Therapeutics, Inc. 1-833-GBT-4YOU (1-833-428-4968) or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. The safety of OXBRYTA was evaluated in the HOPE trial based upon 88 patients who received OXBRYTA 1,500 mg and 91 patients who received placebo orally once daily [see Clinical Studies (14) ] . Seventy-four patients received OXBRYTA 1,500 mg once daily for ≥24 weeks and 65 patients for ≥48 weeks. In patients who received OXBRYTA 1,500 mg once daily the median age was 24 years (range:12-59); 65% female; 66% Black or African American and 23% Arab/Middle Eastern; and 65% receiving hydroxyurea at baseline. Serious adverse reactions occurred in 3% (3/88) of patients receiving OXBRYTA 1,500 mg, which included headache, drug hypersensitivity, and pulmonary embolism occurring in 1 patient each. Permanent discontinuation due to an adverse reaction (Grades 1-4) occurred in 5% (4/88) of patients who received OXBRYTA 1,500 mg. Dosage modifications (dose reduction or dosing interruption) due to an adverse reaction occurred in 41% (36/88) of patients who received OXBRYTA. Most frequent adverse reactions requiring dosage interruption occurring in more than one patient who received OXBRYTA 1,500 mg included diarrhea, headache, rash, and vomiting. The safety profile observed in pediatric patients 12 to <17 years of age treated with OXBRYTA was similar to that seen in adult patients. The most common adverse reactions occurring in ≥10% of patients treated with OXBRYTA 1,500 mg with a difference of >3% compared to placebo are summarized in Table 2. Table 2: Adverse Reactions (≥10%) in Patients Receiving OXBRYTA with a Difference Between Arms of >3% Compared to Placebo in HOPE Adverse Reaction Adverse reactions were Grades 1 or 2 except for Grade 3 diarrhea (1), nausea (1), rash (1), and rash generalized (3) OXBRYTA 1,500 mg (N=88) Placebo (N=91) Headache 23 (26%) 20 (22%) Diarrhea 18 (20%) 9 (10%) Abdominal Pain Abdominal pain (grouped PTs) included the following PTs: abdominal pain and upper abdominal pain 17 (19%) 12 (13%) Nausea 15 (17%) 9 (10%) Fatigue 12 (14%) 9 (10%) Rash Rash (grouped PTs) includes the following PTs: rash, urticaria, generalized rash, maculo-papular rash, pruritic rash, papular rash, erythematous rash, and vesicular rash 12 (14%) 9 (10%) Pyrexia 11 (12%) 6 (7%) Clinically relevant adverse reactions occurring in <10% of patients included: Drug hypersensitivity"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation: Advise not to breastfeed ( 8.2 ). 8.1 Pregnancy Risk Summary There are no available data on OXBRYTA use in pregnant women to evaluate for a drug-associated risk of major birth defects, miscarriage or adverse maternal or fetal outcomes. In animal reproduction studies, oral administration of voxelotor to pregnant rats and rabbits during organogenesis at exposures up to 2.8-times (rats) and 0.3-times (rabbits) the exposure at the maximum recommended human dose resulted in no adverse developmental effects (see Data ). The estimated background risk of major birth defects and miscarriage for the indicated population is approximately 14% and up to 43%, respectively. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. There are adverse effects on maternal and fetal outcomes associated with sickle cell disease in pregnancy (see Clinical Considerations ). OXBRYTA should only be used during pregnancy if the benefit of the drug outweighs the potential risk. Clinical Considerations Disease-Associated Maternal and/or Embryo/Fetal Risk Women with sickle cell disease have an increased risk of adverse pregnancy outcomes for the mother and the fetus. Pregnant women are at greater risk for vasoocclusive crises, pre-eclampsia, eclampsia, and maternal mortality. For the fetus, there is an increased risk for intrauterine growth restriction, preterm delivery, low birth weight, and perinatal mortality. Data Animal Data In embryo-fetal development studies, voxelotor was administered orally to pregnant rats at 15, 50, and 250 mg/kg/day (gestation days 7 through 17) and rabbits at 25, 75, and 150 mg/kg/day (gestation days 7 through 19) through organogenesis. Maternal toxicity was observed at the highest dose levels in these studies equivalent to 2.8-times (rats) and 0.3-times (rabbits) the exposures in patients receiving OXBRYTA at the recommended daily dose. There was no evidence of adverse developmental outcomes in rats or rabbits. In a pre- and postnatal development study, voxelotor was administered orally to pregnant rats at 15, 50 and 250 mg/kg/day (gestation day 6 through lactation day 20). Maternal gestational body weights were decreased at 250 mg/kg/day, which continued to the end of lactation. The findings in offspring included reduced survival and reduced body weights throughout lactation, weaning and maturation. The effects in offspring were observed at the maternal dose of 250 mg/kg/day with an exposure approximately 2.8-times the exposure in patients at the recommended dose. 8.2 Lactation Risk Summary There are no data on the presence of voxelotor in human milk, the effects on the breastfed child, or the effects on milk production. Voxelotor was detected in milk in lactating rats. Plasma concentrations of voxelotor in pregnant rats were higher than the concentration in milk. When a drug is present in animal milk, it is likely that the drug will be present in human milk. The concentration of voxelotor in animal milk does not necessarily predict the concentration of drug in human milk. Because of the potential for serious adverse reactions in the breastfed child, including changes in the hematopoietic system, advise patients that breastfeeding is not recommended during treatment with OXBRYTA, and for at least 2 weeks after the last dose. 8.4 Pediatric Use The safety and effectiveness of OXBRYTA for sickle cell disease have been established in pediatric patients aged 12 years and older. Use of OXBRYTA for sickle cell disease is supported by evidence from an adequate and well-controlled study in adults and pediatric patients (HOPE trial). The HOPE trial enrolled a total of 26 pediatric patients aged 12 to <17 years, in which 12 pediatric patients received OXBRYTA 1,500 mg once daily and 14 pediatric patients received OXBRYTA 900 mg once daily [see Adverse Reactions (6.1) , Clinical Pharmacology (12.3) , and Clinical Studies (14) ] . The safety and efficacy of OXBRYTA in pediatric patients below the age of 12 years have not been established. Pharmacokinetics, safety and efficacy in pediatric patients 12 years to <17 years were similar to that observed in adults [see Dosage and Administration (2) , Clinical Pharmacology (12.3) and Clinical Studies (14) ]. The adverse reactions observed in pediatric patients 12 to <17 years treated with OXBRYTA were similar in type and frequency to those observed in adults [see Adverse Reactions (6.1) ]. 8.5 Geriatric Use Clinical studies of OXBRYTA did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. 8.6 Hepatic Impairment Severe hepatic impairment increases voxelotor exposures [see Clinical Pharmacology (12.3) ] . Reduce OXBRYTA dose [see Dosage and Administration (2.2) ]."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING The 500 mg tablet is film-coated, light yellow to yellow, oval shaped, biconvex, debossed with \"GBT 500\" on one side, and available in: Bottles of 90 tablets with child-resistant closure: NDC 72786-101-01 The bottle also contains one desiccant canister and one polyester coil. Do not eat. Store at or below 30°C (86°F)."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Patient Information). Advise patients that serious hypersensitivity reactions may occur, and to notify their healthcare providers if they develop generalized rash, urticaria, shortness of breath, facial swelling and eosinophilia [see Warnings and Precautions (5.1) ] . Advise women not to breastfeed while they are on OXBRYTA therapy [see Use in Specific Populations (8.2) ] . Dosage and Administration Advise patients to: Continue taking OXBRYTA every day for as long as their physician tells them. This is a long-term treatment. Swallow OXBRYTA tablets whole. Do not cut, crush, or chew the tablets. Take with or without food. If a dose is missed, continue dosing on the day following the missed dose [see Dosage and Administration (2.1) ] ."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The efficacy and safety of OXBRYTA in sickle cell disease (SCD) was evaluated in HOPE, a randomized, double-blind, placebo-controlled, multicenter trial [NCT 03036813]. In this study, 274 patients were randomized to daily oral administration of OXBRYTA 1,500 mg (N=90), OXBRYTA 900 mg (N=92), or placebo (N=92). Patients were included if they had from 1 to 10 vasoocclusive crisis (VOC) events within 12 months prior to enrollment and baseline hemoglobin (Hb) ≥5.5 to ≤10.5 g/dL. Eligible patients on stable doses of hydroxyurea for at least 90 days were allowed to continue hydroxyurea therapy throughout the study. Randomization was stratified by patients already receiving hydroxyurea (yes, no), geographic region (North America, Europe, Other), and age (12 to <17 years, 18 to 65 years). The trial excluded patients who received red blood cell (RBC) transfusions within 60 days and erythropoietin within 28 days of enrollment, had renal insufficiency, uncontrolled liver disease, were pregnant, or lactating. The majority of patients had HbSS or HbS/beta 0 -thalassemia genotype (90%) and were receiving background hydroxyurea therapy (65%). The median age was 24 years (range: 12 to 64 years); 46 (17%) patients were 12 to <17 years of age. Median baseline Hb was 8.5 g/dL (5.9 to 10.8 g/dL). One hundred and fifteen (42%) had 1 VOC event and 159 (58%) had 2 to 10 events within 12 months prior to enrollment. Efficacy was based on Hb response rate defined as a Hb increase of >1 g/dL from baseline to Week 24 in patients treated with OXBRYTA 1,500 mg versus placebo. The response rate for OXBRYTA 1,500 mg was 51.1% (46/90) compared to 6.5% (6/92) in the placebo group (p < 0.001). No outlier subgroups were observed. The distribution of Hb change from baseline for individual patients completing 24 weeks of treatment with OXBRYTA 1,500 mg or placebo is depicted in Figure 1. Figure 1: Subject-level Change from Baseline in Hemoglobin at Week 24 in Patients Who Completed 24 Weeks of Treatment Approximately 82% of all randomized patients completed 24 weeks of treatment. Additional efficacy evaluation included change in Hb and percent change in indirect bilirubin and percent reticulocyte count from baseline to Week 24 (Table 4). Table 4: Adjusted Mean (SE) Change from Baseline to Week 24 in Hemoglobin and Clinical Measures of Hemolysis OXBRYTA 1,500 mg QD (N=90) Placebo (N=92) P Value Hemoglobin 1.14 g/dL (0.13) -0.08 g/dL (0.13) < 0.001 Indirect Bilirubin -29.08 % (3.48) -3.16 % (3.52) < 0.001 Percent Reticulocyte Count -19.93 % (4.60) 4.54 % (4.60) < 0.001 Figure 1"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 500 mg Tablet Bottle Label NDC 72786-101-01 Rx only Oxbryta™ (voxelotor) tablets 500 mg 90 tablets PRINCIPAL DISPLAY PANEL - 500 mg Tablet Bottle Label"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Voxelotor is a hemoglobin S (HbS) polymerization inhibitor that binds to HbS with a 1:1 stoichiometry and exhibits preferential partitioning to red blood cells (RBCs). By increasing the affinity of Hb for oxygen, voxelotor demonstrates dose-dependent inhibition of HbS polymerization. Nonclinical studies suggest that voxelotor may inhibit RBC sickling, improve RBC deformability, and reduce whole blood viscosity. 12.2 Pharmacodynamics The pharmacodynamic effect of voxelotor treatment demonstrated a dose-dependent increase in Hb oxygen affinity as determined by the change in p50 (partial pressure of oxygen at which Hb oxygen saturation of 50% is achieved) that was linearly correlated with voxelotor exposure. The pharmacodynamic effect of voxelotor treatment also demonstrated a dose-dependent reduction in clinical measures of hemolysis (indirect bilirubin and % reticulocytes). Cardiac Electrophysiology At plasma concentrations approximately 2-fold above therapeutic concentrations, voxelotor does not prolong QT interval to any clinically relevant extent. 12.3 Pharmacokinetics Voxelotor is absorbed into plasma and is then distributed predominantly into RBCs due to its preferential binding to Hb. The major route of elimination of voxelotor is by metabolism with subsequent excretion of metabolites into urine and feces. The PK are linear and voxelotor exposures increased proportionally with either single or multiple doses (Table 3) in whole blood, plasma, and RBCs. Steady-state after repeated administration is reached within 8 days and exposures of voxelotor are consistent with accumulation predicted based on single dose data in patients with SCD. Table 3: Pharmacokinetics Parameters of Voxelotor in Plasma and Whole Blood PK Parameter Voxelotor 1,500 mg Geometric Mean (%CV) Plasma PK AUC 0-24h (μg∙hr/mL) 246 (27.7) C max (µg/mL) 12.6 (24.8) Half-life (hours) 35.5 (25) Whole Blood PK AUC 0-24h (μg∙hr/mL) 3820 (35) C max (µg/mL) 179 (33.1) Absorption The median plasma and whole blood T max of voxelotor after oral administration is 2 hours. The mean peak concentrations in whole blood and RBCs are observed between 6 and 18 hours after oral administration. Effect of Food A high-fat, high-calorie meal increased voxelotor AUC by 42% and C max by 45% in whole blood relative to AUC and C max in the fasted state. Similarly, AUC increased by 42% and C max increased by 95% in plasma. Distribution Voxelotor apparent volume of distribution of the central compartment and peripheral compartment are 338 L and 72.2 L in plasma, respectively. Protein binding is 99.8% in vitro. The blood-to-plasma ratio is approximately 15:1 in patients with SCD. Elimination The geometric mean (%CV) terminal elimination half-life of voxelotor in patients with SCD is 35.5 hours (25%) with concentrations in plasma, whole blood, and RBCs declining in parallel. The apparent oral clearance of voxelotor was estimated as 6.7 L/h in plasma in patients with SCD. Metabolism In vitro and in vivo studies indicate that voxelotor is extensively metabolized through Phase I (oxidation and reduction), Phase II (glucuronidation) and combinations of Phase I and II metabolism. Oxidation of voxelotor is mediated primarily by CYP3A4, with minor contribution from CYP2C19, CYP2B6, and CYP2C9. Excretion Following the administration of radiolabeled voxelotor, approximately 62.6% of the dose and its metabolites are excreted into feces (33.3% unchanged) and 35.5% in urine (0.08% unchanged). Specific Populations No clinically significant differences in the pharmacokinetics of voxelotor were observed based on age (12 to 59 years), sex, body weight (28 to 135 kg), or mild to severe renal impairment (creatinine clearance [CLcr] 15-89 mL/min). Pediatric Patients The pharmacokinetic parameters of voxelotor were similar in pediatric patients 12 to <17 years and adults. Patients with Renal Impairment There was no clinically significant effect of renal function on the excretion of voxelotor. Following a single 900 mg dose of voxelotor, whole blood exposures in subjects with severe renal impairment (eGFR <30 mL/min/1.73 m 2 ) were 25% lower compared to healthy controls. The unbound plasma concentrations were comparable. OXBRYTA has not been evaluated in patients with end stage renal disease requiring dialysis. Patients with Hepatic Impairment The voxelotor AUC in whole blood were 14% and 15% higher in subjects with mild and moderate hepatic impairment (Child Pugh A and B) and 90% higher in subjects with severe hepatic impairment (Child Pugh C) compared to subjects with normal hepatic function. Patients with HbSC Genotype Voxelotor steady state whole blood AUC and C max were 50% and 45% higher in HbSC genotype patients (n=11) compared to HbSS genotype (n=220) patients and voxelotor steady state plasma AUC and C max were 23% and 15% higher in HbSC genotype patients compared to HbSS genotype patients. Drug Interaction Studies Clinical Studies and Model-Informed Approaches Effect of Strong CYP3A4 Inhibitors on Voxelotor: concomitant use of OXBRYTA with ketoconazole is predicted to increase voxelotor AUC in patients by 42% to 83%. Effect of Strong or Moderate CYP3A4 Inducers on Voxelotor : concomitant use of OXBRYTA with rifampin (a strong CYP3A4 inducer) is predicted to decrease voxelotor AUC in patients by up to 77%, and efavirenz (a moderate CYP3A4 inducer) is predicted to decrease voxelotor AUC in patients by up to 60%. Effect of Fluconazole on Voxelotor: concomitant use of OXBRYTA with fluconazole, a moderate CYP3A4 inhibitor, a moderate CYP2C9 inhibitor and a strong CYP2C19 inhibitor, is predicted to increase voxelotor AUC in patients by 40% to 116%. Effect of Acid Reducing Agents on Voxelotor: co-administration of omeprazole (proton pump inhibitor) with OXBRYTA did not alter voxelotor exposure. Effect of Voxelotor on CYP450 Enzymes: in vivo voxelotor inhibits CYP3A4, but not CYP1A2, CYP2C9, CYP2C19, CYP2C8, or CYP2D6. The observed exposure increase of the CYP3A4 substrate midazolam in healthy subjects was 1.6-fold and the predicted increase in patients after multiple dosing is 2-fold. Effect of Voxelotor on P-gp : concomitant use of OXBRYTA with digoxin (a P-gp substrate) did not alter digoxin to a clinically relevant extent. In Vitro Studies CYP Enzymes: voxelotor is a reversible and time-dependent inhibitor as well as an inducer of CYP2B6. Transporter Systems : voxelotor is not an inhibitor of P-gp, BCRP, OATP1B1, OATP1B3, OCT2, OAT1, OAT3, MATE1, MATE2-K, or BSEP. Voxelotor is not a substrate of P-gp, BCRP, OATP1A2, OATP1B1, OATP1B3, or BSEP."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Voxelotor was not carcinogenic in a 26-week study in RasH2 transgenic mice at oral doses of 30, 150, or 500 mg/kg/day. Voxelotor was not genotoxic in the reverse mutation bacterial (Ames) test, rat Comet assay, or rat micronucleus assay. In a fertility and early embryonic development study, voxelotor was administered orally to rats at 15, 50, and 250 mg/kg/day. Males were dosed 28 days prior to mating through cohabitation and females were dosed 14 days prior to mating through gestation Day 7. Voxelotor had no effect on fertility or reproductive function. Sperm motility was decreased and changes in sperm morphology occurred at 250 mg/kg/day (approximately 5-times the human exposure at 1,500 mg/day)."
      ]
    }
  ]
}