{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "PEMAZYRE pemigatinib PEMIGATINIB PEMIGATINIB CELLULOSE, MICROCRYSTALLINE SODIUM STARCH GLYCOLATE TYPE A POTATO MAGNESIUM STEARATE White to off-white I;45 PEMAZYRE pemigatinib PEMIGATINIB PEMIGATINIB CELLULOSE, MICROCRYSTALLINE SODIUM STARCH GLYCOLATE TYPE A POTATO MAGNESIUM STEARATE White to off-white I;9 PEMAZYRE pemigatinib PEMIGATINIB PEMIGATINIB CELLULOSE, MICROCRYSTALLINE SODIUM STARCH GLYCOLATE TYPE A POTATO MAGNESIUM STEARATE White to off-white I;135"
      ],
      "recent_major_changes": [
        "Indications and Usage, Myeloid/Lymphoid Neoplasms with FGFR1 Rearrangement ( 1.2 ) 8/2022 Dosage and Administration, Recommended Dosage ( 2.2 ) 8/2022 Warnings and Precautions, Ocular Toxicity ( 5.1 ) 8/2022 Warnings and Precautions, Hyperphosphatemia and Soft Tissue Mineralization ( 5.2 ) 8/2022"
      ],
      "recent_major_changes_table": [
        "<table width=\"100%\"><col/><col/><tbody><tr><td>Indications and Usage, Myeloid/Lymphoid Neoplasms with FGFR1 Rearrangement (<linkHtml href=\"#LINK_a40d2c36-b70c-4769-967d-a9168c4e8b37\">1.2</linkHtml>) </td><td align=\"right\">8/2022</td></tr><tr><td>Dosage and Administration, Recommended Dosage (<linkHtml href=\"#LINK_a22e1919-293f-4267-ac3b-3ace4d075c43\">2.2</linkHtml>)</td><td align=\"right\">8/2022</td></tr><tr><td>Warnings and Precautions, Ocular Toxicity (<linkHtml href=\"#LINK_bb3e6af6-b200-420d-80b6-35cb3b922fa3\">5.1</linkHtml>) </td><td align=\"right\">8/2022</td></tr><tr><td>Warnings and Precautions, Hyperphosphatemia and Soft Tissue Mineralization (<linkHtml href=\"#LINK_8b360649-50e2-453c-ae4c-9e09c80cebb8\">5.2</linkHtml>)</td><td align=\"right\">8/2022</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE PEMAZYRE is a kinase inhibitor indicated: for the treatment of adults with previously treated, unresectable locally advanced or metastatic cholangiocarcinoma with a fibroblast growth factor receptor 2 (FGFR2) fusion or other rearrangement as detected by an FDA-approved test. ( 1 , 2.1 ) This indication is approved under accelerated approval based on overall response rate and duration of response. Continued approval for this indication may be contingent upon verification and description of clinical benefit in a confirmatory trial(s). ( 1 , 2.1 ) For the treatment of adults with relapsed or refractory myeloid/lymphoid neoplasms (MLNs) with FGFR1 rearrangement. ( 1 , 2.1 ) 1.1 Cholangiocarcinoma PEMAZYRE is indicated for the treatment of adults with previously treated, unresectable locally advanced or metastatic cholangiocarcinoma with a fibroblast growth factor receptor 2 (FGFR2) fusion or other rearrangement as detected by an FDA-approved test [see Dosage and Administration ( 2.1 )] . This indication is approved under accelerated approval based on overall response rate and duration of response [see Clinical Studies ( 14.1 )]. Continued approval for this indication may be contingent upon verification and description of clinical benefit in a confirmatory trial(s). 1.2 Myeloid/Lymphoid Neoplasms with FGFR1 Rearrangement PEMAZYRE is indicated for the treatment of adults with relapsed or refractory myeloid/lymphoid neoplasms (MLNs) with fibroblast growth factor receptor 1 (FGFR1) rearrangement."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Cholangiocarcinoma: Confirm the presence of an FGFR2 fusion or rearrangement prior to initiation of treatment with PEMAZYRE. ( 2.1 ) Recommended dosage is 13.5 mg orally once daily for 14 consecutive days followed by 7 days off therapy in 21-day cycles. Continue treatment until disease progression or unacceptable toxicity occurs. ( 2.2 ) Myeloid/lymphoid neoplasms with FGFR1 rearrangement: Recommended dosage is 13.5 mg orally once daily. Continue treatment until disease progression or unacceptable toxicity. ( 2.2 ) All patients treated with PEMAZYRE: Swallow tablet whole, with or without food. ( 2.2 ) Severe Renal Impairment: the recommended dosage of PEMAZYRE is 9 mg with the schedule (intermittent or continuous) designated for the indication. ( 2.5 , 8.6 , 12.3 ) Severe Hepatic Impairment: the recommended dosage of PEMAZYRE is 9 mg with the schedule (intermittent or continuous) designated for the indication. ( 2.6 , 8.7 , 12.3 ) 2.1 Patient Selection Select patients for the treatment of locally advanced or metastatic cholangiocarcinoma with PEMAZYRE based on the presence of an FGFR2 fusion or rearrangement as detected by an FDA-approved test [see Clinical Studies ( 14.1 )]. Information on FDA-approved test(s) for the detection of an FGFR2 fusion or rearrangement in cholangiocarcinoma is available at http://www.fda.gov/CompanionDiagnostics . Select patients for the treatment of relapsed or refractory myeloid/lymphoid neoplasms with FGFR1 rearrangement with PEMAZYRE based on the presence of an FGFR1 rearrangement [see Clinical Studies ( 14.2 )] . An FDA-approved test for detection of FGFR1 rearrangement in patients with relapsed or refractory myeloid/lymphoid neoplasm for selecting patients for treatment with PEMAZYRE is not available. 2.2 Recommended Dosage Take PEMAZYRE with or without food at approximately the same time every day [see Clinical Pharmacology ( 12.3 )] . Swallow tablets whole. Do not crush, chew, split, or dissolve tablets. If the patient misses a dose of PEMAZYRE by 4 or more hours or if vomiting occurs, resume dosing with the next scheduled dose. Cholangiocarcinoma The recommended dosage of PEMAZYRE is 13.5 mg orally once daily for 14 consecutive days followed by 7 days off therapy, in 21-day cycles. Continue treatment until disease progression or unacceptable toxicity occurs. Myeloid/Lymphoid Neoplasms with FGFR1 Rearrangement The recommended dosage of PEMAZYRE is 13.5 mg orally once daily on a continuous basis. Continue treatment until disease progression or unacceptable toxicity occurs. 2.3 Dosage Modification for Adverse Reactions The recommended dose reductions for adverse reactions are provided in Table 1. Table 1: Recommended Dose Reductions for PEMAZYRE for Adverse Reactions Dose Reduction Recommended Dosage Cholangiocarcinoma with FGFR2 Fusion or Rearrangement MLNs with FGFR1 Rearrangement First 9 mg once daily for first 14 days of each 21-day cycle 9 mg once daily Second 4.5 mg once daily for first 14 days of each 21-day cycle 4.5 mg once daily Third Discontinue 4.5 mg once daily for first 14 days of each 21-day cycle Permanently discontinue PEMAZYRE if unable to tolerate 4.5 mg once daily for 14 days of each 21-day cycle. The recommended dosage modifications for adverse reactions are provided in Table 2. Table 2: Recommended Dosage Modifications for PEMAZYRE Adverse Reactions Adverse Reaction Severity Severity as defined by National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) version 4.03. PEMAZYRE Dosage Modification Retinal Pigment Epithelial Detachment (RPED) [see Warnings and Precautions ( 5.1 )] RPED If asymptomatic and stable on serial examination, continue PEMAZYRE. If symptomatic or worsening on serial examination, withhold PEMAZYRE. If asymptomatic and improved on subsequent examination, resume PEMAZYRE at a lower dose If symptoms persist or examination does not improve, consider permanent discontinuation of PEMAZYRE, based on clinical status. Hyperphosphatemia [see Warnings and Precautions ( 5.2 )] Serum phosphate > 7 mg/dL to ≤ 10 mg/dL Initiate phosphate lowering therapy and monitor serum phosphate weekly. Withhold PEMAZYRE if levels are not < 7 mg/dL within 2 weeks of starting phosphate lowering therapy. Resume PEMAZYRE at the same dose when phosphate levels are < 7 mg/dL for first occurrence; resume at a lower dose level for subsequent recurrences. Serum phosphate >10 mg/dL Initiate phosphate lowering therapy and monitor serum phosphate weekly. Withhold PEMAZYRE if levels are not ≤ 10 mg/dL within 1 week after starting phosphate lowering therapy. Resume PEMAZYRE at the next lower dose level when phosphate levels are < 7 mg/dL. Permanently discontinue PEMAZYRE for recurrence of serum phosphate > 10 mg/dL following 2 dose reductions. Other Adverse Reactions Grade 3 Withhold PEMAZYRE until resolves to Grade 1 or baseline. Resume PEMAZYRE at next lower dose if resolves within 2 weeks. Permanently discontinue PEMAZYRE if does not resolve within 2 weeks. Permanently discontinue PEMAZYRE for recurrent Grade 3 after 2 dose reductions. Grade 4 Permanently discontinue PEMAZYRE. 2.4 Dosage Modification for Concomitant Use with Strong or Moderate CYP3A Inhibitors Avoid concomitant use of strong and moderate CYP3A inhibitors with PEMAZYRE. If concomitant use with a strong or moderate CYP3A inhibitor cannot be avoided: Reduce PEMAZYRE dosage from 13.5 mg to 9 mg. Reduce PEMAZYRE dosage from 9 mg to 4.5 mg. If concomitant use of a strong or moderate CYP3A inhibitor is discontinued, increase the PEMAZYRE dosage (after 3 plasma half-lives of the CYP3A inhibitor) to the dosage that was used before starting the strong or moderate inhibitor [see Clinical Pharmacology ( 12.3 )] . 2.5 Recommended Dosage for Severe Renal Impairment The recommended dosage of PEMAZYRE for patients with severe renal impairment (eGFR estimated by Modification of Diet in Renal Disease [MDRD] 15 mL/min/1.73 m 2 to 29 mL/min/1.73 m 2 ) is 9 mg with the schedule (intermittent or continuous) designated for the indication [see Dosage and Administration ( 2.2 ), Use in Specific Populations ( 8.6 ) and Clinical Pharmacology ( 12.3 )] . 2.6 Recommended Dosage for Severe Hepatic Impairment The recommended dosage of PEMAZYRE for patients with severe hepatic impairment (total bilirubin > 3 × ULN with any AST) is 9 mg with the schedule (intermittent or continuous) designated for the indication [see Dosage and Administration ( 2.2 ), Use in Specific Populations ( 8.7 ) and Clinical Pharmacology ( 12.3 )] ."
      ],
      "dosage_and_administration_table": [
        "<table width=\"530.8px\"><caption>Table 1: Recommended Dose Reductions for PEMAZYRE for Adverse Reactions</caption><col/><col/><col/><tbody><tr><td rowspan=\"2\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Dose Reduction</content></td><td align=\"center\" colspan=\"2\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Recommended Dosage</content> </td></tr><tr><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Cholangiocarcinoma with FGFR2 Fusion or Rearrangement</content> </td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">MLNs with FGFR1 Rearrangement</content> </td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">First</td><td styleCode=\" Botrule Toprule Lrule Rrule\">9 mg once daily for first 14 days of each 21-day cycle</td><td styleCode=\" Botrule Toprule Lrule Rrule\">9 mg once daily</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Second</td><td styleCode=\" Botrule Toprule Lrule Rrule\">4.5 mg once daily for first 14 days of each 21-day cycle</td><td styleCode=\" Botrule Toprule Lrule Rrule\">4.5 mg once daily</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Third</td><td styleCode=\" Botrule Toprule Lrule Rrule\">Discontinue</td><td styleCode=\" Botrule Toprule Lrule Rrule\">4.5 mg once daily for first 14 days of each 21-day cycle<footnote ID=\"FOOT_21907\">Permanently discontinue PEMAZYRE if unable to tolerate 4.5 mg once daily for 14 days of each 21-day cycle.</footnote> </td></tr></tbody></table>",
        "<table width=\"594px\"><caption>Table 2: Recommended Dosage Modifications for PEMAZYRE Adverse Reactions</caption><col/><col width=\"25%\"/><col/><tbody><tr><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Adverse Reaction</content></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Severity<footnote ID=\"FOOT_21676\">Severity as defined by National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) version 4.03.</footnote> </content></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">PEMAZYRE Dosage Modification</content></td></tr><tr><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\">Retinal Pigment Epithelial Detachment (RPED) <content styleCode=\"italics\">[see Warnings and Precautions (<linkHtml href=\"#LINK_bb3e6af6-b200-420d-80b6-35cb3b922fa3\">5.1</linkHtml>)]</content></td><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\">RPED</td><td styleCode=\" Botrule Toprule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disk\"><item>If asymptomatic and stable on serial examination, continue PEMAZYRE.</item><item>If symptomatic or worsening on serial examination, withhold PEMAZYRE.<list listType=\"unordered\" styleCode=\"Circle\"><item>If asymptomatic and improved on subsequent examination, resume PEMAZYRE at a lower dose</item><item>If symptoms persist or examination does not improve, consider permanent discontinuation of PEMAZYRE, based on clinical status. </item></list></item></list></td></tr><tr><td valign=\"top\" rowspan=\"2\" styleCode=\" Botrule Toprule Lrule Rrule\">Hyperphosphatemia <content styleCode=\"italics\">[see Warnings and Precautions (<linkHtml href=\"#LINK_8b360649-50e2-453c-ae4c-9e09c80cebb8\">5.2</linkHtml>)]</content></td><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\">Serum phosphate   &gt; 7 mg/dL to &#x2264; 10 mg/dL</td><td styleCode=\" Botrule Toprule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disk\"><item>Initiate phosphate lowering therapy and monitor serum phosphate weekly.</item><item>Withhold PEMAZYRE if levels are not &lt; 7 mg/dL within 2 weeks of starting phosphate lowering therapy.</item><item>Resume PEMAZYRE at the same dose when phosphate levels are &lt; 7 mg/dL for first occurrence; resume at a lower dose level for subsequent recurrences. </item></list></td></tr><tr><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\">Serum phosphate &gt;10 mg/dL  </td><td styleCode=\" Botrule Toprule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Initiate phosphate lowering therapy and monitor serum phosphate weekly.</item><item>Withhold PEMAZYRE if levels are not &#x2264; 10 mg/dL within 1 week after starting phosphate lowering therapy.</item><item>Resume PEMAZYRE at the next lower dose level when phosphate levels are &lt; 7 mg/dL.</item><item>Permanently discontinue PEMAZYRE for recurrence of serum phosphate &gt; 10 mg/dL following 2 dose reductions.</item></list></td></tr><tr><td valign=\"top\" rowspan=\"2\" styleCode=\" Botrule Toprule Lrule Rrule\">Other Adverse Reactions</td><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\">Grade 3</td><td styleCode=\" Botrule Toprule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Withhold PEMAZYRE until resolves to Grade 1 or baseline.</item><item>Resume PEMAZYRE at next lower dose if resolves within 2 weeks. </item><item>Permanently discontinue PEMAZYRE if does not resolve within 2 weeks.</item><item>Permanently discontinue PEMAZYRE for recurrent Grade 3 after 2 dose reductions.</item></list></td></tr><tr><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\">Grade 4</td><td styleCode=\" Botrule Toprule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disk\"><item>Permanently discontinue PEMAZYRE.</item></list></td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Tablets: 4.5 mg: round, white to off-white tablet debossed on one side with \"I\" and \"4.5\" on the other side. 9 mg: oval, white to off-white tablet debossed on one side with \"I\" and \"9\" on the other side. 13.5 mg: round, white to off-white tablet debossed on one side with \"I\" and \"13.5\" on the other side. Tablets: 4.5 mg, 9 mg, and 13.5 mg. ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None. None. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Ocular Toxicity : PEMAZYRE can cause retinal pigment epithelial detachment. Perform ophthalmological examination including optical coherence tomography (OCT) prior to initiation of therapy, every 2 months for the first 6 months of treatment and every 3 months thereafter, and urgently at any time for visual symptoms. ( 2.3 , 5.1 ) Hyperphosphatemia and Soft Tissue Mineralization : PEMAZYRE can cause hyperphosphatemia leading to soft tissue mineralization, cutaneous calcification, calcinosis, and non-uremic calciphylaxis. Monitor for hyperphosphatemia and withhold, reduce the dose, or permanently discontinue based on duration and severity of hyperphosphatemia. ( 2.3 , 5.2 ) Embryo-Fetal Toxicity : Can cause fetal harm. Advise patients of reproductive potential of the potential risk to the fetus and use effective contraception. ( 5.3 , 8.1 , 8.3 ) 5.1 Ocular Toxicity Retinal Pigment Epithelial Detachment (RPED) PEMAZYRE can cause RPED, which may cause symptoms such as blurred vision, visual floaters, or photopsia. Clinical trials of PEMAZYRE did not conduct routine monitoring including optical coherence tomography (OCT) to detect asymptomatic RPED; therefore, the incidence of asymptomatic RPED with PEMAZYRE is unknown. Among 635 patients who received a starting dose of PEMAZYRE 13.5 mg across clinical trials, RPED occurred in 11% of patients, including Grade 3-4 RPED in 1.3%. The median time to first onset of RPED was 56 days. RPED led to dose interruption of PEMAZYRE in 3.1% of patients, and dose reduction and permanent discontinuation in 1.3% and in 0.2% of patients, respectively. RPED resolved or improved to Grade 1 levels in 76% of patients who required dosage modification of PEMAZYRE for RPED. Perform a comprehensive ophthalmological examination including OCT prior to initiation of PEMAZYRE and every 2 months for the first 6 months and every 3 months thereafter during treatment. For onset of visual symptoms, refer patients for ophthalmologic evaluation urgently, with follow-up every 3 weeks until resolution or discontinuation of PEMAZYRE. Modify the dose or permanently discontinue PEMAZYRE as recommended [see Dosage and Administration ( 2.3 )] . Dry Eye Among 635 patients who received a starting dose of PEMAZYRE 13.5 mg across clinical trials, dry eye occurred in 31% of patients, including Grade 3-4 in 1.6% of patients. Treat patients with ocular demulcents as needed. 5.2 Hyperphosphatemia and Soft Tissue Mineralization PEMAZYRE can cause hyperphosphatemia leading to soft tissue mineralization, cutaneous calcification, calcinosis, and non-uremic calciphylaxis. Increases in phosphate levels are a pharmacodynamic effect of PEMAZYRE [see Clinical Pharmacology ( 12.2 )] . Among 635 patients who received a starting dose of PEMAZYRE 13.5 mg across clinical trials, hyperphosphatemia was reported in 93% of patients based on laboratory values above the upper limit of normal. The median time to onset of hyperphosphatemia was 8 days (range 1-169). Phosphate lowering therapy was required in 33% of patients receiving PEMAZYRE. Monitor for hyperphosphatemia and initiate a low phosphate diet when serum phosphate level is > 5.5 mg/dL. For serum phosphate levels > 7 mg/dL, initiate phosphate lowering therapy and withhold, reduce the dose, or permanently discontinue PEMAZYRE based on duration and severity of hyperphosphatemia [see Dosage and Administration ( 2.3 )]. 5.3 Embryo-Fetal Toxicity Based on findings in an animal study and its mechanism of action, PEMAZYRE can cause fetal harm when administered to a pregnant woman. Oral administration of pemigatinib to pregnant rats during the period of organogenesis caused fetal malformations, fetal growth retardation, and embryo-fetal death at maternal exposures lower than the human exposure based on area under the curve (AUC) at the clinical dose of 13.5 mg. Advise pregnant women of the potential risk to the fetus. Advise female patients of reproductive potential to use effective contraception during treatment with PEMAZYRE and for 1 week after the last dose. Advise males with female partners of reproductive potential to use effective contraception during treatment with PEMAZYRE and for 1 week after the last dose [see Use in Specific Populations ( 8.1 , 8.3 )] ."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following adverse reactions are discussed elsewhere in the labeling: Ocular Toxicity [see Warnings and Precautions ( 5.1 )] Hyperphosphatemia and Soft Tissue Mineralization [see Warnings and Precautions ( 5.2 )] Cholangiocarcinoma: The most common adverse reactions (incidence ≥ 20%) are hyperphosphatemia, alopecia, diarrhea, nail toxicity, fatigue, dysgeusia, nausea, constipation, stomatitis, dry eye, dry mouth, decreased appetite, vomiting, arthralgia, abdominal pain, hypophosphatemia, back pain, and dry skin. ( 6.1 ) Myeloid/lymphoid neoplasms with FGFR1 rearrangement: The most common (≥ 20%) adverse reactions are hyperphosphatemia, nail toxicity, alopecia, stomatitis, diarrhea, dry eye, fatigue, rash, abdominal pain, anemia, constipation, dry mouth, epistaxis, serous retinal detachment, extremity pain, decreased appetite, dry skin, dyspepsia, back pain, nausea, blurred vision, peripheral edema, and dizziness. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Incyte Corporation at 1-855-463-3463 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. The pooled safety population described in the WARNINGS AND PRECAUTIONS section reflects exposure to PEMAZYRE at a starting dose of 13.5 mg orally once daily (intermittent or continuous administration) in 635 patients with advanced malignancies. Among the 635 patients, 31% were exposed for 6 months or longer and 11% were exposed greater than one year, including patients with previously treated, advanced, or metastatic cholangiocarcinoma in FIGHT-202 and patients with MLNs with FGFR1 rearrangement in FIGHT-203. Cholangiocarcinoma FIGHT-202 The safety of PEMAZYRE was evaluated in FIGHT-202, which included 146 patients with previously treated, locally advanced or metastatic cholangiocarcinoma [see Clinical Studies ( 14.1 )]. Patients were treated orally with PEMAZYRE 13.5 mg once daily for 14 days on followed by 7 days off therapy until disease progression or unacceptable toxicity. The median duration of treatment was 181 days (range: 7 to 730 days). The median age of PEMAZYRE-treated patients was 59 years (range 26-78), 58% were females, and 71% were White. Serious adverse reactions occurred in 45% of patients receiving PEMAZYRE. Serious adverse reactions in ≥ 2% of patients who received PEMAZYRE included abdominal pain, pyrexia, cholangitis, pleural effusion, acute kidney injury, cholangitis infective, failure to thrive, hypercalcemia, hyponatremia, small intestinal obstruction, and urinary tract infection. Fatal adverse reactions occurred in 4.1% of patients, including failure to thrive, bile duct obstruction, cholangitis, sepsis, and pleural effusion. Permanent discontinuation due to an adverse reaction occurred in 9% of patients who received PEMAZYRE. Adverse reactions requiring permanent discontinuation in ≥ 1% of patients included intestinal obstruction and acute kidney injury. Dosage interruptions due to an adverse reaction occurred in 43% of patients who received PEMAZYRE. Adverse reactions requiring dosage interruption in ≥ 1% of patients included stomatitis, palmar-plantar erythrodysesthesia syndrome, arthralgia, fatigue, abdominal pain, AST increased, asthenia, pyrexia, ALT increased, cholangitis, small intestinal obstruction, alkaline phosphatase increased, diarrhea, hyperbilirubinemia, electrocardiogram QT prolonged, decreased appetite, dehydration, hypercalcemia, hyperphosphatemia, hypophosphatemia, back pain, pain in extremity, syncope, acute kidney injury, onychomadesis, and hypotension. Dose reductions due to an adverse reaction occurred in 14% of patients who received PEMAZYRE. Adverse reactions requiring dosage reductions in ≥ 1% of patients who received PEMAZYRE included stomatitis, arthralgia, palmar-plantar erythrodysesthesia syndrome, asthenia, and onychomadesis. Table 3 summarizes the adverse reactions in FIGHT-202. Table 4 summarizes laboratory abnormalities in FIGHT-202. Table 3: Adverse Reactions (≥ 15%) in Patients Receiving PEMAZYRE in FIGHT-202 Adverse Reaction PEMAZYRE N=146 All Grades Graded per NCI CTCAE 4.03. (%) Grades 3 or 4 (%) Metabolism and nutrition disorders Hyperphosphatemia Includes hyperphosphatemia and blood phosphorous increased; graded based on clinical severity and medical interventions taken according to the \"investigations-other, specify\" category in NCI CTCAE v4.03. 60 0 Decreased appetite 33 1.4 Hypophosphatemia Includes hypophosphatemia and blood phosphorous decreased. 23 12 Dehydration 15 3.4 Skin and subcutaneous tissue disorders Alopecia 49 0 Nail toxicity Includes nail toxicity, nail disorder, nail discoloration, nail dystrophy, nail hypertrophy, nail ridging, nail infection, onychalgia, onychoclasis, onycholysis, onychomadesis, onychomycosis, and paronychia. 43 2.1 Dry skin 20 0.7 Palmar-plantar erythrodysesthesia syndrome 15 4.1 Gastrointestinal disorders Diarrhea 47 2.7 Nausea 40 2.1 Constipation 35 0.7 Stomatitis 35 5 Dry mouth 34 0 Vomiting 27 1.4 Abdominal pain 23 4.8 General disorders Fatigue 42 4.8 Edema peripheral 18 0.7 Nervous system disorders Dysgeusia 40 0 Headache 16 0 Eye disorders Dry eye Includes dry eye, keratitis, lacrimation increased, pinguecula, and punctate keratitis. 35 0.7 Musculoskeletal and connective tissue disorders Arthralgia 25 6 Back pain 20 2.7 Pain in extremity 19 2.1 Infections and infestations Urinary tract infection 16 2.7 Investigations Weight loss 16 2.1 Clinically relevant adverse reactions occurring in ≤ 10% of patients included fractures (2.1%). In all patients treated with pemigatinib, 0.5% experienced pathologic fractures (which included patients with and without cholangiocarcinoma [N=635]). Soft tissue mineralization, including cutaneous calcification, calcinosis, and non-uremic calciphylaxis associated with hyperphosphatemia were observed with PEMAZYRE treatment. Table 4: Select Laboratory Abnormalities (≥ 10%) Worsening from Baseline in Patients Receiving PEMAZYRE in FIGHT-202 PEMAZYRE The denominator used to calculate the rate varied from 142-146 based on the number of patients with a baseline value and at least one post-treatment value. N=146 Laboratory Abnormality All Grades Graded per NCI CTCAE 4.03. (%) Grades 3 or 4 (%) Hematology Decreased hemoglobin 43 6 Decreased lymphocytes 36 8 Decreased platelets 28 3.4 Increased leukocytes 27 0.7 Decreased leukocytes 18 1.4 Chemistry Increased phosphate Based on CTCAE 5.0 grading. 94 0 Decreased phosphate 68 38 Increased alanine aminotransferase 43 4.1 Increased aspartate aminotransferase 43 6 Increased calcium 43 4.1 Increased alkaline phosphatase 41 11 Increased creatinine Graded based on comparison to upper limit of normal. 41 1.4 Decreased sodium 39 12 Increased glucose 36 0.7 Decreased albumin 34 0 Increased urate 30 10 Increased bilirubin 26 6 Decreased potassium 26 5 Decreased calcium 17 2.7 Increased potassium 12 2.1 Decreased glucose 11 1.4 Increased Creatinine Within the first 21-day cycle of PEMAZYRE dosing, serum creatinine increased (mean increase of 0.2 mg/dL) and reached steady state by Day 8, and then decreased during the 7 days off therapy. Consider alternative markers of renal function if persistent elevations in serum creatinine are observed [see Clinical Pharmacology ( 12.3 )]. Myeloid/Lymphoid Neoplasms with FGFR1 Rearrangement FIGHT-203 The safety of PEMAZYRE was evaluated in FIGHT-203, which included 34 patients who were treated for MLN with FGFR1 rearrangement [see Clinical Studies ( 14.2 )] . Patients were treated with PEMAZYRE 13.5 mg once daily on a continuous schedule (the approved recommended starting dosage) or for 14 days on followed by 7 days off therapy (an unapproved dosage regimen in MLN with FGFR1 rearrangement) until disease progression, unacceptable toxicity, or they were able to receive allogeneic stem cell transplant. The median duration of treatment was 205 days (range: 30-1347 days). Serious adverse reactions occurred in 53% of patients receiving PEMAZYRE at all dosages. Serious adverse reactions in > 5% of patients included acute kidney injury. Fatal adverse reactions occurred in 9% of patients who received PEMAZYRE, including acute kidney injury, multiple organ dysfunction syndrome, and malignant neoplasm progression, occurring in one patient each. Permanent discontinuation due to an adverse reaction occurred in 12% of patients who received PEMAZYRE at all dosages. Adverse reactions requiring permanent discontinuation included cardiac failure, multiple organ dysfunction syndrome, blood alkaline phosphatase increase, and calciphylaxis. In patients who started treatment on the recommended dosage (n = 20), adverse reactions requiring dosage interruption of PEMAZYRE occurred in 80% of patients. Adverse reactions which required dosage interruption in > 2 patients treated at the recommended dosage included nail toxicities (20%) and hyperphosphatemia (15%). Dose reductions of PEMAZYRE due to an adverse reaction occurred in 80% of patients who started treatment on the recommended dosage. Adverse reactions requiring dose reductions occurring in > 2 patients were nail toxicities (20%), hyperphosphatemia (20%), and alopecia (15%). The most common (≥ 20%) adverse reactions were hyperphosphatemia, nail toxicity, alopecia, stomatitis, diarrhea, dry eye, fatigue, rash, abdominal pain, anemia, constipation, dry mouth, epistaxis, serous retinal detachment, extremity pain, decreased appetite, dry skin, dyspepsia, back pain, nausea, blurred vision, peripheral edema, and dizziness. The most common (≥ 20%) laboratory abnormalities were increased phosphate, decreased lymphocytes, decreased leukocytes, increased alkaline phosphatase, decreased hemoglobin, increased alanine aminotransferase, increased aspartate aminotransferase, decreased neutrophils, increased creatinine, decreased phosphate, decreased sodium, increased glucose, decreased platelets, decreased calcium, increased calcium, decreased potassium, and increased bilirubin. Table 5 summarizes the adverse reactions in FIGHT-203. Table 5: Adverse Reactions (≥ 15%) in Patients Receiving PEMAZYRE in FIGHT-203 Adverse Reaction PEMAZYRE N=34 All Grades Graded per NCI CTCAE 4.03. (%) Grade 3 or 4 (%) Metabolism and nutrition disorders Hyperphosphatemia Includes hyperphosphatemia and blood phosphorous increased; graded based on clinical severity and medical interventions taken according to the \"investigations-other, specify\" category in NCI CTCAE v4.03. 74 2.9 Decreased appetite 24 6 Skin and subcutaneous tissue disorders Nail toxicity Includes ingrowing nail, nail bed inflammation, nail bed tenderness, nail discoloration, nail disorder, nail dystrophy, nail growth abnormal, nail infection, nail pigmentation, onychalgia, onychoclasis, onycholysis, onychomadesis, onychomycosis, and paronychia. 62 21 Alopecia 59 0 Rash Includes dermatitis, dermatitis acneiform, lichen planus, rash, rash macular, and skin exfoliation. 35 6 Dry skin Includes dry skin and xerosis. 24 0 Palmar-plantar erythrodysaesthesia Includes palmar erythema, palmar-plantar erythrodysaesthesia, and plantar erythema. 18 9 Gastrointestinal disorders Stomatitis Includes aphthous ulcer, cheilitis, lip ulceration, mouth ulceration, pharyngeal inflammation, stomatitis, and tongue ulceration. 53 15 Diarrhea 50 2.9 Abdominal pain Includes abdominal pain, abdominal pain lower, abdominal pain upper, and abdominal rigidity. 35 2.9 Constipation 32 2.9 Dry mouth 32 0 Dyspepsia 24 0 Nausea 21 0 Eye disorders Dry eye Includes dry eye, keratitis, lacrimation increased, meibomian gland dysfunction, and punctate keratitis 50 6 Retinal pigment epithelial detachment Includes detachment of retinal pigment epithelium, maculopathy, retinal detachment, retinal disorder, retinal thickening, serous retinal detachment, and subretinal fluid. 26 0 Vision blurred 21 2.9 Trichiasis 18 2.9 General disorders Fatigue Includes asthenia and fatigue. 44 9 Edema peripheral 21 0 Pyrexia 18 2.9 Blood and lymphatic system disorders Anemia 35 18 Respiratory, thoracic, and mediastinal disorders Epistaxis 29 0 Musculoskeletal and connective tissue disorders Pain in extremity 26 12 Back pain Includes back pain and spinal pain. 24 9 Nervous system disorders Dizziness 21 0 Table 6 summarizes laboratory abnormalities in FIGHT-203. Table 6: Select Laboratory Abnormalities (≥ 20%) Worsening from Baseline in Patients Receiving PEMAZYRE in FIGHT-203 Laboratory Abnormality PEMAZYRE N=34 The denominator used to calculate the rate varied from 31 to 34 based on the number of patients with a baseline value and at least one post-treatment value. All Grades Graded per NCI CTCAE 4.03. (%) Grade 3 or 4 (%) Hematology Decreased lymphocytes 65 16 Decreased leukocytes 65 15 Decreased hemoglobin 53 9 Decreased neutrophils 45 12 Decreased platelets 29 15 Chemistry Increased phosphate Graded per NCI CTCAE 5.0. 97 2.9 Increased alkaline phosphatase 62 9 Increased alanine aminotransferase 50 12 Increased aspartate aminotransferase 47 9 Increased creatinine Based on comparison to upper limit of normal. 44 0 Decreased phosphate 41 26 Decreased sodium 41 9 Increased glucose 33 3 Decreased calcium 26 2.9 Increased calcium 26 2.9 Decreased potassium 24 2.9 Increased bilirubin 21 0 Other clinically significant laboratory abnormalities: Prothrombin time/international normalized ratio was elevated in 16% (Grade 1 or 2 elevation) of patients. Uric acid was elevated in 18% of patients, including 2.9% with a Grade 3 or 4 elevation."
      ],
      "adverse_reactions_table": [
        "<table width=\"623.6px\"><caption>Table 3: Adverse Reactions (&#x2265; 15%) in Patients Receiving PEMAZYRE in FIGHT-202</caption><col width=\"40%\"/><col width=\"25%\"/><col/><tbody><tr><td rowspan=\"2\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph> <content styleCode=\"bold\">Adverse Reaction</content></paragraph></td><td align=\"center\" colspan=\"2\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">PEMAZYRE N=146</content></td></tr><tr><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">All Grades<footnote ID=\"FOOT_21679\">Graded per NCI CTCAE 4.03.</footnote> (%)</content></paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Grades 3 or 4 (%)</content></td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"> <content styleCode=\"bold\"><content styleCode=\"bold\">Metabolism and nutrition disorders</content></content></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Hyperphosphatemia<footnote ID=\"FOOT_21908\">Includes hyperphosphatemia and blood phosphorous increased; graded based on clinical severity and medical interventions taken according to the &quot;investigations-other, specify&quot; category in NCI CTCAE v4.03.</footnote></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">60</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">0</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Decreased appetite</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">33</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">1.4</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Hypophosphatemia<footnote ID=\"FOOT_21909\">Includes hypophosphatemia and blood phosphorous decreased.</footnote></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">23</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">12</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Dehydration</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">15</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">3.4</td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"> <content styleCode=\"bold\">Skin and subcutaneous tissue</content><content styleCode=\"bold\"> disorders</content></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Alopecia</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">49</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"> 0</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Nail toxicity<footnote ID=\"FOOT_21910\">Includes nail toxicity, nail disorder, nail discoloration, nail dystrophy, nail hypertrophy, nail ridging, nail infection, onychalgia, onychoclasis, onycholysis, onychomadesis, onychomycosis, and paronychia.</footnote></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">43</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">2.1</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Dry skin</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">20</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">0.7</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Palmar-plantar erythrodysesthesia syndrome</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">15</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">4.1 </td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"> <content styleCode=\"bold\">Gastrointestinal disorders</content></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Diarrhea</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">47</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">2.7</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Nausea</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">40</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">2.1</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Constipation</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">35</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">0.7</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Stomatitis</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">35</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">5</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Dry mouth</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">34</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">0</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Vomiting</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">27</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">1.4</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Abdominal pain</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">23</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">4.8</td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"> <content styleCode=\"bold\">General disorders</content></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Fatigue</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">42</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">4.8</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Edema peripheral</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">18</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">0.7</td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"> <content styleCode=\"bold\">Nervous system disorders</content></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Dysgeusia</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">40</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">0</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Headache</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">16</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">0</td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"> <content styleCode=\"bold\">Eye disorders</content></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Dry eye<footnote ID=\"FOOT_21911\">Includes dry eye, keratitis, lacrimation increased, pinguecula, and punctate keratitis.</footnote></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">35</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">0.7</td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"> <content styleCode=\"bold\">Musculoskeletal</content><content styleCode=\"bold\"> and connective tissue disorders</content></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Arthralgia</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">25</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">6</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Back pain</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">20</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">2.7</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Pain in extremity</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">19</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">2.1</td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"> <content styleCode=\"bold\">Infections and infestations</content></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Urinary tract infection</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"> 16</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">2.7</td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"> <content styleCode=\"bold\">Investigations</content></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Weight loss</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"> 16</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">2.1</td></tr></tbody></table>",
        "<table width=\"483.4px\"><caption>Table 4: Select Laboratory Abnormalities (&#x2265; 10%) Worsening from Baseline in Patients Receiving PEMAZYRE in FIGHT-202</caption><col/><col/><col/><tbody><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> </td><td align=\"center\" colspan=\"2\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\"> PEMAZYRE<footnote ID=\"FOOT_21680\">The denominator used to calculate the rate varied from 142-146 based on the number of patients with a baseline value and at least one post-treatment value.</footnote> N=146</content></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> <content styleCode=\"bold\">Laboratory Abnormality</content></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\"> All Grades<footnote ID=\"FOOT_21912\">Graded per NCI CTCAE 4.03.</footnote> (%) </content></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\"> Grades 3 or 4 (%)</content></td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\"> Hematology</content></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Decreased hemoglobin</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">43</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">6</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Decreased lymphocytes</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">36</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">8</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Decreased platelets</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">28</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">3.4</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Increased leukocytes</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">27</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">0.7</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Decreased leukocytes</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">18</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">1.4</td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"> <content styleCode=\"bold\">Chemistry</content></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Increased phosphate<footnote ID=\"FOOT_21913\">Based on CTCAE 5.0 grading.</footnote></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">94</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">0</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Decreased phosphate</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">68</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">38</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Increased alanine aminotransferase</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">43</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">4.1</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Increased aspartate aminotransferase</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">43</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">6</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Increased calcium</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">43</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">4.1</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Increased alkaline phosphatase</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">41</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">11</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Increased creatinine<footnote ID=\"FOOT_21914\">Graded based on comparison to upper limit of normal.</footnote></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">41</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">1.4</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Decreased sodium</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">39</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">12</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Increased glucose</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">36</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">0.7</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Decreased albumin</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">34</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">0</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Increased urate</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">30</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">10</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Increased bilirubin</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">26</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">6</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Decreased potassium</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">26</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">5</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Decreased calcium</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">17</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">2.7</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Increased potassium</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">12</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">2.1</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Decreased glucose</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">11</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">1.4</td></tr></tbody></table>",
        "<table width=\"75%\" cellspacing=\"0\" cellpadding=\"0\"><caption>Table 5: Adverse Reactions (&#x2265; 15%) in Patients Receiving PEMAZYRE in FIGHT-203</caption><col/><col/><col/><thead><tr><th styleCode=\" Botrule Toprule Lrule Rrule\" rowspan=\"2\">Adverse Reaction</th><th styleCode=\" Botrule Toprule Lrule Rrule\" colspan=\"2\">PEMAZYRE N=34</th></tr><tr><th styleCode=\" Botrule Toprule Lrule Rrule\">All Grades<footnote ID=\"FOOT_23558\">Graded per NCI CTCAE 4.03.</footnote> (%)</th><th styleCode=\" Botrule Toprule Lrule Rrule\">Grade 3 or 4 (%)</th></tr></thead><tbody><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Metabolism and nutrition disorders</content></paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Hyperphosphatemia<footnote ID=\"FOOT_23559\">Includes hyperphosphatemia and blood phosphorous increased; graded based on clinical severity and medical interventions taken according to the &quot;investigations-other, specify&quot; category in NCI CTCAE v4.03.</footnote> </paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>74</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>2.9</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Decreased appetite</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>24</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>6</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Skin and subcutaneous tissue disorders</content></paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Nail toxicity<footnote ID=\"FOOT_23560\">Includes ingrowing nail, nail bed inflammation, nail bed tenderness, nail discoloration, nail disorder, nail dystrophy, nail growth abnormal, nail infection, nail pigmentation, onychalgia, onychoclasis, onycholysis, onychomadesis, onychomycosis, and paronychia.</footnote> </paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>62</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>21</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Alopecia</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>59</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>0</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Rash<footnote ID=\"FOOT_23561\">Includes dermatitis, dermatitis acneiform, lichen planus, rash, rash macular, and skin exfoliation.</footnote> </paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>35</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>6</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Dry skin<footnote ID=\"FOOT_23562\">Includes dry skin and xerosis.</footnote> </paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>24</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>0</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Palmar-plantar erythrodysaesthesia<footnote ID=\"FOOT_23563\">Includes palmar erythema, palmar-plantar erythrodysaesthesia, and plantar erythema.</footnote> </paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>18</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>9</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Gastrointestinal disorders</content></paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Stomatitis<footnote ID=\"FOOT_23564\">Includes aphthous ulcer, cheilitis, lip ulceration, mouth ulceration, pharyngeal inflammation, stomatitis, and tongue ulceration.</footnote> </paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>53</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>15</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Diarrhea</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>50</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>2.9</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Abdominal pain<footnote ID=\"FOOT_23565\">Includes abdominal pain, abdominal pain lower, abdominal pain upper, and abdominal rigidity.</footnote> </paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>35</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>2.9</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Constipation</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>32</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>2.9</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Dry mouth</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>32</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>0</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Dyspepsia</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>24</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>0</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Nausea</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>21</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>0</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Eye disorders</content></paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Dry eye<footnote ID=\"FOOT_23566\">Includes dry eye, keratitis, lacrimation increased, meibomian gland dysfunction, and punctate keratitis</footnote> </paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>50</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>6</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Retinal pigment epithelial detachment<footnote ID=\"FOOT_23567\">Includes detachment of retinal pigment epithelium, maculopathy, retinal detachment, retinal disorder, retinal thickening, serous retinal detachment, and subretinal fluid.</footnote> </paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>26</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>0</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Vision blurred</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>21</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>2.9</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Trichiasis</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>18</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>2.9</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">General disorders</content></paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Fatigue<footnote ID=\"FOOT_23568\">Includes asthenia and fatigue.</footnote> </paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>44</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>9</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Edema peripheral</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>21</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>0</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Pyrexia</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>18</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>2.9</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Blood and lymphatic system disorders</content></paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Anemia</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>35</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>18</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Respiratory, thoracic, and mediastinal disorders</content></paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Epistaxis</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>29</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>0</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Musculoskeletal and connective tissue disorders</content></paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Pain in extremity</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>26</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>12</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Back pain<footnote ID=\"FOOT_23569\">Includes back pain and spinal pain.</footnote> </paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>24</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>9</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Nervous system disorders</content></paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Dizziness</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>21</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>0</paragraph></td></tr></tbody></table>",
        "<table width=\"75%\" cellspacing=\"0\" cellpadding=\"0\"><caption>Table 6: Select Laboratory Abnormalities (&#x2265; 20%) Worsening from Baseline in Patients Receiving PEMAZYRE in FIGHT-203</caption><col width=\"50%\"/><col/><col/><tbody><tr><td rowspan=\"2\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Laboratory Abnormality</content></paragraph></td><td align=\"center\" colspan=\"2\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">PEMAZYRE  N=34<footnote ID=\"FOOT_23570\">The denominator used to calculate the rate varied from 31 to 34 based on the number of patients with a baseline value and at least one post-treatment value.</footnote></content></paragraph></td></tr><tr><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">All Grades<footnote ID=\"FOOT_23571\">Graded per NCI CTCAE 4.03.</footnote> (%)</content></paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Grade 3 or 4 (%)</content></paragraph></td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Hematology</content></paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Decreased lymphocytes</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>65</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>16</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Decreased leukocytes</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>65</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>15</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Decreased hemoglobin</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>53</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>9</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Decreased neutrophils</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>45</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>12</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Decreased platelets</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>29</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>15</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Chemistry</content></paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Increased phosphate<footnote ID=\"FOOT_23572\">Graded per NCI CTCAE 5.0.</footnote> </paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>97</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>2.9</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Increased alkaline phosphatase</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>62</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>9</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Increased alanine aminotransferase</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>50</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>12</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Increased aspartate aminotransferase</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>47</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>9</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Increased creatinine<footnote ID=\"FOOT_23573\">Based on comparison to upper limit of normal.</footnote> </paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>44</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>0</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Decreased phosphate</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>41</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>26</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Decreased sodium</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>41</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>9</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Increased glucose</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>33</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>3</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Decreased calcium</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>26</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>2.9</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Increased calcium</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>26</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>2.9</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Decreased potassium</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>24</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>2.9</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Increased bilirubin</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>21</paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>0</paragraph></td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Strong and Moderate CYP3A Inducers: Avoid concomitant use of PEMAZYRE. ( 7.1 ) Strong and Moderate CYP3A Inhibitors: Avoid concomitant use. If concomitant use cannot be avoided, reduce PEMAZYRE dosage. ( 2.4 , 7.1 ) 7.1 Effect of Other Drugs on PEMAZYRE Strong and Moderate CYP3A Inducers Concomitant use of PEMAZYRE with a strong or moderate CYP3A inducer decreases pemigatinib plasma concentrations [ see Clinical Pharmacology ( 12.3 )], which may reduce the efficacy of PEMAZYRE. Avoid concomitant use of strong and moderate CYP3A inducers with PEMAZYRE. Strong and Moderate CYP3A Inhibitors Concomitant use of a strong or moderate CYP3A inhibitor with PEMAZYRE increases pemigatinib plasma concentrations [see Clinical Pharmacology ( 12.3 )], which may increase the incidence and severity of adverse reactions. Avoid concomitant use of strong and moderate CYP3A inhibitors with PEMAZYRE. Reduce PEMAZYRE dosage if concomitant use of strong and moderate CYP3A inhibitors cannot be avoided [see Dosage and Administration ( 2.4 )] ."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation: Advise not to breastfeed. ( 8.2 ) 8.1 Pregnancy Risk Summary Based on findings in an animal study and its mechanism of action, PEMAZYRE can cause fetal harm or loss of pregnancy when administered to a pregnant woman [see Clinical Pharmacology ( 12.1 )] . There are no available data on the use of PEMAZYRE in pregnant women. Oral administration of pemigatinib to pregnant rats during the period of organogenesis at maternal plasma exposures below the human exposure at the clinical dose of 13.5 mg resulted in fetal malformations, fetal growth retardation, and embryo-fetal death (see Data) . Advise pregnant women of the potential risk to a fetus. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Data Animal Data Once daily oral administration of pemigatinib to pregnant rats during the period of organogenesis resulted in 100% embryofetal mortality due to post-implantation loss at doses ≥ 0.3 mg/kg (approximately 0.6 times the human exposure based on AUC at the clinical dose of 13.5 mg). Fetal survival was unaffected at 0.1 mg/kg per day; however, once daily oral administration of pemigatinib at the 0.1 mg/kg dose level (approximately 0.2 times the human exposure based on AUC at the clinical dose of 13.5 mg) resulted in reduced mean fetal body weight and an increase in fetal skeletal and visceral malformations, major blood vessel variations, and reduced ossification. 8.2 Lactation Risk Summary There are no data on the presence of pemigatinib or its metabolites in human milk or their effects on either the breastfed child or on milk production. Because of the potential for serious adverse reactions in breastfed children from PEMAZYRE, advise women not to breastfeed during treatment and for 1 week after the last dose. 8.3 Females and Males of Reproductive Potential PEMAZYRE can cause fetal harm when administered to pregnant women [see Use in Specific Populations ( 8.1 )] . Pregnancy Testing Verify pregnancy status of females of reproductive potential prior to initiating PEMAZYRE [see Use in Specific Populations ( 8.1 )] . Contraception Females Advise females of reproductive potential to use effective contraception during treatment with PEMAZYRE and for 1 week after the last dose. Males Advise males with female partners of reproductive potential to use effective contraception during treatment with PEMAZYRE and for 1 week after the last dose. 8.4 Pediatric Use The safety and effectiveness of PEMAZYRE have not been established in pediatric patients. Animal Toxicity Data In 4- or 13-week repeat-dose toxicology studies in rats and non-human primates, animals displayed toxicities in bone and teeth at pemigatinib exposures lower than the human exposure at the clinical dose of 13.5 mg. Physeal and cartilage dysplasia were present in multiple bones in both species, and tooth (incisor) abnormalities (complete loss of ameloblasts with associated secondary changes) occurred in rats. Six weeks after cessation of dosing, these findings did not show complete evidence of recovery, and additional tooth-related findings (mal-aligned, whitened, broken, and trimmed/thinned incisors) developed in the 13-week study. 8.5 Geriatric Use In FIGHT-202 in patients with cholangiocarcinoma, 32% of patients were 65 years and older, and 8% of patients were 75 years and older. In FIGHT-203 in patients with MLN with FGFR1 rearrangement, 44% of patients were 65 years and older, and 2.9% of patients were 75 years and older. No overall differences in safety or effectiveness were observed between these patients and younger patients. 8.6 Renal Impairment Reduce the recommended dosage of PEMAZYRE for patients with severe renal impairment (eGFR 15 to 29 mL/min/1.73 m 2 , estimated by MDRD equation) [see Dosage and Administration ( 2.5 ) and Clinical Pharmacology ( 12.3 )] . No dosage adjustment is recommended for patients with mild or moderate renal impairment (eGFR 30 to 89 mL/min/1.73 m 2 ). No dosage adjustment is recommended for patients with end-stage renal disease (eGFR < 15 mL/min/1.73 m 2 ) who are receiving intermittent hemodialysis [ see Clinical Pharmacology ( 12.3 )] . 8.7 Hepatic Impairment Reduce the recommended dosage of PEMAZYRE for patients with severe hepatic impairment (total bilirubin > 3 × ULN with any AST) [see Dosage and Administration ( 2.6 ) and Clinical Pharmacology ( 12.3 )] . No dosage adjustment is recommended for patients with mild (total bilirubin > upper limit of normal [ULN] to 1.5 × ULN or AST > ULN) or moderate (total bilirubin >1.5–3 × ULN with any AST) hepatic impairment [ see Clinical Pharmacology ( 12.3 )]."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on findings in an animal study and its mechanism of action, PEMAZYRE can cause fetal harm or loss of pregnancy when administered to a pregnant woman [see Clinical Pharmacology ( 12.1 )] . There are no available data on the use of PEMAZYRE in pregnant women. Oral administration of pemigatinib to pregnant rats during the period of organogenesis at maternal plasma exposures below the human exposure at the clinical dose of 13.5 mg resulted in fetal malformations, fetal growth retardation, and embryo-fetal death (see Data) . Advise pregnant women of the potential risk to a fetus. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Data Animal Data Once daily oral administration of pemigatinib to pregnant rats during the period of organogenesis resulted in 100% embryofetal mortality due to post-implantation loss at doses ≥ 0.3 mg/kg (approximately 0.6 times the human exposure based on AUC at the clinical dose of 13.5 mg). Fetal survival was unaffected at 0.1 mg/kg per day; however, once daily oral administration of pemigatinib at the 0.1 mg/kg dose level (approximately 0.2 times the human exposure based on AUC at the clinical dose of 13.5 mg) resulted in reduced mean fetal body weight and an increase in fetal skeletal and visceral malformations, major blood vessel variations, and reduced ossification."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of PEMAZYRE have not been established in pediatric patients. Animal Toxicity Data In 4- or 13-week repeat-dose toxicology studies in rats and non-human primates, animals displayed toxicities in bone and teeth at pemigatinib exposures lower than the human exposure at the clinical dose of 13.5 mg. Physeal and cartilage dysplasia were present in multiple bones in both species, and tooth (incisor) abnormalities (complete loss of ameloblasts with associated secondary changes) occurred in rats. Six weeks after cessation of dosing, these findings did not show complete evidence of recovery, and additional tooth-related findings (mal-aligned, whitened, broken, and trimmed/thinned incisors) developed in the 13-week study."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use In FIGHT-202 in patients with cholangiocarcinoma, 32% of patients were 65 years and older, and 8% of patients were 75 years and older. In FIGHT-203 in patients with MLN with FGFR1 rearrangement, 44% of patients were 65 years and older, and 2.9% of patients were 75 years and older. No overall differences in safety or effectiveness were observed between these patients and younger patients."
      ],
      "description": [
        "11 DESCRIPTION Pemigatinib is a kinase inhibitor with the chemical name 3-(2,6-difluoro-3,5-dimethoxyphenyl)-1-ethyl-8-(morpholin-4-ylmethyl)-1,3,4,7-tetrahydro-2 H -pyrrolo[3',2':5,6]pyrido[4,3- d ]pyrimidin-2-one. Pemigatinib has a molecular formula of C 24 H 27 F 2 N 5 O 4 and molecular mass of 487.5 g/mole. Pemigatinib has the following chemical structure: Pemigatinib is a white to off-white solid that is not hygroscopic. The solubility of pemigatinib is pH dependent with decreasing solubility observed with increasing pH. PEMAZYRE tablets are uncoated and for oral administration. Tablets are available containing 4.5 mg, 9 mg, or 13.5 mg of pemigatinib active ingredient. The inactive ingredients include magnesium stearate, microcrystalline cellulose, and sodium starch glycolate. Chemical Structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Pemigatinib is a small molecule kinase inhibitor that targets FGFR1, 2 and 3 with IC 50 values of less than 2 nM. Pemigatinib also inhibited FGFR4 in vitro at a concentration approximately 100 times higher than those that inhibit FGFR1, 2, and 3. Pemigatinib inhibited FGFR1-3 phosphorylation and signaling and decreased cell viability in cancer cell lines with activating FGFR amplifications and fusions that resulted in constitutive activation of FGFR signaling. Constitutive FGFR signaling can support the proliferation and survival of malignant cells. Pemigatinib exhibited anti-tumor activity in mouse xenograft models of human tumors with FGFR1, FGFR2, or FGFR3 alterations resulting in constitutive FGFR activation including a patient-derived xenograft model of cholangiocarcinoma that expressed an oncogenic FGFR2-Transformer-2 beta homolog (TRA2b) fusion protein and the KG1 leukemia model that carries a translocation of FGFR1 (FGFR1OP2-FGFR1). 12.2 Pharmacodynamics Serum Phosphate Pemigatinib increased serum phosphate levels as a consequence of FGFR inhibition. Serum phosphate increased with increasing exposure across the dose range of 1 to 20 mg once daily (0.07 to 1.5 times the recommended dose), with increased risk of hyperphosphatemia with higher pemigatinib exposure. Cardiac Electrophysiology At a dose 1.5 times the maximum recommended dose, PEMAZYRE does not result in a large mean increase (i.e. > 20 ms) of the QTc interval. 12.3 Pharmacokinetics The geometric mean (CV%) steady-state pemigatinib AUC 0-24h was 2620 nM·h (54%) and C max was 236 nM (56%) for 13.5 mg orally once daily. Steady state pemigatinib concentrations increased proportionally over the dose range of 1 to 20 mg (0.07 to 1.5 times the recommended dose). Steady-state was achieved within 4 days and pemigatinib accumulated with a median accumulation ratio of 1.63 (range 0.63 to 3.28) following repeated once daily dosing. Absorption The median time to achieve peak pemigatinib plasma concentration (T max ) was 1.13 (0.50‑6.00) hours. Effect of Food Administration of PEMAZYRE with a high-fat and high-calorie meal (approximately 1000 calories with 150 calories from protein, 250 calories from carbohydrate, and 500‑600 calories from fat) had no clinically significant effect on pemigatinib pharmacokinetics. Distribution The estimated apparent volume of distribution was 235 L (60.8%) following a 13.5 mg oral dose. Protein binding of pemigatinib was 90.6% and was independent of concentration in vitro. Elimination The geometric mean (%CV) elimination half-life (t ½ ) of pemigatinib was 15.4 (51.6%) hours and the geometric mean apparent clearance (CL/F) was 10.6 L/h (54%). Metabolism Pemigatinib is predominantly metabolized by CYP3A4 in vitro. The major drug-related moiety in plasma was unchanged pemigatinib. Excretion Following a single oral 11 mg dose of radiolabeled pemigatinib, 82.4% of the dose was recovered in feces (1.4% as unchanged) and 12.6% in urine (1% as unchanged). Specific Populations No clinically significant differences in the systemic exposure of pemigatinib were observed based on age (21 ‑ 79 years), sex, race/ethnicity (White 68.2%, Asian 16%, Black 6.3%, Hispanic 6%, other 3.5%) or body weight (39.8 ‑ 156 kg). Patients with Renal Impairment No clinically significant differences in the systemic exposure of pemigatinib were observed in mild to moderate renal impairment (eGFR 30 to 89 mL/min, MDRD) or end-stage renal disease (eGFR <15 mL/min/1.73 m 2 ) on intermittent hemodialysis. Compared to subjects with normal renal function, the geometric mean pemigatinib AUC 0–inf increased by 59% in patients with severe renal impairment (eGFR 15 to 29 mL/min/1.73 m 2 ). Patients with Hepatic Impairment No clinically significant differences in the systemic exposure of pemigatinib were observed in mild (total bilirubin > upper limit of normal [ULN] to 1.5 × ULN or AST > ULN) to moderate (total bilirubin >1.5–3 × ULN with any AST) hepatic impairment. Compared to subjects with normal hepatic function, the geometric mean pemigatinib AUC 0–inf increased by 136% in subjects with severe hepatic impairment (total bilirubin > 3 × ULN with any AST). Drug Interaction Studies Clinical Studies and Model-Based Approaches CYP3A Inhibitors : Itraconazole (strong CYP3A inhibitor) increased C max by 17% and increased AUC by 88% following a single oral PEMAZYRE dose of 4.5 mg [see Drug Interactions ( 7.1 )] . Concomitant use of moderate CYP3A inhibitors is predicted to increase pemigatinib exposure by approximately 50-80% [see Drug Interactions ( 7.1 )] . CYP3A Inducers : Rifampin (strong CYP3A inducer) decreased pemigatinib C max by 62% and AUC by 85% following a single oral PEMAZYRE dose of 13.5 mg [see Drug Interactions ( 7.1 )] . Concomitant use of a moderate CYP3A inducer is predicted to decrease pemigatinib exposure by more than 50% [see Drug Interactions ( 7.1 )] . Other Drugs: No clinically significant differences in pemigatinib exposure when co-administered with esomeprazole (proton pump inhibitor) or ranitidine (histamine-2 antagonist). No clinically significant differences in glucose levels were observed when metformin (OCT2/MATE1 substrate) was co-administered with pemigatinib. In Vitro Studies CYP Enzymes : Pemigatinib is not an inhibitor of CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, or CYP3A4 or an inducer of CYP1A2, CYP2B6, or CYP3A4. Transporter Systems : Pemigatinib is a substrate of both P-gp and BCRP. P-gp or BCRP inhibitors are not expected to affect pemigatinib exposure at clinically relevant concentrations. Pemigatinib is an inhibitor of P-gp, OCT2, and MATE1. Pemigatinib may increase serum creatinine by decreasing renal tubular secretion of creatinine; this may occur due to inhibition of renal transporters OCT2 and MATE1 and may not affect glomerular function [see Adverse Reactions ( 6.1 )] ."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Pemigatinib is a small molecule kinase inhibitor that targets FGFR1, 2 and 3 with IC 50 values of less than 2 nM. Pemigatinib also inhibited FGFR4 in vitro at a concentration approximately 100 times higher than those that inhibit FGFR1, 2, and 3. Pemigatinib inhibited FGFR1-3 phosphorylation and signaling and decreased cell viability in cancer cell lines with activating FGFR amplifications and fusions that resulted in constitutive activation of FGFR signaling. Constitutive FGFR signaling can support the proliferation and survival of malignant cells. Pemigatinib exhibited anti-tumor activity in mouse xenograft models of human tumors with FGFR1, FGFR2, or FGFR3 alterations resulting in constitutive FGFR activation including a patient-derived xenograft model of cholangiocarcinoma that expressed an oncogenic FGFR2-Transformer-2 beta homolog (TRA2b) fusion protein and the KG1 leukemia model that carries a translocation of FGFR1 (FGFR1OP2-FGFR1)."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Serum Phosphate Pemigatinib increased serum phosphate levels as a consequence of FGFR inhibition. Serum phosphate increased with increasing exposure across the dose range of 1 to 20 mg once daily (0.07 to 1.5 times the recommended dose), with increased risk of hyperphosphatemia with higher pemigatinib exposure. Cardiac Electrophysiology At a dose 1.5 times the maximum recommended dose, PEMAZYRE does not result in a large mean increase (i.e. > 20 ms) of the QTc interval."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics The geometric mean (CV%) steady-state pemigatinib AUC 0-24h was 2620 nM·h (54%) and C max was 236 nM (56%) for 13.5 mg orally once daily. Steady state pemigatinib concentrations increased proportionally over the dose range of 1 to 20 mg (0.07 to 1.5 times the recommended dose). Steady-state was achieved within 4 days and pemigatinib accumulated with a median accumulation ratio of 1.63 (range 0.63 to 3.28) following repeated once daily dosing. Absorption The median time to achieve peak pemigatinib plasma concentration (T max ) was 1.13 (0.50‑6.00) hours. Effect of Food Administration of PEMAZYRE with a high-fat and high-calorie meal (approximately 1000 calories with 150 calories from protein, 250 calories from carbohydrate, and 500‑600 calories from fat) had no clinically significant effect on pemigatinib pharmacokinetics. Distribution The estimated apparent volume of distribution was 235 L (60.8%) following a 13.5 mg oral dose. Protein binding of pemigatinib was 90.6% and was independent of concentration in vitro. Elimination The geometric mean (%CV) elimination half-life (t ½ ) of pemigatinib was 15.4 (51.6%) hours and the geometric mean apparent clearance (CL/F) was 10.6 L/h (54%). Metabolism Pemigatinib is predominantly metabolized by CYP3A4 in vitro. The major drug-related moiety in plasma was unchanged pemigatinib. Excretion Following a single oral 11 mg dose of radiolabeled pemigatinib, 82.4% of the dose was recovered in feces (1.4% as unchanged) and 12.6% in urine (1% as unchanged). Specific Populations No clinically significant differences in the systemic exposure of pemigatinib were observed based on age (21 ‑ 79 years), sex, race/ethnicity (White 68.2%, Asian 16%, Black 6.3%, Hispanic 6%, other 3.5%) or body weight (39.8 ‑ 156 kg). Patients with Renal Impairment No clinically significant differences in the systemic exposure of pemigatinib were observed in mild to moderate renal impairment (eGFR 30 to 89 mL/min, MDRD) or end-stage renal disease (eGFR <15 mL/min/1.73 m 2 ) on intermittent hemodialysis. Compared to subjects with normal renal function, the geometric mean pemigatinib AUC 0–inf increased by 59% in patients with severe renal impairment (eGFR 15 to 29 mL/min/1.73 m 2 ). Patients with Hepatic Impairment No clinically significant differences in the systemic exposure of pemigatinib were observed in mild (total bilirubin > upper limit of normal [ULN] to 1.5 × ULN or AST > ULN) to moderate (total bilirubin >1.5–3 × ULN with any AST) hepatic impairment. Compared to subjects with normal hepatic function, the geometric mean pemigatinib AUC 0–inf increased by 136% in subjects with severe hepatic impairment (total bilirubin > 3 × ULN with any AST). Drug Interaction Studies Clinical Studies and Model-Based Approaches CYP3A Inhibitors : Itraconazole (strong CYP3A inhibitor) increased C max by 17% and increased AUC by 88% following a single oral PEMAZYRE dose of 4.5 mg [see Drug Interactions ( 7.1 )] . Concomitant use of moderate CYP3A inhibitors is predicted to increase pemigatinib exposure by approximately 50-80% [see Drug Interactions ( 7.1 )] . CYP3A Inducers : Rifampin (strong CYP3A inducer) decreased pemigatinib C max by 62% and AUC by 85% following a single oral PEMAZYRE dose of 13.5 mg [see Drug Interactions ( 7.1 )] . Concomitant use of a moderate CYP3A inducer is predicted to decrease pemigatinib exposure by more than 50% [see Drug Interactions ( 7.1 )] . Other Drugs: No clinically significant differences in pemigatinib exposure when co-administered with esomeprazole (proton pump inhibitor) or ranitidine (histamine-2 antagonist). No clinically significant differences in glucose levels were observed when metformin (OCT2/MATE1 substrate) was co-administered with pemigatinib. In Vitro Studies CYP Enzymes : Pemigatinib is not an inhibitor of CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, or CYP3A4 or an inducer of CYP1A2, CYP2B6, or CYP3A4. Transporter Systems : Pemigatinib is a substrate of both P-gp and BCRP. P-gp or BCRP inhibitors are not expected to affect pemigatinib exposure at clinically relevant concentrations. Pemigatinib is an inhibitor of P-gp, OCT2, and MATE1. Pemigatinib may increase serum creatinine by decreasing renal tubular secretion of creatinine; this may occur due to inhibition of renal transporters OCT2 and MATE1 and may not affect glomerular function [see Adverse Reactions ( 6.1 )] ."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies have not been conducted with pemigatinib. Pemigatinib was not mutagenic in an in vitro bacterial reverse mutation (Ames) assay and was not clastogenic in either an in vitro chromosome aberration assay or an in vivo micronucleus assay in rats. Dedicated fertility studies with pemigatinib have not been conducted. Oral administration of pemigatinib did not result in any dose-related findings likely to result in impaired fertility in male and female reproductive organs."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies have not been conducted with pemigatinib. Pemigatinib was not mutagenic in an in vitro bacterial reverse mutation (Ames) assay and was not clastogenic in either an in vitro chromosome aberration assay or an in vivo micronucleus assay in rats. Dedicated fertility studies with pemigatinib have not been conducted. Oral administration of pemigatinib did not result in any dose-related findings likely to result in impaired fertility in male and female reproductive organs."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Cholangiocarcinoma FIGHT-202 (NCT02924376), a multicenter open-label single-arm trial, evaluated the efficacy of PEMAZYRE in 107 patients with locally advanced unresectable or metastatic cholangiocarcinoma whose disease had progressed on or after at least 1 prior therapy and who had an FGFR2 gene fusion or non-fusion rearrangement, as determined by a clinical trial assay performed at a central laboratory. Qualifying in-frame fusions and other rearrangements were predicted to have a breakpoint within intron 17/exon 18 of the FGFR2 gene leaving the FGFR2 kinase domain intact. Patients received PEMAZYRE in 21-day cycles at a dosage of 13.5 mg orally once daily for 14 consecutive days, followed by 7 days off therapy. PEMAZYRE was administered until disease progression or unacceptable toxicity. The major efficacy outcome measures were overall response rate (ORR) and duration of response (DoR) as determined by an independent review committee (IRC) according to RECIST v1.1. The median age was 56 years (range: 26 to 77 years), 61% were female, 74% were White, and 95% had a baseline Eastern Cooperative Oncology Group (ECOG) performance status of 0 (42%) or 1 (53%). Ninety-eight percent of patients had intrahepatic cholangiocarcinoma. Eighty-six percent of patients had in-frame FGFR2 gene fusions and the most commonly identified FGFR2 fusion was FGFR2-BICC1 (34%). Fourteen percent of patients had other FGFR2 rearrangements that could not be confidently predicted to be in-frame fusions, including rearrangements without an identifiable partner gene. All patients had received at least 1 prior line of systemic therapy, 27% had 2 prior lines of therapy, and 12% had 3 or more prior lines of therapy. Ninety-six percent of patients had received prior platinum-based therapy including 76% with prior gemcitabine/cisplatin. Efficacy results are summarized in Table 7. The median time to response was 2.7 months (range 0.7 – 6.9 months). Table 7: Efficacy Results in FIGHT-202 Efficacy Parameter PEMAZYRE N = 107 ORR (95% CI) 36% (27, 45) Complete response 2.8% Partial response 33% Median DoR (months) (95% CI) The 95% confidence interval (CI) was calculated using the Brookmeyer and Crowley's method. Note: Data are from IRC per RECIST v1.1, and complete and partial responses are confirmed. 9.1 (6.0, 14.5) Patients with DoR ≥ 6 months, n (%) 24 (63%) Patients with DoR ≥ 12 months, n (%) 7 (18%) 14.2 Myeloid/Lymphoid Neoplasms with FGFR1 Rearrangement FIGHT-203 (NCT03011372), a multicenter open-label, single-arm trial, evaluated the efficacy of PEMAZYRE in 28 patients with MLNs with FGFR1 rearrangement. Inclusion criteria included documented myeloid/lymphoid neoplasms with 8p11 rearrangement shown to be an FGFR1 activating mutation, based on cytogenetic evaluation. Patients could have relapsed after allogeneic hematopoietic stem cell transplantation (allo-HSCT) or after a disease modifying therapy, or were not a candidate for allo-HSCT or other disease modifying therapies. Patients received PEMAYZRE 13.5 mg once daily in 21-day cycles, either on a continuous schedule (the approved recommended starting dosage) or as an intermittent schedule (14 days on, 7 days off, an unapproved dosage regimen in MLN with FGFR1 rearrangement). PEMAZYRE was administered until disease progression or unacceptable toxicity or until patients were able to receive allo-HSCT. The median age was 65 years (range: 39-78), 64% were female, 68% were White, 3.6% were Black or African American, 11% were Asian, 3.6% were American Indian/Alaska Native, 3.6% were other race, and race was unknown or not collected for 11% of patients; 3.6% were Hispanic, 68% were not Hispanic, 11% were other ethnicity, and ethnicity was not reported in 18%, and 88% had an ECOG performance status of 0 or 1. In patients with chronic phase in the marrow with or without extramedullary disease (EMD) (N = 18), efficacy was established based on complete response (CR). CR was defined based on the MDS/MPN Working Group response criteria (2015) for MDS/MPN neoplasms with the additional requirement that peripheral eosinophils are < 0.5 × 10 9 /L, and, if relevant, CR in EMD using Lugano criteria (Cheson 2014). The CR rate was 78% (14/18; 95% CI: 52, 94). The median time to response of CR was 104 days (range, 44 to 435 days). The median duration of CR was not reached (range, 1+ to 988+ days). In patients with blast phase in the marrow with or without EMD (N = 4), efficacy was established based on CR. CR was defined as < 5% blasts in the bone marrow, no evidence of disease, and full recovery of peripheral blood counts (platelets > 100,000/microliter and absolute neutrophil counts > 1,000/microliter). Of the 4 patients with blast phase, two patients achieved a CR (duration: 1+ and 94 days). In patients with EMD only (N = 3), efficacy was established based on CR using Lugano criteria (Cheson 2014). In the 3 patients with EMD only, 1 patient achieved a CR (duration: 64+ days). For all patients (N = 28 including 3 patients without evidence of morphologic disease), the complete cytogenetic response rate was 79% (22/28; 95% CI: 59, 92)."
      ],
      "clinical_studies_table": [
        "<table width=\"500.6px\"><caption>Table 7: Efficacy Results in FIGHT-202</caption><col/><col/><tbody><tr><td valign=\"bottom\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\"> Efficacy Parameter</content></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">PEMAZYRE N = 107</content></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> <content styleCode=\"bold\">ORR</content> (95% CI)</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">36% (27, 45)</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Complete response</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"> 2.8%</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Partial response</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"> 33%</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> <content styleCode=\"bold\">Median DoR</content> (months) (95% CI)<footnote ID=\"FOOT_21915\">The 95% confidence interval (CI) was calculated using the Brookmeyer and Crowley&apos;s method.  Note: Data are from IRC per RECIST v1.1, and complete and partial responses are confirmed.</footnote></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">9.1 (6.0, 14.5)</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Patients with DoR &#x2265; 6 months, n (%)</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">24 (63%) </td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> Patients with DoR &#x2265; 12 months, n (%)</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">7 (18%) </td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING PEMAZYRE tablets are available as follows: 4.5 mg: Round, white to off-white debossed on one side with “I” and “4.5” on the other side in bottles of 14 with child-resistant closure, NDC 50881-026-01 9 mg: Oval, white to off-white debossed on one side with “I” and “9” on the other side in bottles of 14 with child-resistant closure, NDC 50881-027-01 13.5 mg: Round, white to off-white debossed on one side with “I” and “13.5” on the other side in bottles of 14 with child-resistant closure, NDC 50881-028-01 Store PEMAZYRE tablets at room temperature 20°C to 25°C (68°F to 77°F); excursions permitted to 15°C to 30°C (59°F to 86°F)."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Patient Information). Ocular Toxicity Advise patients that PEMAZYRE may cause ocular toxicity including RPED and to immediately inform their healthcare provider if they experience any visual changes. Also advise patients that they should use artificial tear or substitutes, hydrating or lubricating eye gels in order to prevent or treat dry eyes [see Warnings and Precautions ( 5.1 )] . Hyperphosphatemia and Soft Tissue Mineralization Inform patients that they may experience increase in phosphate levels and of the need to monitor serum phosphate levels. Advise patients to immediately inform their healthcare provider of any symptoms related to acute change in phosphate levels such as muscle cramps, numbness, or tingling around the mouth [see Warnings and Precautions ( 5.2 )] . Nail Disorders Advise patients that PEMAZYRE may cause nail disorders [see Adverse Reactions ( 6.1 )] . Embryo-Fetal Toxicity Advise females to inform their healthcare provider if they are pregnant or become pregnant. Inform female patients of the risk to a fetus and potential loss of pregnancy [see Warnings and Precautions ( 5.3 ) and Use in Specific Populations ( 8.1 )] . Advise females of reproductive potential to use effective contraception during treatment with PEMAZYRE and for 1 week after the last dose [ see Use in Specific Populations ( 8.3 )] . Advise males with female partners of reproductive potential or who are pregnant to use effective contraception during treatment and for 1 week after receiving the last dose of PEMAZYRE [see Use in Specific Populations ( 8.3 )] . Lactation Advise patients not to breastfeed during treatment with PEMAZYRE and for 1 week after the last dose [see Use in Specific Populations ( 8.2 )] . Administration Instruct patients do not crush, chew, split or dissolve tablets. Instruct patients if they miss a dose by 4 or more hours or if they vomit after taking a dose, resume dosing with the next scheduled dose. Extra tablets should not be taken to make up for the missed dose [see Dosage and Administration ( 2.2 )]. Drug Interactions Advise patients to inform their healthcare providers of all concomitant medications, herbal and dietary supplements. Advise patients to avoid grapefruit products during treatment with PEMAZYRE [see Drug Interactions ( 7.1 )] . Manufactured for: Incyte Corporation Wilmington, DE 19803 PEMAZYRE is a registered trademark of Incyte. U.S. Patent Nos. 9,611,267, 10,131,667, 11,466,004, and 11,628,162 © 2020-2023 Incyte Corporation. All rights reserved."
      ],
      "spl_patient_package_insert": [
        "PATIENT INFORMATION PEMAZYRE® ( pemah zeer ) (pemigatinib) tablets What is PEMAZYRE? PEMAZYRE is a prescription medicine that is used to treat adults with: bile duct cancer (cholangiocarcinoma) that has spread or cannot be removed by surgery: who have already received a previous treatment, and whose tumor has a certain type of abnormal FGFR2 gene. a type of blood cancer called myeloid/lymphoid neoplasms (MLNs): when it has come back or did not respond to treatment, and whose tumor has a certain type of abnormal FGFR1 gene. Your healthcare provider will test your cancer for certain types of abnormal FGFR1 or FGFR2 genes and make sure that PEMAZYRE is right for you. It is not known if PEMAZYRE is safe and effective in children. Before you take PEMAZYRE, tell your healthcare provider about all of your medical conditions, including if you: have vision or eye problems have kidney problems have liver problems are pregnant or plan to become pregnant. PEMAZYRE can harm your unborn baby or cause loss of your pregnancy (miscarriage). You should not become pregnant during treatment with PEMAZYRE. Females who can become pregnant: º Your healthcare provider should do a pregnancy test before you start treatment with PEMAZYRE. º You should use an effective method of birth control during treatment and for 1 week after your last dose of PEMAZYRE. Talk to your healthcare provider about birth control methods that may be right for you. º Tell your healthcare provider right away if you become pregnant or think that you may be pregnant. Males with female partners who can become pregnant: º You should use effective birth control when sexually active during treatment with PEMAZYRE and for 1 week after your last dose of PEMAZYRE. are breastfeeding or plan to breastfeed. It is not known if PEMAZYRE passes into your breast milk. Do not breastfeed during treatment and for 1 week after your last dose of PEMAZYRE. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. How should I take PEMAZYRE? Take PEMAZYRE exactly as your healthcare provider tells you. For cholangiocarcinoma, PEMAZYRE is taken in cycles of 21 days. Take PEMAZYRE 1 time each day for 14 days, followed by 7 days off treatment, to complete a 21-day treatment cycle. For myeloid/lymphoid neoplasms (MLNs), take PEMAZYRE 1 time each day. Take PEMAZYRE at about the same time each day. Take PEMAZYRE with or without food. Swallow tablets whole. Do not crush, chew, split, or dissolve PEMAZYRE tablets. You should not eat or drink grapefruit products during treatment with PEMAZYRE. Your healthcare provider may change your dose of PEMAZYRE, or may temporarily or completely stop treatment if you get certain side effects. If you miss a dose of PEMAZYRE, you can take the missed dose within 4 hours on the same day. If more than 4 hours have passed, do not make up the dose. Take your regular dose of PEMAZYRE the next day at the usual time. Do not take more PEMAZYRE than prescribed to make up for the missed dose. If you vomit after taking PEMAZYRE, do not take another PEMAZYRE tablet. Take your regular dose of PEMAZYRE the next day at the usual time. What are the possible side effects of PEMAZYRE? PEMAZYRE may cause serious side effects, including: Eye problems . Certain eye problems are common with PEMAZYRE but can also be serious. Eye problems include dry eye or inflamed eyes, inflamed cornea (front part of the eye), increased tears, and a disorder of the retina (an internal part of the eye). You will need to see an eye specialist for a complete eye exam before you begin treatment with PEMAZYRE, every 2 months for the first 6 months, and then every 3 months during treatment with PEMAZYRE. You should use artificial tears or substitutes, hydrating or lubricating eye gels as needed, to help prevent or treat dry eyes. Tell your healthcare provider right away if you develop any changes in your vision during treatment with PEMAZYRE, including: blurred vision, flashes of light, or see black spots. You may need to see an eye specialist right away. High phosphate levels in your blood (hyperphosphatemia) and buildup of minerals in different tissues in your body. Hyperphosphatemia is common with PEMAZYRE but can also be serious. High levels of phosphate in your blood may lead to buildup of minerals such as calcium, in different tissues in your body. Your healthcare provider will check your blood phosphate levels during treatment with PEMAZYRE. Your healthcare provider may prescribe changes in your diet or phosphate lowering therapy, or change, interrupt or stop PEMAZYRE if needed. Tell your healthcare provider right away if you develop any muscle cramps, or numbness or tingling around your mouth. The most common side effects of PEMAZYRE for cholangiocarcinoma include: hair loss diarrhea nails separate from the bed or poor formation of the nail feeling tired change in sense of taste nausea constipation mouth sores dry eyes dry mouth decrease in appetite vomiting joint pain stomach-area (abdominal) pain low phosphate in blood back pain dry skin The most common side effects of PEMAZYRE for myeloid/lymphoid neoplasms (MLNs) include: nails separate from the bed or poor formation of the nail hair loss mouth sores diarrhea dry eyes tiredness anemia stomach-area (abdominal) pain rash constipation dry mouth nose bleeds disorder of the retina pain in feet or hands decreased appetite dry skin indigestion back pain nausea blurry vision swelling in feet, legs, hands, or arms dizziness These are not all the possible side effects of PEMAZYRE. For more information, ask your healthcare provider or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1‑800-FDA-1088. How should I store PEMAZYRE? Store PEMAZYRE at room temperature between 68°F to 77°F (20°C to 25°C). Keep PEMAZYRE and all medicines out of the reach of children. General information about the safe and effective use of PEMAZYRE Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use PEMAZYRE for a condition for which it is not prescribed. Do not give PEMAZYRE to other people, even if they have the same symptoms you have. It may harm them. If you would like more information, talk with your healthcare provider. You can ask your pharmacist or healthcare provider for information that is written for healthcare professionals. What are the ingredients in PEMAZYRE? Active ingredient: pemigatinib Inactive ingredients: magnesium stearate, microcrystalline cellulose, and sodium starch glycolate. Manufactured for: Incyte Corporation, Wilmington, DE 19803 PEMAZYRE is a registered trademark of Incyte. © 2020-2022 Incyte Corporation. All rights reserved. For more information, call Incyte at 1-855-463-3463 or go to www.PEMAZYRE.com This Patient Information has been approved by the U.S. Food and Drug Administration. Revised: 08/2022"
      ],
      "spl_patient_package_insert_table": [
        "<table><col width=\"50%\"/><col/><col/><tbody><tr><td align=\"center\" colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"> <content styleCode=\"bold\">PATIENT INFORMATION </content><content styleCode=\"bold\">PEMAZYRE&#xAE;</content><content styleCode=\"bold\"> (</content><content styleCode=\"bold\">pemah zeer</content><content styleCode=\"bold\">) </content><content styleCode=\"bold\"><content styleCode=\"bold\">(pemigatinib) tablets</content></content></td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"> <paragraph><content styleCode=\"bold\">What is PEMAZYRE?  </content>PEMAZYRE is a prescription medicine that is used to treat adults with:</paragraph><list listType=\"unordered\" styleCode=\"Disk\"><item> bile duct cancer (cholangiocarcinoma) that has spread or cannot be removed by surgery:<list listType=\"unordered\" styleCode=\"Circle\"><item>who have already received a previous treatment, <content styleCode=\"bold\">and</content></item><item>whose tumor has a certain type of abnormal FGFR2 gene.</item></list></item></list><list listType=\"unordered\" styleCode=\"Disk\"><item>a type of blood cancer called myeloid/lymphoid neoplasms (MLNs):<list listType=\"unordered\" styleCode=\"Circle\"><item>when it has come back or did not respond to treatment, <content styleCode=\"bold\">and</content></item><item>whose tumor has a certain type of abnormal FGFR1 gene.</item></list></item></list><paragraph>Your healthcare provider will test your cancer for certain types of abnormal FGFR1 or FGFR2 genes and make sure that PEMAZYRE is right for you.  It is not known if PEMAZYRE is safe and effective in children.</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"> <paragraph><content styleCode=\"bold\">Before you take PEMAZYRE, tell your healthcare provider about all of your medical conditions, including if you:</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>have vision or eye problems</item><item>have kidney problems</item><item>have liver problems</item><item> are pregnant or plan to become pregnant. PEMAZYRE can harm your unborn baby or cause loss of your pregnancy (miscarriage). You should not become pregnant during treatment with PEMAZYRE. <content styleCode=\"bold\">Females who can become pregnant: </content> <sub>&#xBA; </sub>Your healthcare provider should do a pregnancy test before you start treatment with PEMAZYRE.  <sub>&#xBA;</sub> You should use an effective method of birth control during treatment and for 1 week after your last dose of PEMAZYRE. Talk to your healthcare provider about birth control methods that may be right for you.  <sub>&#xBA; </sub>Tell your healthcare provider right away if you become pregnant or think that you may be pregnant. <content styleCode=\"bold\">Males with female partners who can become pregnant:</content>  <sub>&#xBA;</sub> You should use effective birth control when sexually active during treatment with PEMAZYRE and for 1 week after your last dose of PEMAZYRE.</item></list><list listType=\"unordered\" styleCode=\"Disk\"><item>are breastfeeding or plan to breastfeed. It is not known if PEMAZYRE passes into your breast milk. Do not breastfeed during treatment and for 1 week after your last dose of PEMAZYRE.</item></list><paragraph><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements.</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"> <paragraph><content styleCode=\"bold\">How should I take PEMAZYRE? </content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>Take PEMAZYRE exactly as your healthcare provider tells you.</item><item>For cholangiocarcinoma, PEMAZYRE is taken in cycles of 21 days. Take PEMAZYRE 1 time each day for 14 days, followed by 7 days off treatment, to complete a 21-day treatment cycle.</item><item>For myeloid/lymphoid neoplasms (MLNs), take PEMAZYRE 1 time each day.</item><item>Take PEMAZYRE at about the same time each day. </item><item>Take PEMAZYRE with or without food.</item><item>Swallow tablets whole.<content styleCode=\"bold\"> Do not</content> crush, chew, split, or dissolve PEMAZYRE tablets.</item><item>You should not eat or drink grapefruit products during treatment with PEMAZYRE.</item><item>Your healthcare provider may change your dose of PEMAZYRE, or may temporarily or completely stop treatment if you get certain side effects.</item><item>If you miss a dose of PEMAZYRE, you can take the missed dose within 4 hours on the same day. If more than 4 hours have passed, do not make up the dose. Take your regular dose of PEMAZYRE the next day at the usual time. <content styleCode=\"bold\">Do not</content> take more PEMAZYRE than prescribed to make up for the missed dose.</item><item>If you vomit after taking PEMAZYRE, <content styleCode=\"bold\">do not </content>take another PEMAZYRE tablet. Take your regular dose of PEMAZYRE the next day at the usual time.</item></list></td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">What are the possible side effects of PEMAZYRE? </content></paragraph><paragraph><content styleCode=\"bold\">PEMAZYRE may cause serious side effects, including:</content></paragraph><list listType=\"unordered\" styleCode=\"Disk\"><item><content styleCode=\"bold\">Eye problems</content>. Certain eye problems are common with PEMAZYRE but can also be serious. Eye problems include dry eye or inflamed eyes, inflamed cornea (front part of the eye), increased tears, and a disorder of the retina (an internal part of the eye). You will need to see an eye specialist for a complete eye exam before you begin treatment with PEMAZYRE, every 2 months for the first 6 months, and then every 3 months during treatment with PEMAZYRE.<list listType=\"unordered\" styleCode=\"Circle\"><item>You should use artificial tears or substitutes, hydrating or lubricating eye gels as needed, to help prevent or treat dry eyes.</item><item><content styleCode=\"bold\">Tell</content><content styleCode=\"bold\"> your healthcare provider </content><content styleCode=\"bold\">right away </content>if you develop any changes in your vision during treatment with PEMAZYRE, including: blurred vision, flashes of light, or see black spots. You may need to see an eye specialist right away.</item></list></item></list><list listType=\"unordered\" styleCode=\"Disk\"><item><content styleCode=\"bold\">High phosphate levels in your blood (hyperphosphatemia) <content styleCode=\"bold\">and buildup of minerals in different tissues in your body.</content> </content>Hyperphosphatemia is common with PEMAZYRE but can also be serious. High levels of phosphate in your blood may lead to buildup of minerals such as calcium, in different tissues in your body. Your healthcare provider will check your blood phosphate levels during treatment with PEMAZYRE.<list listType=\"unordered\" styleCode=\"Circle\"><item>Your healthcare provider may prescribe changes in your diet or phosphate lowering therapy, or change, interrupt or stop PEMAZYRE if needed.</item><item>Tell your healthcare provider right away if you develop any muscle cramps, or numbness or tingling around your mouth.</item></list></item></list></td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"> <content styleCode=\"bold\">The most common side effects of PEMAZYRE for cholangiocarcinoma include:</content></td></tr><tr><td styleCode=\" Botrule Toprule Lrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>hair loss </item><item>diarrhea </item><item>nails separate from the bed or poor formation of the nail</item><item>feeling tired</item><item>change in sense of taste</item><item>nausea</item><item>constipation</item><item>mouth sores </item></list></td><td colspan=\"2\" styleCode=\" Botrule Toprule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>dry eyes</item><item>dry mouth</item><item>decrease in appetite</item><item>vomiting </item><item>joint pain</item><item>stomach-area (abdominal) pain</item><item>low phosphate in blood </item><item>back pain</item><item>dry skin </item></list></td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\"> The most common side effects of PEMAZYRE for myeloid/lymphoid neoplasms (MLNs) include:</content></td></tr><tr><td styleCode=\" Botrule Toprule Lrule\"><list listType=\"unordered\" styleCode=\"Disk\"><item>nails separate from the bed or poor formation of the nail</item><item>hair loss</item><item>mouth sores</item><item>diarrhea</item><item>dry eyes</item><item>tiredness</item><item>anemia</item><item>stomach-area (abdominal) pain</item><item>rash</item><item>constipation</item><item>dry mouth</item></list></td><td colspan=\"2\" styleCode=\" Botrule Toprule Rrule\"><list listType=\"unordered\" styleCode=\"Disk\"><item>nose bleeds</item><item>disorder of the retina</item><item>pain in feet or hands</item><item>decreased appetite</item><item>dry skin</item><item>indigestion</item><item>back pain</item><item>nausea</item><item>blurry vision</item><item>swelling in feet, legs, hands, or arms</item><item>dizziness</item></list></td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>These are not all the possible side effects of PEMAZYRE. For more information, ask your healthcare provider or pharmacist.</paragraph> Call your doctor for medical advice about side effects. You may report side effects to FDA at 1&#x2011;800-FDA-1088.</td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">How should I store PEMAZYRE?</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>Store PEMAZYRE at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item></list><content styleCode=\"bold\">Keep PEMAZYRE and all medicines out of the reach of children.</content></td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\"> General information about the safe and effective use of PEMAZYRE</content>  Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use PEMAZYRE for a condition for which it is not prescribed. Do not give PEMAZYRE to other people, even if they have the same symptoms you have. It may harm them. If you would like more information, talk with your healthcare provider. You can ask your pharmacist or healthcare provider for information that is written for healthcare professionals.</td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">What are the ingredients in PEMAZYRE? </content></paragraph><paragraph><content styleCode=\"bold\">Active ingredient:</content> pemigatinib </paragraph><paragraph><content styleCode=\"bold\">Inactive ingredients: </content>magnesium stearate, microcrystalline cellulose, and sodium starch glycolate.</paragraph><paragraph>Manufactured for: Incyte Corporation, Wilmington, DE 19803</paragraph><paragraph>PEMAZYRE is a registered trademark of Incyte. </paragraph><paragraph>&#xA9; 2020-2022 Incyte Corporation. All rights reserved.</paragraph><paragraph> For more information, call Incyte at 1-855-463-3463 or go to <linkHtml href=\"#www.PEMAZYRE.com\">www.PEMAZYRE.com</linkHtml></paragraph></td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "4.5 mg Tablet Bottle Label Rx only NDC 50881-026-01 Pemazyre ® (pemigatinib) tablets 4.5 mg 14 tablets Pemazyre (pemigatinib) 4.5mg Tablets - 14 Tablet Bottle Label",
        "9 mg Tablet Bottle Label Rx only NDC 50881-027-01 Pemazyre ® (pemigatinib) tablets 9 mg 14 tablets Pemazyre (pemigatinib) 9mg Tablets - 14 Tablet Bottle Label",
        "13.5 mg Tablet Bottle Label Rx only NDC 50881-028-01 Pemazyre ® (pemigatinib) tablets 13.5 mg 14 tablets Pemazyre (pemigatinib) 13.5mg Tablets - 14 Tablet Bottle Label"
      ],
      "set_id": "9e1f2222-1d89-4e63-989c-ccebe2ab1eb4",
      "id": "c6db56e1-8d15-47a3-a247-94583b0f69a3",
      "effective_time": "20230601",
      "version": "11",
      "openfda": {
        "application_number": [
          "NDA213736"
        ],
        "brand_name": [
          "PEMAZYRE"
        ],
        "generic_name": [
          "PEMIGATINIB"
        ],
        "manufacturer_name": [
          "Incyte Corporation"
        ],
        "product_ndc": [
          "50881-026",
          "50881-027",
          "50881-028"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "PEMIGATINIB"
        ],
        "spl_id": [
          "c6db56e1-8d15-47a3-a247-94583b0f69a3"
        ],
        "spl_set_id": [
          "9e1f2222-1d89-4e63-989c-ccebe2ab1eb4"
        ],
        "package_ndc": [
          "50881-026-01",
          "50881-027-01",
          "50881-028-01"
        ],
        "is_original_packager": [
          true
        ],
        "upc": [
          "0350881027017",
          "0350881028014"
        ],
        "nui": [
          "N0000175605",
          "N0000175082",
          "N0000185503",
          "N0000187061",
          "N0000191423"
        ],
        "pharm_class_epc": [
          "Kinase Inhibitor [EPC]"
        ],
        "pharm_class_moa": [
          "Kinase Inhibitors [MoA]",
          "P-Glycoprotein Inhibitors [MoA]",
          "Organic Cation Transporter 2 Inhibitors [MoA]",
          "Multidrug and Toxin Extrusion Transporter 1 Inhibitors [MoA]"
        ],
        "unii": [
          "Y6BX7BL23K"
        ]
      }
    }
  ]
}