{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "BYLVAY odevixibat odevixibat odevixibat Microcrystalline cellulose HYPROMELLOSE, UNSPECIFIED Ivory/White Opaque A200 BYLVAY odevixibat odevixibat odevixibat Microcrystalline cellulose HYPROMELLOSE, UNSPECIFIED Medium Orange Opaque/White Opaque A400 BYLVAY odevixibat odevixibat odevixibat Microcrystalline cellulose HYPROMELLOSE, UNSPECIFIED Ivory Opaque A600 BYLVAY odevixibat odevixibat odevixibat Microcrystalline cellulose HYPROMELLOSE, UNSPECIFIED Medium Orange Opaque A1200"
      ],
      "recent_major_changes": [
        "Indications and Usage ( 1.1 , 1.2 ) 6/2023 Dosage and Administration ( 2.1 , 2.2 , 2.3 , 2.4 ) 6/2023 Warnings and Precautions ( 5.1 , 5.2 ) 6/2023"
      ],
      "recent_major_changes_table": [
        "<table styleCode=\"Noautorules\" width=\"100%\"><col width=\"80%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"right\" valign=\"bottom\"/><tbody><tr><td>Indications and Usage (<linkHtml href=\"#S1.1\">1.1</linkHtml>, <linkHtml href=\"#S1.2\">1.2</linkHtml>)</td><td>6/2023</td></tr><tr><td>Dosage and Administration (<linkHtml href=\"#S2.1\">2.1</linkHtml>, <linkHtml href=\"#S2.2\">2.2</linkHtml>, <linkHtml href=\"#S2.3\">2.3</linkHtml>, <linkHtml href=\"#S2.4\">2.4</linkHtml>)</td><td>6/2023</td></tr><tr><td>Warnings and Precautions (<linkHtml href=\"#S5.1\">5.1</linkHtml>, <linkHtml href=\"#S5.2\">5.2</linkHtml>)</td><td>6/2023</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE BYLVAY is an ileal bile acid transporter (IBAT) inhibitor indicated for: Progressive Familial Intrahepatic Cholestasis (PFIC) the treatment of pruritus in patients 3 months of age and older with progressive familial intrahepatic cholestasis (PFIC). ( 1.1 ) Limitation of Use: BYLVAY may not be effective in a subgroup of PFIC type 2 patients with specific ABCB11 variants resulting in non-functional or complete absence of the bile salt export pump protein. ( 1.1 , 12.5 , 14 ) Alagille Syndrome (ALGS) the treatment of cholestatic pruritus in patients 12 months of age and older with Alagille syndrome (ALGS). ( 1.2 ) 1.1 Progressive Familial Intrahepatic Cholestasis (PFIC) BYLVAY is indicated for the treatment of pruritus in patients 3 months of age and older with PFIC. Limitations of Use BYLVAY may not be effective in a subgroup of PFIC type 2 patients with specific ABCB11 variants resulting in non-functional or complete absence of the bile salt export pump protein [see Clinical Pharmacology (12.5) and Clinical Studies (14) ]. 1.2 Alagille Syndrome (ALGS) BYLVAY is indicated for the treatment of cholestatic pruritus in patients 12 months of age and older with ALGS."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Recommended Dosage PFIC: Patients 3 months and older: 40 mcg/kg taken orally once daily. ( 2.1 ) If there is no improvement in pruritus after 3 months, the dosage may be increased in 40 mcg/kg increments up to 120 mcg/kg once daily, not to exceed a daily dosage of 6 mg/day. ( 2.1 ) ALGS: Patients 12 months and older: 120 mcg/kg taken orally once daily. ( 2.2 ) Preparation and Administration Instructions Administer BYLVAY in the morning with a meal. ( 2.4 ) Do not crush or chew capsules. ( 2.4 ) See full prescribing information for preparation and administration instructions. ( 2.4 ) 2.1 Recommended Dosage for Progressive Familial Intrahepatic Cholestasis (PFIC) in Patients Aged 3 Months and Older The recommended dosage of BYLVAY is 40 mcg/kg taken orally once daily in the morning with a meal. Table 1 below shows the recommended once daily dosage by body weight. If there is no improvement in pruritus after 3 months, the dosage may be increased in 40 mcg/kg increments up to 120 mcg/kg once daily not to exceed a daily dosage of 6 mg/day. BYLVAY oral pellets are intended for use by patients weighing less than 19.5 kilograms. BYLVAY capsules are intended for use by patients weighing 19.5 kilograms or above. Table 1. Recommended Dosage for PFIC in Patients aged 3 months and older (40 mcg/kg/day) Body Weight (kg) Once Daily Dosage (mcg) 7.4 and below 200 7.5 to 12.4 400 12.5 to 17.4 600 17.5 to 25.4 800 25.5 to 35.4 1,200 35.5 to 45.4 1,600 45.5 to 55.4 2,000 55.5 and above 2,400 2.2 Recommended Dosage for Alagille Syndrome (ALGS) in Patients Aged 12 Months and Older The recommended dosage of BYLVAY is 120 mcg/kg taken orally once daily in the morning with a meal. Table 2 below shows the recommended once daily dosage by body weight. BYLVAY oral pellets are intended for use by patients weighing less than 19.5 kilograms. BYLVAY capsules are intended for use by patients weighing 19.5 kilograms or above. Table 2. Recommended Dosage for ALGS in Patients aged 12 months and older (120 mcg/kg/day) Body Weight (kg) Once Daily Dosage (mcg) 7.4 and below 600 7.5 to 12.4 1,200 12.5 to 17.4 1,800 17.5 to 25.4 2,400 25.5 to 35.4 3,600 35.5 to 45.4 4,800 45.5 to 55.4 6,000 55.5 and above 7,200 2.3 Dosage Modification for Management of Adverse Reactions Tolerability for Alagille Syndrome (ALGS) Dose reduction to 40 mcg/kg/day (Table 1) may be considered if tolerability issues occur in the absence of other causes. Once tolerability issues stabilize, increase to 120 mcg/kg/day. Liver Test Abnormalities Establish the baseline pattern of variability of liver tests prior to starting BYLVAY, so that potential signs of liver injury can be identified. Monitor liver tests (e.g., ALT [alanine aminotransferase], AST [aspartate aminotransferase], TB [total bilirubin], DB [direct bilirubin] and International Normalized Ratio [INR]) during treatment with BYLVAY. Interrupt BYLVAY if new onset liver test abnormalities occur or symptoms consistent with clinical hepatitis are observed [see Warnings and Precautions (5.1) ]. Once the liver test abnormalities either return to baseline values or stabilize at a new baseline value, consider restarting BYLVAY at the recommended dosage [see Dosage and Administration (2.1 , 2.2) ] . Consider discontinuing BYLVAY permanently if liver test abnormalities recur. Discontinue BYLVAY permanently if a patient experiences a hepatic decompensation event (e.g., variceal hemorrhage, ascites, hepatic encephalopathy). 2.4 Preparation and Administration Instructions For patients taking bile acid binding resins, take BYLVAY at least 4 hours before or 4 hours after taking a bile acid binding resin [see Drug Interactions (7.1) ]. Do not crush or chew capsules. Oral Pellets: Mix the contents of the shell containing Oral Pellets into soft food or a liquid (as described below). Discard the emptied shells. Do not let your child swallow the unopened shells containing the Oral Pellets. Administration Instructions for patients capable of swallowing soft food: Administer BYLVAY with the first morning meal. Place a small amount (up to 2 tablespoons [30 mL]) of soft food (apple sauce, oatmeal, banana or carrot puree, chocolate or rice pudding) in a bowl. Keep the soft food at, or cooler than, room temperature. Open the shell containing Oral Pellets and empty the contents into the bowl of soft food. Gently tap the Oral Pellet shell to ensure that all contents have been dispersed. If the dose requires more than one shell of Oral Pellets, repeat Step 3. Gently mix until well dispersed and administer the entire dose immediately. Follow the dose with breast milk, infant formula, or other age-appropriate liquid. Do not store the mixture for future use. For patients unable to swallow soft food, see the instructions below. Administration Instructions with liquids (Using an oral dosing syringe): Administer BYLVAY with the first morning meal. Open the shell containing Oral Pellets and empty the contents into a small mixing cup. Gently tap the shell containing Oral Pellets to ensure that all contents have been emptied into the mixing cup. If the dose requires more than one shell of Oral Pellets, repeat Step 2. Add 1 teaspoon (5 mL) of an age-appropriate liquid (for example, breast milk, infant formula, or water). Let the pellets sit in the liquid for approximately 5 minutes to allow complete wetting REMINDER: The Oral Pellets will not dissolve in the liquid. After 5 minutes, place the tip of the oral syringe completely into the mixing cup. Pull the plunger of the syringe up slowly to withdraw the liquid/pellet mixture into the syringe. Gently push the plunger down again to expel the liquid/pellet mixture back into the mixing cup. Do this 2 to 3 times to ensure complete mixing of the pellets into the liquid. Withdraw the entire contents into the oral syringe by pulling the plunger on the end of the syringe. Place the tip of the syringe into the front of the patient's mouth between the tongue and the side of the mouth, and then gently push the plunger down to squirt the liquid/pellet mixture between your child's tongue and the side of the mouth. Do not squirt liquid/pellet mixture in the back of the child's throat because this could cause gagging or choking. Do not administer via a bottle or \"sippy cup\" because the Oral Pellets will not pass through the opening. The oral pellets will not dissolve in liquid. Follow the dose with breast milk, infant formula, or other age-appropriate liquid. If any pellet/liquid mixture remains in the mixing cup, repeat Step 7 and Step 8 until the entire dose has been administered. Check the child's mouth to make sure all of the liquid/pellet mixture has been swallowed. Capsules: Administration Instructions: Take in the morning with a meal. Swallow the capsule whole with a glass of water. Alternatively, for patients unable to swallow the capsules whole, BYLVAY capsules may be opened, and sprinkled and mixed with a small amount of soft food, or mixed with an age-appropriate liquid. Follow directions above for oral pellets to prepare and administer such a mixture."
      ],
      "dosage_and_administration_table": [
        "<table width=\"50%\" ID=\"table1\"><caption>Table 1. Recommended Dosage for PFIC in Patients aged 3 months and older (40 mcg/kg/day)</caption><col width=\"40%\" align=\"center\" valign=\"middle\"/><col width=\"60%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">Body Weight (kg)</content></th><th styleCode=\"Rrule\">Once Daily Dosage (mcg)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">7.4 and below</td><td styleCode=\"Rrule\">200</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">7.5 to 12.4</td><td styleCode=\"Rrule\">400</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">12.5 to 17.4</td><td styleCode=\"Rrule\">600</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">17.5 to 25.4</td><td styleCode=\"Rrule\">800</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">25.5 to 35.4</td><td styleCode=\"Rrule\">1,200</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">35.5 to 45.4</td><td styleCode=\"Rrule\">1,600</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">45.5 to 55.4</td><td styleCode=\"Rrule\">2,000</td></tr><tr><td styleCode=\"Lrule Rrule\">55.5 and above</td><td styleCode=\"Rrule\">2,400</td></tr></tbody></table>",
        "<table width=\"60%\"><caption>Table 2. Recommended Dosage for ALGS in Patients aged 12 months and older (120 mcg/kg/day)</caption><col width=\"40%\" align=\"center\" valign=\"top\"/><col width=\"60%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">Body Weight (kg)</content></th><th styleCode=\"Rrule\">Once Daily Dosage (mcg)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">7.4 and below</td><td styleCode=\"Rrule\">600</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">7.5 to 12.4</td><td styleCode=\"Rrule\">1,200</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">12.5 to 17.4</td><td styleCode=\"Rrule\">1,800</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">17.5 to 25.4</td><td styleCode=\"Rrule\">2,400</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">25.5 to 35.4</td><td styleCode=\"Rrule\">3,600</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">35.5 to 45.4</td><td styleCode=\"Rrule\">4,800</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">45.5 to 55.4</td><td styleCode=\"Rrule\">6,000</td></tr><tr><td styleCode=\"Lrule Rrule\">55.5 and above</td><td styleCode=\"Rrule\">7,200</td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Oral Pellets: 200 mcg, 600 mcg ( 3 ) Capsules: 400 mcg, 1200 mcg ( 3 ) Oral Pellets: 200 mcg: capsule with ivory opaque cap and white opaque body; imprinted \"A200\" (black ink). 600 mcg: capsule with ivory opaque cap and body; imprinted \"A600\" (black ink). Capsules: 400 mcg: capsule with medium orange opaque cap and white opaque body; imprinted \"A400\" (black ink). 1200 mcg: capsule with medium orange opaque cap and body; imprinted \"A1200\" (black ink)."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None None ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Liver Test Abnormalities : Obtain baseline liver tests and monitor during treatment. Dose reduction or treatment interruption may be required if abnormalities occur. For persistent or recurrent liver test abnormalities, consider treatment discontinuation. ( 2.3 , 5.1 ) Diarrhea : Treat dehydration. Treatment interruption or discontinuation may be required for persistent diarrhea. ( 5.2 ) Fat-Soluble Vitamin (FSV) Deficiency : Obtain baseline levels and monitor during treatment. Supplement if deficiency is observed. If FSV deficiency persists or worsens despite FSV supplementation, discontinue treatment. ( 5.3 ) 5.1 Liver Test Abnormalities Patients enrolled in the PFIC trial had abnormal liver tests at baseline. In Trial 1 in PFIC patients, treatment-emergent elevations of liver tests or worsening of liver tests relative to baseline values were observed during the clinical trial. Most abnormalities included elevation in AST, ALT, or total and direct bilirubin (see Table 3 ). Treatment interruption days ranged from 3 days to 124 days; none of the patients in Trial 1 permanently discontinued treatment due to liver test abnormalities [see Adverse Reactions (6.1) ]. Table 3. Treatment-Emergent Elevation in Liver Tests in Trial 1 (PFIC) Number of Patients with: Placebo (N=20) n (%) BYLVAY 40 mcg/kg (N=23) n (%) BYLVAY 120 mcg/kg (N=19) n (%) ALT= alanine aminotransferase; AST= aspartate aminotransferase; DB= direct bilirubin; TB= total bilirubin; ULN= Upper Limit of Normal ALT increase over baseline ≥150 U/L 0 2 (9%) 2 (11%) AST increase over baseline by ≥150 U/L 0 1 (4%) 3 (16%) TB increase over baseline by ≥2 mg/dL 1 (5%) 4 (17%) 1 (5%) DB increase over baseline by ≥1 mg/dL 2 (10%) 5 (22%) 2 (11%) Patients enrolled in the ALGS trial had abnormal liver tests at baseline. In Trial 3 in ALGS patients, treatment-emergent elevations or worsening in liver tests relative to baseline values were observed during the trial. Most abnormalities included elevation in ALT or AST (see Table 4 ). One patient interrupted treatment for 40 days; none of the patients in Trial 3 permanently discontinued treatment due to liver test abnormalities. Table 4. Treatment-Emergent Elevation in Liver Tests in Trial 3 (ALGS) Number of Patients with: Placebo (N=17) n (%) BYLVAY 120 mcg/kg (N=35) n (%) ALT= alanine aminotransferase; AST= aspartate aminotransferase; DB= direct bilirubin; TB= total bilirubin; ULN= Upper Limit of Normal ALT increase over baseline ≥150 U/L 1 (6%) 13 (37%) AST increase over baseline by ≥150 U/L 2 (12%) 9 (26%) TB increase over baseline by ≥2 mg/dL 2 (12%) 5 (14%) DB increase over baseline by ≥1 mg/dL 4 (24%) 6 (17%) Obtain baseline liver tests and monitor during treatment. Dose reduction or treatment interruption may be required if abnormalities occur. For persistent or recurrent liver test abnormalities, consider treatment discontinuation [see Dosage and Administration (2.3) ]. BYLVAY was not evaluated in PFIC or ALGS patients with cirrhosis. Closely monitor for liver test abnormalities; permanently discontinue BYLVAY if a patient progresses to portal hypertension or experiences a hepatic decompensation event. 5.2 Diarrhea In Trial 1, diarrhea in PFIC patients was reported in 2 (10%) placebo-treated patients, 9 (39%) BYLVAY-treated 40 mcg/kg/day patients and 4 (21%) BYLVAY-treated 120 mcg/kg/day patients. Treatment interruption due to diarrhea occurred in 2 patients with 3 events during treatment with BYLVAY 120 mcg/kg/day. Treatment interruption due to diarrhea ranged between 3 to 7 days [see Adverse Reactions (6.1) ] . One patient treated with BYLVAY 120 mcg/kg/day withdrew from Trial 1 due to persistent diarrhea. In Trial 3, diarrhea in ALGS patients was reported in 1 placebo-treated patient (6%) and in 10 (29%) BYLVAY-treated patients [see Adverse Reactions (6.1) ] . No patients interrupted or permanently discontinued BYLVAY due to diarrhea. If diarrhea occurs, monitor for dehydration and treat promptly. Interrupt BYLVAY dosing if a patient experiences persistent diarrhea. Restart BYLVAY at 40 mcg/kg/day when diarrhea resolves, and increase the dose as tolerated if appropriate. If diarrhea persists and no alternate etiology is identified, stop BYLVAY treatment. 5.3 Fat-Soluble Vitamin (FSV) Deficiency Fat-soluble vitamins (FSV) include vitamin A, D, E, and K (measured using INR levels). PFIC and ALGS patients can have FSV deficiency at baseline, as part of their disease. BYLVAY may affect absorption of fat-soluble vitamins. In Trial 1, new onset or worsening of existing FSV deficiency was reported in 1 (5%) placebo-treated patient, and 3 (16%) BYLVAY-treated 120 mcg/kg/day patients; none of the BYLVAY-treated 40 mcg/kg/day patients had new onset or worsening of existing FSV deficiency. In Trial 3, new or worsening of existing FSV deficiency was reported in 3 (17.6%) placebo-treated patients and 3 (8.6%) BYLVAY-treated patients [see Adverse Reactions (6.1) ]. Obtain serum FSV levels at baseline and monitor during treatment, along with any clinical manifestations. If FSV deficiency is diagnosed, supplement with FSV. Discontinue BYLVAY if FSV deficiency persists or worsens despite adequate FSV supplementation."
      ],
      "warnings_and_cautions_table": [
        "<table width=\"85%\" ID=\"table3\"><caption>Table 3. Treatment-Emergent Elevation in Liver Tests in Trial 1 (PFIC)</caption><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">Number of Patients with:</content></th><th styleCode=\"Rrule\">Placebo (N=20) n (%)</th><th styleCode=\"Rrule\">BYLVAY 40 mcg/kg (N=23) n (%)</th><th styleCode=\"Rrule\">BYLVAY 120 mcg/kg (N=19) n (%)</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"4\" valign=\"top\">ALT= alanine aminotransferase; AST= aspartate aminotransferase; DB= direct bilirubin; TB= total bilirubin; ULN= Upper Limit of Normal </td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">ALT increase over baseline &#x2265;150 U/L</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">2 (9%)</td><td styleCode=\"Rrule\">2 (11%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">AST increase over baseline by &#x2265;150 U/L</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">1 (4%)</td><td styleCode=\"Rrule\">3 (16%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">TB increase over baseline by &#x2265;2 mg/dL</td><td styleCode=\"Rrule\">1 (5%)</td><td styleCode=\"Rrule\">4 (17%)</td><td styleCode=\"Rrule\">1 (5%)</td></tr><tr><td styleCode=\"Lrule Rrule\">DB increase over baseline by &#x2265;1 mg/dL</td><td styleCode=\"Rrule\">2 (10%)</td><td styleCode=\"Rrule\">5 (22%)</td><td styleCode=\"Rrule\">2 (11%)</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table4\"><caption>Table 4. Treatment-Emergent Elevation in Liver Tests in Trial 3 (ALGS)</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">Number of Patients with:</content></th><th styleCode=\"Rrule\">Placebo (N=17) n (%)</th><th styleCode=\"Rrule\">BYLVAY 120 mcg/kg (N=35) n (%)</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"3\">ALT= alanine aminotransferase; AST= aspartate aminotransferase; DB= direct bilirubin; TB= total bilirubin; ULN= Upper Limit of Normal</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">ALT increase over baseline &#x2265;150 U/L</td><td styleCode=\"Rrule\">1 (6%)</td><td styleCode=\"Rrule\">13 (37%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">AST increase over baseline by &#x2265;150 U/L</td><td styleCode=\"Rrule\">2 (12%)</td><td styleCode=\"Rrule\">9 (26%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">TB increase over baseline by &#x2265;2 mg/dL</td><td styleCode=\"Rrule\">2 (12%)</td><td styleCode=\"Rrule\">5 (14%)</td></tr><tr><td styleCode=\"Lrule Rrule\">DB increase over baseline by &#x2265;1 mg/dL</td><td styleCode=\"Rrule\">4 (24%)</td><td styleCode=\"Rrule\">6 (17%)</td></tr></tbody></table>"
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following adverse reactions are discussed in greater detail in other sections of the label: Liver enzyme abnormalities [ see Warnings and Precautions (5.1) ] Diarrhea [see Warnings and Precautions (5.2) ] Fat-Soluble Vitamin Deficiency [see Warnings and Precautions (5.3) ] PFIC: Most common adverse reactions (>2%) are liver test abnormalities, diarrhea, abdominal pain, vomiting, and fat-soluble vitamin deficiency. ( 6.1 ) ALGS: Most common adverse reactions (>5%) are diarrhea, abdominal pain, hematoma, and decreased weight. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Albireo Pharma, Inc. at +1-855-252-4736, or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. PFIC Clinical Studies Trial 1 is a randomized, double-blind, placebo-controlled, 24-week study of two dose levels of BYLVAY (40 mcg/kg and 120 mcg/kg) administered once daily [see Clinical Studies (14.1) ] . Sixty-two patients were randomized (1:1:1) to receive one of the following: BYLVAY 40 mcg/kg/day (n=23), BYLVAY 120 mcg/kg/day (n=19), or Placebo (n=20). Table 5 summarizes the frequency of adverse reactions reported in ≥2% and at a rate greater than placebo in patients treated with BYLVAY in Trial 1. The most common adverse reactions observed in Trial 1 included diarrhea, liver test abnormalities, vomiting, abdominal pain, and fat-soluble vitamin deficiency. Table 5. Common Adverse Reactions Adverse reactions that occurred in ≥2% of BYLVAY-treated patients from a Clinical Study of BYLVAY in Patients with Progressive Familial Intrahepatic Cholestasis (Trial 1) Adverse Reaction Placebo N=20 n (%) BYLVAY 40 mcg/kg/day N=23 n (%) BYLVAY 120 mcg/kg/day N=19 n (%) Diarrhea 2 (10%) 9 (39%) 4 (21%) Transaminases increased (ALT, AST) 1 (5%) 3 (13%) 4 (21%) Vomiting 0 4 (17%) 3 (16%) Abdominal pain 0 3 (13%) 3 (16%) Blood bilirubin increased 2 (10%) 3 (13%) 2 (11%) Fat-soluble vitamin deficiency (A, D, E) 1 (5%) 0 3 (16%) Splenomegaly 0 0 2 (11%) Cholelithiasis 0 0 1 (5%) Dehydration 0 0 1 (5%) Fracture 0 1 (4%) 0 Trial 2 is a 72-week, open-label, single-arm trial in PFIC type 1, 2, and 3 patients. Age of the enrolled patients ranged from 4 months to 25 years. BYLVAY 120 mcg/kg/day was administered once daily. A total of 79 PFIC patients have been enrolled, of which 56 patients were rolled over from Trial 1. In addition to patients rolled over from Trial 1, an additional 23 patients were enrolled to Trial 2. Treatment-emergent adverse reactions were similar as observed in Trial 1. The most common reason for BYLVAY treatment interruption was liver test abnormalities (increases in ALT, AST, direct and total bilirubin). Of the 12 patients who discontinued BYLVAY in Trial 2, one patient underwent biliary diversion surgery, and a second patient received liver transplantation; both underwent surgical intervention secondary to intolerable pruritus, unresponsive to BYLVAY treatment. ALGS Clinical Studies Trial 3 is a randomized, double-blind, placebo-controlled, 24-week study of a single dose level of BYLVAY (120 mcg/kg) administered once daily [see Clinical Studies (14.2) ] . Fifty-two patients were randomized (2:1) to receive one of the following: BYLVAY 120 mcg/kg/day (n=35), or Placebo (n=17). Table 6 summarizes the frequency of adverse reactions in patients with ALGS, reported in ≥5% and at a rate greater than placebo in patients treated with BYLVAY in Trial 3. No patients discontinued study treatment due to an adverse reaction. The most common adverse reactions observed in Trial 3 included diarrhea, abdominal pain, hematoma, and decreased weight. Table 6. Common Adverse Reactions Adverse reactions that occurred in ≥5% of BYLVAY-treated patients from a Clinical Study of BYLVAY in Patients with Alagille Syndrome (Trial 3) Adverse Reaction Placebo N=17 n (%) BYLVAY 120 mcg/kg/day N=35 n (%) Diarrhea 1 (6%) 10 (29%) Abdominal Pain 1 (6%) 5 (14%) Hematoma 0 3 (9%) Weight decreased 0 2 (6%) Trial 4 is a 72-week, open-label extension study in 49 pediatric patients with ALGS aged 1 to 15 years. BYLVAY 120 mcg/kg/day was administered once daily. Treatment-emergent adverse reactions were similar to those observed in Trial 3. The most common reason for BYLVAY treatment interruption was gastrointestinal disorders, including diarrhea and abdominal pain."
      ],
      "adverse_reactions_table": [
        "<table width=\"85%\" ID=\"table5\"><caption>Table 5. Common Adverse Reactions<footnote>Adverse reactions that occurred in &#x2265;2% of BYLVAY-treated patients</footnote> from a Clinical Study of BYLVAY in Patients with Progressive Familial Intrahepatic Cholestasis (Trial 1)</caption><col width=\"35%\" align=\"left\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"bottom\">Adverse Reaction</th><th styleCode=\"Rrule\" valign=\"bottom\">Placebo N=20 n (%)</th><th styleCode=\"Rrule\" valign=\"bottom\">BYLVAY 40 mcg/kg/day N=23 n (%)</th><th styleCode=\"Rrule\" valign=\"bottom\">BYLVAY 120 mcg/kg/day N=19 n (%)</th></tr></thead><tbody><tr><td styleCode=\"Lrule Rrule\">Diarrhea</td><td styleCode=\"Rrule\">2 (10%)</td><td styleCode=\"Rrule\">9 (39%)</td><td styleCode=\"Rrule\">4 (21%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Transaminases increased (ALT, AST)</td><td styleCode=\"Rrule\">1 (5%)</td><td styleCode=\"Rrule\">3 (13%)</td><td styleCode=\"Rrule\">4 (21%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Vomiting</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">4 (17%)</td><td styleCode=\"Rrule\">3 (16%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Abdominal pain</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">3 (13%)</td><td styleCode=\"Rrule\">3 (16%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Blood bilirubin increased</td><td styleCode=\"Rrule\">2 (10%)</td><td styleCode=\"Rrule\">3 (13%)</td><td styleCode=\"Rrule\">2 (11%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Fat-soluble vitamin deficiency (A, D, E)</td><td styleCode=\"Rrule\">1 (5%)</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">3 (16%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Splenomegaly</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">2 (11%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Cholelithiasis</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">1 (5%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Dehydration</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">1 (5%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Fracture</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">1 (4%)</td><td styleCode=\"Rrule\">0</td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 6. Common Adverse Reactions<footnote>Adverse reactions that occurred in &#x2265;5% of BYLVAY-treated patients</footnote> from a Clinical Study of BYLVAY in Patients with Alagille Syndrome (Trial 3) </caption><col width=\"35%\" align=\"left\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><col width=\"35%\" align=\"center\" valign=\"bottom\"/><thead><tr><th styleCode=\"Lrule Rrule\">Adverse Reaction</th><th styleCode=\"Rrule\">Placebo N=17 n (%)</th><th styleCode=\"Rrule\">BYLVAY 120 mcg/kg/day N=35 n (%)</th></tr></thead><tbody><tr><td styleCode=\"Lrule Rrule\">Diarrhea</td><td styleCode=\"Rrule\">1 (6%)</td><td styleCode=\"Rrule\">10 (29%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Abdominal Pain</td><td styleCode=\"Rrule\">1 (6%)</td><td styleCode=\"Rrule\">5 (14%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Hematoma</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">3 (9%)</td></tr><tr><td styleCode=\"Lrule Rrule\">Weight decreased</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">2 (6%)</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS 7.1 Bile Acid Binding Resins Administer bile acid binding resins (e.g., cholestyramine, colesevelam, or colestipol) at least 4 hours before or 4 hours after administration of BYLVAY [see Dosage and Administration (2.3) ] . Bile acid binding resins may bind odevixibat in the gut, which may reduce BYLVAY efficacy."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pregnancy: Based on animal data, may cause cardiac malformations ( 8.1 ) 8.1 Pregnancy Risk Summary There are no human data on BYLVAY use in pregnant persons to establish a drug-associated risk of major birth defects, miscarriage, or adverse developmental outcomes. Based on findings from animal reproduction studies, BYLVAY may cause cardiac malformations when a fetus is exposed during pregnancy. In pregnant rabbits treated orally with odevixibat during organogenesis, an increased incidence of malformations in fetal heart, great blood vessels, and other vascular sites occurred at all doses; maternal systemic exposure at the lowest dose was 2.1 times the maximum recommended dose (see Data ) . The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. There is a pregnancy safety study that monitors pregnancy outcomes in women exposed to BYLVAY during pregnancy. Pregnant women exposed to BYLVAY, or their healthcare providers, should report BYLVAY exposure by calling 1-855-252-4736. Data Animal Data In an embryo-fetal development study, pregnant rabbits received oral doses of 10, 30, or 100 mg/kg/day during the period of organogenesis. Fetuses from all maternal groups treated with odevixibat showed an increase in cardiovascular malformations, which included 5-chambered heart, small ventricle, large atrium, ventricular septum defect, misshapen aortic valve, dilated aortic arch, right sided and retroesophageal aortic arch, fusion of aortic arch and pulmonary trunk, ductus arteriosus atresia, and absence of subclavian artery. These malformations occurred at 2.1 times the maximum recommended dose and higher, based on AUC (area under the plasma concentration-time curve). Odevixibat was shown to cross the placenta in pregnant rats. No adverse effects on embryo-fetal development were observed following oral administration of 100, 300, or 1,000 mg/kg/day in pregnant rats during organogenesis. An increase in skeletal variations (delayed/incomplete ossification and thick ribs) was observed at 1,000 mg/kg/day. Maternal systemic exposure to odevixibat at the maximum dose tested was 272 times the maximum recommended dose, based on AUC. No adverse effects on postnatal development were observed in a pre- and postnatal development study, in which female rats were treated orally with up to 1,000 mg/kg/day during organogenesis through lactation. The maternal AUC for odevixibat at 1,000 mg/kg/day was 434 times the maximum recommended dose, based on AUC. 8.2 Lactation Risk Summary Odevixibat has low absorption following oral administration, and breastfeeding is not expected to result in exposure of the infant to BYLVAY at the recommended doses [see Clinical Pharmacology (12.3) ]. There are no data on the presence of odevixibat in human milk, the effects on the breastfed infant, or the effects on milk production. BYLVAY may reduce absorption of fat-soluble vitamins [see Warning and Precautions (5.3) ] . Monitor FSV levels and increase FSV intake, if FSV deficiency is observed during lactation. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for BYLVAY and any potential adverse effects on the breastfed child from BYLVAY or from the underlying maternal condition. 8.4 Pediatric Use The safety and effectiveness of BYLVAY have been established in pediatric patients 3 months to 17 years of age for the treatment of pruritus in PFIC. Use of BYLVAY in this age group is supported by evidence from one randomized, double-blind, placebo-controlled trial conducted in 62 patients with a confirmed diagnosis of PFIC type 1 or type 2 (Trial 1), and an open-label extension trial in PFIC patients (Trial 2) [see Adverse Reactions (6.1) and Clinical Studies (14) ] . The safety and effectiveness of BYLVAY for the treatment of pruritus in PFIC in pediatric patients less than 3 months of age have not been established. The safety and effectiveness of BYLVAY have been established in pediatric patients 12 months to 17 years of age for the treatment of pruritus in ALGS. Use of BYLVAY in this age group is supported by evidence from one randomized, double-blind, placebo-controlled trial conducted in 52 patients with a confirmed diagnosis of ALGS (Trial 3) and one open-label extension trial in ALGS patients (Trial 4) [see Adverse Reactions (6.1) and Clinical Studies (14) ] . The safety and effectiveness of BYLVAY for the treatment of pruritus in ALGS in pediatric patients less than 12 months of age have not been established. 8.5 Geriatric Use PFIC and ALGS are largely diseases of pediatric and young adult patients. Clinical studies in BYLVAY did not include patients 65 years of age and older. 8.6 Hepatic Impairment Patients with PFIC and ALGS may have impaired hepatic function. The efficacy and safety of BYLVAY in PFIC and ALGS patients with clinically significant portal hypertension, and in patients with decompensated cirrhosis have not been established [see Clinical Studies (14) , Dosage and Administration (2.3) , and Warning and Precautions (5.1) ]."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary There are no human data on BYLVAY use in pregnant persons to establish a drug-associated risk of major birth defects, miscarriage, or adverse developmental outcomes. Based on findings from animal reproduction studies, BYLVAY may cause cardiac malformations when a fetus is exposed during pregnancy. In pregnant rabbits treated orally with odevixibat during organogenesis, an increased incidence of malformations in fetal heart, great blood vessels, and other vascular sites occurred at all doses; maternal systemic exposure at the lowest dose was 2.1 times the maximum recommended dose (see Data ) . The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. There is a pregnancy safety study that monitors pregnancy outcomes in women exposed to BYLVAY during pregnancy. Pregnant women exposed to BYLVAY, or their healthcare providers, should report BYLVAY exposure by calling 1-855-252-4736. Data Animal Data In an embryo-fetal development study, pregnant rabbits received oral doses of 10, 30, or 100 mg/kg/day during the period of organogenesis. Fetuses from all maternal groups treated with odevixibat showed an increase in cardiovascular malformations, which included 5-chambered heart, small ventricle, large atrium, ventricular septum defect, misshapen aortic valve, dilated aortic arch, right sided and retroesophageal aortic arch, fusion of aortic arch and pulmonary trunk, ductus arteriosus atresia, and absence of subclavian artery. These malformations occurred at 2.1 times the maximum recommended dose and higher, based on AUC (area under the plasma concentration-time curve). Odevixibat was shown to cross the placenta in pregnant rats. No adverse effects on embryo-fetal development were observed following oral administration of 100, 300, or 1,000 mg/kg/day in pregnant rats during organogenesis. An increase in skeletal variations (delayed/incomplete ossification and thick ribs) was observed at 1,000 mg/kg/day. Maternal systemic exposure to odevixibat at the maximum dose tested was 272 times the maximum recommended dose, based on AUC. No adverse effects on postnatal development were observed in a pre- and postnatal development study, in which female rats were treated orally with up to 1,000 mg/kg/day during organogenesis through lactation. The maternal AUC for odevixibat at 1,000 mg/kg/day was 434 times the maximum recommended dose, based on AUC."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of BYLVAY have been established in pediatric patients 3 months to 17 years of age for the treatment of pruritus in PFIC. Use of BYLVAY in this age group is supported by evidence from one randomized, double-blind, placebo-controlled trial conducted in 62 patients with a confirmed diagnosis of PFIC type 1 or type 2 (Trial 1), and an open-label extension trial in PFIC patients (Trial 2) [see Adverse Reactions (6.1) and Clinical Studies (14) ] . The safety and effectiveness of BYLVAY for the treatment of pruritus in PFIC in pediatric patients less than 3 months of age have not been established. The safety and effectiveness of BYLVAY have been established in pediatric patients 12 months to 17 years of age for the treatment of pruritus in ALGS. Use of BYLVAY in this age group is supported by evidence from one randomized, double-blind, placebo-controlled trial conducted in 52 patients with a confirmed diagnosis of ALGS (Trial 3) and one open-label extension trial in ALGS patients (Trial 4) [see Adverse Reactions (6.1) and Clinical Studies (14) ] . The safety and effectiveness of BYLVAY for the treatment of pruritus in ALGS in pediatric patients less than 12 months of age have not been established."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use PFIC and ALGS are largely diseases of pediatric and young adult patients. Clinical studies in BYLVAY did not include patients 65 years of age and older."
      ],
      "description": [
        "11 DESCRIPTION The active ingredient in BYLVAY (odevixibat) capsules and BYLVAY (odevixibat) oral pellets, an ileal bile acid transporter (IBAT) inhibitor, is (2S)-2-{[(2R)-2-(2-{[3,3-dibutyl-7-(methylsulfanyl)-1,1-dioxo-5-phenyl-2,3,4,5-tetrahydro-1H-1λ 6 ,2,5-benzothiadiazepin-8yl]oxy}acetamido)-2-(4-hydroxyphenyl)acetly]amino}butanoic acid, which is formulated as the sesquihydrate having the following chemical structure: The molecular formula is C 37 H 48 N 4 O 8 S 2 × 1.5 H 2 O, with a molecular weight of 768.0 g/mol (anhydrous 740.9 g/mol). Odevixibat sesquihydrate is a white to off-white solid. Its solubility in aqueous solutions is pH-dependent and increases with increased pH. BYLVAY is available for oral administration as oral pellets containing odevixibat sesquihydrate equivalent to 200 mcg or 600 mcg of odevixibat, and as capsules containing odevixibat sesquihydrate equivalent to 400 mcg or 1200 mcg of odevixibat, and the following excipients: hypromellose and microcrystalline cellulose. The capsule shells for the oral pellets contain hypromellose, titanium dioxide and yellow iron oxide. The capsule shells for the capsules contain hypromellose, red iron oxide, titanium dioxide and yellow iron oxide. The imprinting ink contains ferrosoferric oxide/black iron oxide and shellac glaze. Chemical Structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Odevixibat is a reversible inhibitor of the ileal bile acid transporter (IBAT). It decreases the reabsorption of bile acids (primarily the salt forms) from the terminal ileum . Pruritus is a common symptom in patients with PFIC and ALGS; the pathophysiology of pruritus in patients with PFIC is not completely understood. Although the complete mechanism by which odevixibat improves pruritus in both PFIC and ALGS patients is unknown, it may involve inhibition of the IBAT, which results in decreased reuptake of bile salts, as observed by a decrease in serum bile acids [see Clinical Pharmacology (12.2) ] . 12.2 Pharmacodynamics Odevixibat reduces serum bile acids in patients with PFIC and ALGS . In Trial 1, a 24-week, randomized, double-blind, placebo-controlled trial conducted in 62 patients with a confirmed diagnosis of PFIC type 1 or type 2, the majority of patients (88.7%) had elevated serum bile acids above 100 mcmol/L at baseline [see Clinical Studies (14) ] . Serum bile acids concentrations were reduced from baseline within 4-8 weeks of odevixibat treatment compared to placebo treatment. The decreased concentrations of serum bile acids fluctuated over time but generally were maintained during the treatment over 24 weeks. The extent of decrease in serum bile acids was similar between 40 and 120 mcg/kg. Trial 3 is a 24-week, randomized, double-blind, placebo-controlled trial conducted in 52 patients with a confirmed diagnosis of ALGS who were administered treatment with BYLVAY 120 mcg/kg once daily [see Clinical Studies (14) ]. At baseline, serum bile acids were variable ranging from 93 to 510 mcmol/L. Serum bile acid concentrations were reduced from baseline as early as Week 4 of odevixibat treatment and the reduction was generally maintained during treatment over 24 weeks. 12.3 Pharmacokinetics In pediatric patients with PFIC, 6 months to 17 years of age who received BYLVAY 40 mcg/kg or 120 mcg/kg once daily with food in the morning, the measurable odevixibat concentrations ranged from 0.06 to 0.72 ng/mL, and odevixibat concentrations were below the limit of quantification (0.05 ng/mL) in the majority of plasma samples. In pediatric patients with ALGS who received BYLVAY 120 mcg/kg once daily with food in the morning, the measurable odevixibat concentrations ranged from 0.05 to 3.4 ng/mL. Following single and repeated oral administration of odevixibat from 0.1 to 3 mg in healthy adults, plasma concentrations of odevixibat were mostly below the limit of quantification (0.05 ng/mL); therefore, AUC and peak plasma concentration (C max ) could not be calculated. Following a single administration of odevixibat 7.2 mg in healthy adults, the mean (%CV) C max and AUC 0-24h were 0.47 ng/mL (34.8) and 2.19 ng∙h/mL (36.2), respectively. No accumulation of odevixibat was observed following once-daily dosing. Absorption Odevixibat is minimally absorbed following oral administration. Following a single administration of odevixibat 7.2 mg in healthy adults, odevixibat C max is reached between 1 to 5 hours. Sprinkle on Applesauce When odevixibat 9.6 mg was administered after sprinkling the pellets on applesauce, decreases of 39% and 35% in C max and AUC 0-24h , respectively, and delayed median T max from 3 hours to 4.5 hours were observed compared to administration of whole capsules (eight 1200 mcg capsules) under fasted conditions. The effect of sprinkling on soft food on systemic exposure is not clinically significant [see Dosage and Administration (2.3) ]. Effect of Food Concomitant administration of a high-fat meal (800-1000 calories with approximately 50% of total caloric content of the meal from fat) with a single dose of odevixibat 9.6 mg delayed median T max from 3 hours to 4.5 hours and resulted in decreases of 72% and 62% in C max and AUC 0-24h , respectively, compared to administration under fasted conditions in healthy adults. The effect of food on the changes of systemic exposures to odevixibat is not clinically significant [see Dosage and Administration (2.3) ]. Distribution Human plasma protein binding of odevixibat is greater than 99% in vitro. Elimination Following a single oral dose of 7.2 mg odevixibat in healthy adults, the mean half-life (t 1/2 ) was 2.36 hours. Metabolism In vitro, odevixibat was metabolized via mono-hydroxylation. Excretion Following a single radiolabeled odevixibat 3 mg oral dose in healthy adults, 82.9% of the dose was recovered in feces (97% unchanged) and less than 0.002% in the urine. Drug Interaction Studies Effect of Other Drugs on Odevixibat Odevixibat is a substrate of P-glycoprotein (P-gp) but not a substrate of breast cancer resistance protein (BCRP). Coadministration of itraconazole (a strong P-gp inhibitor) with a single dose of BYLVAY 7.2 mg increased odevixibat AUC 0-24h by 66% and C max by 52%, which is not expected to have a clinically significant effect. Effect of Odevixibat on Other Drugs In in vitro studies, odevixibat was not an inhibitor of CYP isoforms 1A2, 2B6, 2C8, 2C9, 2C19, or 2D6 nor an inducer of CYP isoforms 1A2, 2B6, or 3A4. Concomitant use of BYLVAY 7.2 mg once daily for 4 days with oral midazolam (a CYP3A4 substrate) in healthy adults decreased the AUC 0-24h of midazolam and 1-OH midazolam by 29% and 13%, respectively, which is not expected to have a clinically relevant effect. In in vitro studies, odevixibat did not inhibit the transporters P-gp; BCRP; organic anion transporter polypeptide 1B1 and 1B3(OATP1B1 and OATP1B3); organic anion transporter (OAT)1, OAT3; organic cation transporter 2 (OCT2), multidrug and toxin extrusion transporter 1 and 2K (MATE1 and MATE2K). 12.5 Pharmacogenomics PFIC is a heterogenous disease caused by homozygous or compound heterozygous variants, with different PFIC subtypes occurring in the general population. PFIC2 is the most common subtype accounting for 37-90% of PFIC patients. PFIC1 is caused by variants in the aminophospholipid flippase (ATP8B1) gene, which encodes the Familial Intrahepatic Cholestasis 1 (FIC1) protein, while PFIC2 results from variants in the ABCB11 gene, which encodes the Bile Salt Export Pump (BSEP) protein. PFIC2 patients are further categorized into BSEP subgroups based on their specific variants. The BSEP-1 subgroup includes patients with at least one p.D482G (c.1445A>G) or p.E297G (c.890A>G) variant, BSEP-2 includes patients with at least one missense variant other than p.D482G or p.E297G (non BSEP-1), and BSEP-3 includes patients with variants that are predicted to encode a non-functional protein. No BSEP-3 patients were studied in clinical Trial 1 (NCT03566238). The prevalence of BSEP-1, BSEP-2, and BSEP-3 subgroups are approximately 27.3%, 51.5%, and 21.2%, respectively, based on data from a global consortium characterizing the natural history of severe BSEP deficiency."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Odevixibat is a reversible inhibitor of the ileal bile acid transporter (IBAT). It decreases the reabsorption of bile acids (primarily the salt forms) from the terminal ileum . Pruritus is a common symptom in patients with PFIC and ALGS; the pathophysiology of pruritus in patients with PFIC is not completely understood. Although the complete mechanism by which odevixibat improves pruritus in both PFIC and ALGS patients is unknown, it may involve inhibition of the IBAT, which results in decreased reuptake of bile salts, as observed by a decrease in serum bile acids [see Clinical Pharmacology (12.2) ] ."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Odevixibat reduces serum bile acids in patients with PFIC and ALGS . In Trial 1, a 24-week, randomized, double-blind, placebo-controlled trial conducted in 62 patients with a confirmed diagnosis of PFIC type 1 or type 2, the majority of patients (88.7%) had elevated serum bile acids above 100 mcmol/L at baseline [see Clinical Studies (14) ] . Serum bile acids concentrations were reduced from baseline within 4-8 weeks of odevixibat treatment compared to placebo treatment. The decreased concentrations of serum bile acids fluctuated over time but generally were maintained during the treatment over 24 weeks. The extent of decrease in serum bile acids was similar between 40 and 120 mcg/kg. Trial 3 is a 24-week, randomized, double-blind, placebo-controlled trial conducted in 52 patients with a confirmed diagnosis of ALGS who were administered treatment with BYLVAY 120 mcg/kg once daily [see Clinical Studies (14) ]. At baseline, serum bile acids were variable ranging from 93 to 510 mcmol/L. Serum bile acid concentrations were reduced from baseline as early as Week 4 of odevixibat treatment and the reduction was generally maintained during treatment over 24 weeks."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics In pediatric patients with PFIC, 6 months to 17 years of age who received BYLVAY 40 mcg/kg or 120 mcg/kg once daily with food in the morning, the measurable odevixibat concentrations ranged from 0.06 to 0.72 ng/mL, and odevixibat concentrations were below the limit of quantification (0.05 ng/mL) in the majority of plasma samples. In pediatric patients with ALGS who received BYLVAY 120 mcg/kg once daily with food in the morning, the measurable odevixibat concentrations ranged from 0.05 to 3.4 ng/mL. Following single and repeated oral administration of odevixibat from 0.1 to 3 mg in healthy adults, plasma concentrations of odevixibat were mostly below the limit of quantification (0.05 ng/mL); therefore, AUC and peak plasma concentration (C max ) could not be calculated. Following a single administration of odevixibat 7.2 mg in healthy adults, the mean (%CV) C max and AUC 0-24h were 0.47 ng/mL (34.8) and 2.19 ng∙h/mL (36.2), respectively. No accumulation of odevixibat was observed following once-daily dosing. Absorption Odevixibat is minimally absorbed following oral administration. Following a single administration of odevixibat 7.2 mg in healthy adults, odevixibat C max is reached between 1 to 5 hours. Sprinkle on Applesauce When odevixibat 9.6 mg was administered after sprinkling the pellets on applesauce, decreases of 39% and 35% in C max and AUC 0-24h , respectively, and delayed median T max from 3 hours to 4.5 hours were observed compared to administration of whole capsules (eight 1200 mcg capsules) under fasted conditions. The effect of sprinkling on soft food on systemic exposure is not clinically significant [see Dosage and Administration (2.3) ]. Effect of Food Concomitant administration of a high-fat meal (800-1000 calories with approximately 50% of total caloric content of the meal from fat) with a single dose of odevixibat 9.6 mg delayed median T max from 3 hours to 4.5 hours and resulted in decreases of 72% and 62% in C max and AUC 0-24h , respectively, compared to administration under fasted conditions in healthy adults. The effect of food on the changes of systemic exposures to odevixibat is not clinically significant [see Dosage and Administration (2.3) ]. Distribution Human plasma protein binding of odevixibat is greater than 99% in vitro. Elimination Following a single oral dose of 7.2 mg odevixibat in healthy adults, the mean half-life (t 1/2 ) was 2.36 hours. Metabolism In vitro, odevixibat was metabolized via mono-hydroxylation. Excretion Following a single radiolabeled odevixibat 3 mg oral dose in healthy adults, 82.9% of the dose was recovered in feces (97% unchanged) and less than 0.002% in the urine. Drug Interaction Studies Effect of Other Drugs on Odevixibat Odevixibat is a substrate of P-glycoprotein (P-gp) but not a substrate of breast cancer resistance protein (BCRP). Coadministration of itraconazole (a strong P-gp inhibitor) with a single dose of BYLVAY 7.2 mg increased odevixibat AUC 0-24h by 66% and C max by 52%, which is not expected to have a clinically significant effect. Effect of Odevixibat on Other Drugs In in vitro studies, odevixibat was not an inhibitor of CYP isoforms 1A2, 2B6, 2C8, 2C9, 2C19, or 2D6 nor an inducer of CYP isoforms 1A2, 2B6, or 3A4. Concomitant use of BYLVAY 7.2 mg once daily for 4 days with oral midazolam (a CYP3A4 substrate) in healthy adults decreased the AUC 0-24h of midazolam and 1-OH midazolam by 29% and 13%, respectively, which is not expected to have a clinically relevant effect. In in vitro studies, odevixibat did not inhibit the transporters P-gp; BCRP; organic anion transporter polypeptide 1B1 and 1B3(OATP1B1 and OATP1B3); organic anion transporter (OAT)1, OAT3; organic cation transporter 2 (OCT2), multidrug and toxin extrusion transporter 1 and 2K (MATE1 and MATE2K)."
      ],
      "pharmacogenomics": [
        "12.5 Pharmacogenomics PFIC is a heterogenous disease caused by homozygous or compound heterozygous variants, with different PFIC subtypes occurring in the general population. PFIC2 is the most common subtype accounting for 37-90% of PFIC patients. PFIC1 is caused by variants in the aminophospholipid flippase (ATP8B1) gene, which encodes the Familial Intrahepatic Cholestasis 1 (FIC1) protein, while PFIC2 results from variants in the ABCB11 gene, which encodes the Bile Salt Export Pump (BSEP) protein. PFIC2 patients are further categorized into BSEP subgroups based on their specific variants. The BSEP-1 subgroup includes patients with at least one p.D482G (c.1445A>G) or p.E297G (c.890A>G) variant, BSEP-2 includes patients with at least one missense variant other than p.D482G or p.E297G (non BSEP-1), and BSEP-3 includes patients with variants that are predicted to encode a non-functional protein. No BSEP-3 patients were studied in clinical Trial 1 (NCT03566238). The prevalence of BSEP-1, BSEP-2, and BSEP-3 subgroups are approximately 27.3%, 51.5%, and 21.2%, respectively, based on data from a global consortium characterizing the natural history of severe BSEP deficiency."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis In 2-year carcinogenicity studies, odevixibat was not tumorigenic in rats or mice at oral doses up to 100 mg/kg/day. Systemic exposure to odevixibat (AUC) at the maximum dose studied in rats and mice was approximately 231 and 459 times the maximum recommended dose, respectively. Mutagenesis Odevixibat was negative in the in vitro bacterial reverse mutation (Ames) assay, the in vitro mouse lymphoma cell gene mutation assay, and the in vivo rat micronucleus test. Impairment of Fertility Odevixibat had no effects on fertility or reproductive function in male and female rats at oral doses of up to 1,000 mg/kg/day."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis In 2-year carcinogenicity studies, odevixibat was not tumorigenic in rats or mice at oral doses up to 100 mg/kg/day. Systemic exposure to odevixibat (AUC) at the maximum dose studied in rats and mice was approximately 231 and 459 times the maximum recommended dose, respectively. Mutagenesis Odevixibat was negative in the in vitro bacterial reverse mutation (Ames) assay, the in vitro mouse lymphoma cell gene mutation assay, and the in vivo rat micronucleus test. Impairment of Fertility Odevixibat had no effects on fertility or reproductive function in male and female rats at oral doses of up to 1,000 mg/kg/day."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 PFIC The efficacy of BYLVAY was evaluated in Trial 1 (NCT03566238), a 24-week, randomized, double-blind, placebo-controlled trial. Trial 1 was conducted in 62 pediatric patients, aged 6 months to 17 years, with a confirmed molecular diagnosis of PFIC type 1 or type 2, and presence of pruritus at baseline. Patients with variants in the ABCB11 gene that predict non-function or complete absence of the bile salt export pump (BSEP) protein, who had experienced prior hepatic decompensation events, who had other concomitant liver disease, whose INR was greater than 1.4, whose ALT or total bilirubin was greater than 10-times the upper limit of normal (ULN), or who had received a liver transplant were excluded in Trial 1. Patients were randomized to placebo (n=20), 40 mcg/kg (n=23), or 120 mcg/kg (n=19). Study drug was administered once daily with a meal in the morning. In patients weighing less than 19.5 kg or patients who could not swallow the whole capsule, study drug was sprinkled on soft food and then administered orally. Median age (range) of the patients in Trial 1 was 3.2 (0.5 to 15.9) years; 3 patients were older than 12 years of age. Of the 62 patients, 50% were male and 84% were white; 27% had PFIC type 1, and 73% had PFIC type 2. The mean (standard error [SE]) scratching score in the 2 weeks prior to baseline was 2.9 (0.08). Baseline mean (SE) eGFR was 164 (30.6) mL/min/1.73 m 2 . Baseline median (range) ALT, AST, and total bilirubin were 65 (16-798) U/L, 83.5 (32-405) U/L, and 2.2 (0.2-18.6) mg/dL, respectively. In Trial 1, a total of 13 patients discontinued from trial prematurely either due to no improvement in pruritus (n=11) or due to adverse reactions (n=2); 5/20 (25%) patients discontinued from the placebo arm and 8/42 (19%) patients discontinued from the BYLVAY arms. A total of 11 of the 13 patients rolled over to Trial 2 to receive BYLVAY 120 mcg/kg/day. One patient treated with BYLVAY 120 mcg/kg/day withdrew from the trial due to a treatment-emergent adverse reaction of diarrhea [ see Adverse Reactions (6) ]. Given the patients' young age, a single-item observer-reported outcome (ObsRO) was used to measure patients' scratching severity as observed by their caregiver twice daily (once in the morning and once in the evening). Scratching severity was assessed on a 5-point ordinal response scale, with scores ranging from 0 (no scratching) to 4 (worst possible scratching). Patients were included in Trial 1 if their average scratching score was greater than or equal to 2 (medium scratching) in the 2 weeks prior to baseline. Table 7 presents the results of the comparison between BYLVAY and placebo on the mean of patients' percentage of ObsRO assessments over the 24-week treatment period that were scored as 0 (no scratching) or 1 (a little scratching). Patients treated with BYLVAY demonstrated greater improvement in pruritus compared with placebo. Figure 1 displays the mean of patients' worst weekly average scratching scores in each treatment group for each month, where the weekly average utilized the worst score from each day (morning or evening score). Table 7: Efficacy Results Over the 24-Week Treatment Period in Patients with PFIC Type 1 or 2 in Trial 1 Placebo (n=20) BYLVAY 40 mcg/kg/day (n=23) 120 mcg/kg/day (n=19) Mean Based on least squares means from analysis of covariance model with daytime and nighttime baseline pruritus scores as covariates and treatment group and stratification factors (i.e., PFIC type and age category) as fixed effects. Percentage of Assessments Over the Treatment Period Scored as 0 (No Scratching) or 1 (A Little Scratching) (%) Mean (SE) 13.2 (8.7) 35.4 (8.1) 30.1 (9.0) Mean Difference vs Placebo (95% CI) 22.2 (4.7, 39.6) 16.9 (-2.0, 35.7) Figure 1: Mean Figure 1 presents least squares means Based on a mixed model repeated measure (MMRM) analysis accounting for baseline score, treatment group, time (in months), treatment-by-baseline interaction, treatment-by-time interaction, and stratification factors (i.e., PFIC type and age category). Missing data were accounted for using placebo-reference multiple imputation. of the Worst Weekly Average Scratching Scores for Each Month in Trial 1 Figure 1 14.2 ALGS The efficacy of BYLVAY was evaluated in Trial 3 (NCT04674761), a 24-week, randomized, double-blind, placebo-controlled trial. Trial 3 was conducted in 52 pediatric patients, aged 6 months to 15 years, with a confirmed diagnosis of ALGS and presence of pruritus at baseline. Patients who had decompensated liver disease, who had other concomitant liver disease, whose INR was greater than 1.4, whose ALT was greater than 10-times the upper limit of normal (ULN) at screening, whose total bilirubin was greater than 15-times the ULN at screening, or who had received a liver transplant were excluded from Trial 3. Patients were randomized to placebo (n=17) or 120 mcg/kg (n=35). Study drug was administered once daily with a meal in the morning. In patients weighing less than 19.5 kg or patients who could not swallow the whole capsule, study drug was sprinkled on soft food and then administered orally. Median age (range) of the patients in Trial 3 was 6.1 (1.7 to 15.5) years in the BYLVAY group and 4.2 (0.5 to 14.3) years in the placebo group; 5 patients were older than 12 years of age. Of the 52 patients, 52% were male and 83% were white; 92% of patients had the JAG1 mutation and 8% had the NOTCH2 mutation. The mean (standard deviation [SD]) scratching score in the 2 weeks prior to baseline was 2.9 (0.6). Baseline mean (SD) eGFR was 159 (51.4) mL/min/1.73 m 2 . Baseline median (range) ALT, AST, and total bilirubin were 152 (39-403) U/L, 135 (57-427) U/L, and 2.0 (0.4-11.4) mg/dL, respectively. Given the patients' young ages, a single-item observer-reported outcome (ObsRO) was used to measure patients' scratching severity as observed by their caregiver twice daily (once in the morning and once in the evening). Scratching severity was assessed on a 5-point ordinal response scale, with scores ranging from 0 (no scratching) to 4 (worst possible scratching). Patients were included in Trial 3 if the average scratching score was greater than or equal to 2 (medium scratching) in the 14 days prior to baseline. Table 8 presents the results of the comparison between BYLVAY and placebo on the change from baseline in average scratching score based on ObsRO assessments to Month 6 (Weeks 21 to 24). The average scratching score for each patient for each month post-baseline was calculated by: (Step 1) averaging the morning scores and averaging the evening scores within a week; (Step 2) averaging the morning and evening weekly scores to yield a single weekly score; and finally (Step 3) averaging the 4 weekly scores within the month. The baseline average scratching score for each patient was calculated by averaging the weekly scores obtained in Step 2 across the 2 weeks prior to randomization and initiation of blinded treatment. Patients treated with BYLVAY demonstrated greater improvement in pruritus compared with placebo. Figure 2 displays the means (95% confidence interval) of patients' average scratching scores in each treatment group for each month. Table 8: Efficacy Results in Patients with ALGS in Trial 3 Placebo (n=17) BYLVAY 120 mcg/kg/day (n=35) Baseline Average Scratching Score Mean (SD) 3.0 (0.6) 2.8 (0.5) Change from Baseline in Average Scratching Score to Month 6 (Weeks 21 to 24) Based on least square means from a mixed-effect model for repeated measures (MMRM) for change from baseline to each month accounting for baseline average scratching score, baseline age stratification (<10, ≥10 years), baseline direct bilirubin, treatment group, time (in months), and treatment-by-time interaction. Mean (SE) -0.8 (0.2) -1.7 (0.2) Mean Difference vs Placebo (95% CI) -0.9 (-1.4, -0.3) p-value 0.002 Figure 2: Mean Figure 2 presents means for baseline and least squares means for Month 1 to 6 Least squares means are based on a mixed model repeated measure (MMRM) analysis accounting for baseline average scratching score, baseline age stratification (<10, ≥10 years), baseline direct bilirubin, treatment group, time (in months), and treatment-by-time interaction. of the Average Scratching Scores for Each Month in Trial 3 Figure 2"
      ],
      "clinical_studies_table": [
        "<table width=\"80%\" ID=\"table7\"><caption>Table 7: Efficacy Results Over the 24-Week Treatment Period in Patients with PFIC Type 1 or 2 in Trial 1</caption><col width=\"25%\" align=\"left\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" rowspan=\"2\"/><th styleCode=\"Rrule\" valign=\"bottom\" rowspan=\"2\">Placebo (n=20)</th><th styleCode=\"Botrule Rrule\" colspan=\"2\" align=\"center\">BYLVAY</th></tr><tr styleCode=\"Botrule\"><th styleCode=\"Rrule\" valign=\"bottom\" align=\"center\">40 mcg/kg/day (n=23)</th><th styleCode=\"Rrule\" valign=\"bottom\">120 mcg/kg/day (n=19)</th></tr><tr><th styleCode=\"Lrule Rrule\" colspan=\"4\">Mean<footnote>Based on least squares means from analysis of covariance model with daytime and nighttime baseline pruritus scores as covariates and treatment group and stratification factors (i.e., PFIC type and age category) as fixed effects.</footnote> Percentage of Assessments Over the Treatment Period  Scored as 0 (No Scratching) or 1 (A Little Scratching) (%)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Mean (SE)</td><td styleCode=\"Rrule\">13.2 (8.7)</td><td styleCode=\"Rrule\">35.4 (8.1)</td><td styleCode=\"Rrule\">30.1 (9.0)</td></tr><tr><td styleCode=\"Lrule Rrule\">Mean Difference vs Placebo (95% CI)</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">22.2 (4.7, 39.6)</td><td styleCode=\"Rrule\">16.9 (-2.0, 35.7)</td></tr></tbody></table>",
        "<table width=\"80%\" styleCode=\"Noautorules\"><caption>Figure 1: Mean<footnote>Figure 1 presents least squares means Based on a mixed model repeated measure (MMRM) analysis accounting for baseline score, treatment group, time (in months), treatment-by-baseline interaction, treatment-by-time interaction, and stratification factors (i.e., PFIC type and age category). Missing data were accounted for using placebo-reference multiple imputation.</footnote> of the Worst Weekly Average Scratching Scores for Each Month in Trial 1</caption><col width=\"100%\" align=\"left\" valign=\"middle\"/><tbody><tr><td align=\"left\"><paragraph><renderMultiMedia referencedObject=\"MM2\"/></paragraph></td></tr></tbody></table>",
        "<table width=\"85%\"><caption>Table 8: Efficacy Results in Patients with ALGS in Trial 3</caption><col width=\"40%\" align=\"left\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">Placebo (n=17)</th><th styleCode=\"Rrule\">BYLVAY 120 mcg/kg/day (n=35)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Baseline Average Scratching Score</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Mean (SD)</td><td styleCode=\"Rrule\">3.0 (0.6)</td><td styleCode=\"Rrule\">2.8 (0.5)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Change from Baseline in Average Scratching Score to Month 6 (Weeks 21 to 24)<footnote>Based on least square means from a mixed-effect model for repeated measures (MMRM) for change from baseline to each month accounting for baseline average scratching score, baseline age stratification (&lt;10, &#x2265;10 years), baseline direct bilirubin, treatment group, time (in months), and treatment-by-time interaction.</footnote></content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Mean (SE)</td><td styleCode=\"Rrule\">-0.8 (0.2)</td><td styleCode=\"Rrule\">-1.7 (0.2)</td></tr><tr><td styleCode=\"Lrule Rrule\">Mean Difference vs Placebo (95% CI)</td><td styleCode=\"Rrule\" colspan=\"2\">-0.9 (-1.4, -0.3)</td></tr><tr><td styleCode=\"Lrule Rrule\">p-value</td><td styleCode=\"Rrule\" colspan=\"2\">0.002</td></tr></tbody></table>",
        "<table width=\"80%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"center\" valign=\"top\"/><tbody><tr><td><content styleCode=\"bold\">Figure 2: Mean<footnote>Figure 2 presents means for baseline and least squares means for Month 1 to 6 Least squares means are based on a mixed model repeated measure (MMRM) analysis accounting for baseline average scratching score, baseline age stratification (&lt;10, &#x2265;10 years), baseline direct bilirubin, treatment group, time (in months), and treatment-by-time interaction.</footnote> of the Average Scratching Scores for Each Month in Trial 3</content></td></tr><tr><td align=\"left\"><paragraph><renderMultiMedia referencedObject=\"MM2a\"/></paragraph></td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING Oral Pellets 200 mcg Oral Pellets: supplied as Size 0 capsule with ivory opaque cap and white opaque body; imprinted \"A200\" (black ink). Supplied in bottles of 30 with child-resistant closure (NDC 74528-020-01). 600 mcg Oral Pellets: supplied as Size 0 capsule with ivory opaque cap and body; imprinted \"A600\" (black ink). Supplied in bottles of 30 with child-resistant closure (NDC 74528-060-01). Capsules 400 mcg Capsule: supplied as Size 3 capsule with medium orange opaque cap and white opaque body; imprinted \"A400\" (black ink). Supplied in bottles of 30 with child-resistant closure (NDC 74528-040-01). 1,200 mcg Capsule: supplied as Size 3 capsule with medium orange opaque cap and body; imprinted \"A1200\" (black ink). Supplied in bottles of 30 with child-resistant closure (NDC 74528-120-01). Storage and Handling: Store at 20°C to 25°C (68°F to 77°F); excursions permitted between 15°C and 30°C (between 59°F and 86°F) [See USP Controlled Room Temperature]."
      ],
      "storage_and_handling": [
        "Storage and Handling: Store at 20°C to 25°C (68°F to 77°F); excursions permitted between 15°C and 30°C (between 59°F and 86°F) [See USP Controlled Room Temperature]."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Instructions for Use). Administration Instructions Advise patients or their caregivers(s) to: Take BYLVAY in the morning with a meal. Do not swallow the 200 mcg or 600 mcg capsule(s) containing Oral Pellets whole. These are intended to be opened and the contents mixed into soft food or liquids [see Dosage and Administration (2.1 , 2.2 , 2.4) ] . Follow stepwise administration Instructions [see Dosage and Administration (2.4) ] for Oral Pellets and Capsules for patients unable to swallow the capsules whole. Take BYLVAY at least 4 hours before or 4 hours after taking a bile acid binding resin (e.g., cholestyramine, colesevelam, or colestipol) [see Drug Interactions (7.1) ]. Liver Test Abnormalities Advise patients or their caregiver(s) that liver tests should be obtained before starting BYLVAY and periodically during BYLVAY therapy, due to the risk of elevation in liver tests and development of liver-related adverse reactions [see Dosage and Administration (2.3) and Warnings and Precautions (5.1) ]. Diarrhea Advise patients or their caregiver(s) to notify their healthcare provider if they experience new onset or worsening of diarrhea [see Warnings and Precautions (5.2) ]. Fat Soluble Vitamin (FSV) Deficiency Advise patients or their caregiver(s) that INR (for vitamin K) and serum levels of vitamins A, D, E will be obtained before starting and periodically during treatment to assess for FSV deficiency [see Warnings and Precautions (5.3) ]. Pregnancy Advise patients or their caregiver(s) that there is a pregnancy safety study that collects pregnancy outcome data in women taking BYLVAY during pregnancy. Pregnant women exposed to BYLVAY, or their healthcare providers, should report BYLVAY exposure by calling 1-855-252-4736 [see Use in Specific Populations (8.1) ] ."
      ],
      "spl_unclassified_section": [
        "Manufactured for: Albireo Pharma, Inc. 53 State Street 19th Floor Boston, MA 02109"
      ],
      "instructions_for_use": [
        "Instructions For Use BYLVAY [bil-vay] (odevixibat) Capsules, for oral use Oral Pellets This Instructions for Use contains information on how to give BYLVAY Capsules and Oral Pellets. This information does not take the place of talking to your healthcare provider about your child's medical condition or their treatment. Important information you need to know before giving or taking BYLVAY Give BYLVAY along with the morning meal . Mix BYLVAY in a small amount of soft food (up to 2 tablespoons [30 mL]), such as apple sauce, oatmeal, banana or carrot puree, chocolate or rice pudding, in a bowl. You may also mix BYLVAY with an age-appropriate liquid and give through an oral syringe. If your child is taking bile acid binding resins (for example, cholestyramine, colestipol), give them BYLVAY at least 4 hours before or 4 hours after they take the bile acid binding resin. Preparing to Give BYLVAY You will be provided with the number of BYLVAY Capsules or Oral Pellets prescribed by your child's healthcare provider in a child-resistant closure. Giving BYLVAY Oral Pellets with soft food: The shell containing Oral Pellets are to be opened and sprinkled. Do not let your child swallow the shell containing the Oral Pellets. Dispose of (throw away) the emptied shell. Mix the contents of the Oral Pellets with soft food as shown in Steps 1 through 9 below. Step 1. Give BYLVAY with the first morning meal. Place a small amount of soft food (up to 2 tablespoons [30 mL], such as apple sauce, oatmeal, banana or carrot puree, chocolate or rice pudding) in a bowl. Keep the soft food at, or cooler than, room temperature. Note: This small amount of soft food should be less than what your child would normally eat. Step 2. Hold the shell containing Oral Pellets horizontally on both ends, twist in opposite directions and pull apart (see Figure A ). Figure A Step 3. Empty the Oral Pellets into the bowl of soft food (see Figure B ). Figure B Step 4. Gently tap the shell containing Oral Pellets to make sure that all pellets come out (see Figure C ). Figure C Step 5. If the dose requires more than 1 capsule shell, repeat Step 2 and Step 3 . Step 6. Gently mix the Oral Pellets with a spoon into the soft food. Note that the Oral Pellets will not dissolve (see Figure D ). Figure D Step 7. Give the entire dose right away after mixing. Do not store the BYLVAY mixture for later use. Step 8. Give water or an age-appropriate liquid, such as breast milk or infant formula, after the dose is taken. Step 9. Dispose of (throw away) the empty Oral Pellet shells in the trash. Giving BYLVAY Oral Pellets with liquids (Using an oral dosing syringe): The shell containing the Oral Pellets are to be opened. Mix the Oral Pellets with liquid as shown in Steps 1 through 14 below. Dispose of (throw away) the emptied shells. Do not let your child swallow the unopened shells containing the Oral Pellets. Step 1. Give BYLVAY with the first morning meal. Step 2. Hold the shell containing the Oral Pellets horizontally on both ends, twist in opposite directions and pull apart (see Figure A ). Step 3. Empty the Oral Pellets into a small mixing cup. Gently tap the Oral Pellet shell to ensure that all contents have been emptied into the mixing cup (see Figure E ). Figure E Step 4. If the dose requires more than 1 capsule shell, repeat Step 2 and Step 3 . Step 5. Add 1 teaspoon (5 mL) of an age-appropriate liquid (for example, breast milk, infant formula, or water). Step 6. Let the pellets sit in the liquid for about 5 minutes to allow complete wetting. REMINDER: The pellets will not dissolve in the liquid. Step 7. After 5 minutes, place the tip of the oral syringe completely into the mixing cup. Pull the plunger of the syringe up slowly to withdraw the liquid and pellet mixture into the syringe. Gently push the plunger down again to expel the liquid and pellet mixture back into the mixing cup. Do this 2 to 3 times to ensure complete mixing of the pellets into the liquid. Step 8. Withdraw the entire contents into the syringe by pulling the plunger on the end of the syringe (see Figure F ) . Figure F Step 9. Place the tip of the syringe into the front of the child's mouth between the tongue and the side of the mouth, and then gently push the plunger down to squirt the liquid and pellet mixture between the tongue and the side of the mouth. Do not squirt the liquid and pellet mixture in the back of the throat because this could cause gagging or choking (see Figure G ) . Figure G Step 10. Do not give using a bottle or \"sippy cup\" because the Oral Pellets will not pass through the opening. The oral pellets will not dissolve in liquid. Step 11. Give water or an age-appropriate liquid such as breast milk or infant formula after the dose is taken. Step 12. Repeat Steps 8 and 9 until the entire dose has been given. Step 13. Check to make sure all of the liquid and pellet mixture has been swallowed. Step 14. Dispose of (throw away) the empty Oral Pellet shells in the trash. Taking BYLVAY Capsules Take BYLVAY Capsules along with your morning meal . Swallow BYLVAY Capsules whole with a glass of water. Do not chew or crush the Capsules. For children unable to swallow BYLVAY Capsules whole, follow instructions under Preparing to Give BYLVAY above. How should I store BYLVAY Capsules or Oral Pellets? Store BYLVAY at room temperature between 68°F to 77°F (20°C to 25°C). Disposing (throwing away) of BYLVAY Capsules or Oral Pellets shells. Dispose of (throw away) the empty BYLVAY Capsule or Oral Pellets shells in the household trash. What are the ingredients in BYLVAY? Active ingredient: odevixibat. Inactive ingredients: hypromellose and microcrystalline cellulose. Manufactured for: Albireo Pharma, Inc. 53 State Street 19th Floor Boston, MA 02109 This Instructions for Use has been approved by the U.S. Food and Drug Administration. Approved: 10/2022 Figure A Figure B Figure C Figure D Figure E Figure F Figure G"
      ],
      "instructions_for_use_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"10%\" align=\"left\" valign=\"top\"/><col width=\"90%\" align=\"left\" valign=\"top\"/><tbody><tr><td><content styleCode=\"bold\">Step 1.</content></td><td>Give BYLVAY with the first morning meal. Place a small amount of soft food (up to 2 tablespoons [30 mL], such as apple sauce, oatmeal, banana or carrot puree, chocolate or rice pudding) in a bowl. Keep the soft food at, or cooler than, room temperature.  Note: This small amount of soft food should be less than what your child would normally eat.</td></tr><tr><td><content styleCode=\"bold\">Step 2.</content></td><td>Hold the shell containing Oral Pellets horizontally on both ends, twist in opposite directions and pull apart (see <content styleCode=\"bold\"><linkHtml href=\"#figa\">Figure A</linkHtml></content>).</td></tr><tr><td/><td><paragraph><renderMultiMedia referencedObject=\"MM3\" ID=\"figa\"/></paragraph></td></tr><tr><td/><td align=\"left\"><content styleCode=\"bold\">Figure A</content></td></tr><tr><td><content styleCode=\"bold\">Step 3.</content></td><td>Empty the Oral Pellets into the bowl of soft food (see <content styleCode=\"bold\"><linkHtml href=\"#figb\">Figure B</linkHtml></content>). </td></tr><tr><td/><td><paragraph><renderMultiMedia referencedObject=\"MM4\" ID=\"figb\"/></paragraph></td></tr><tr><td/><td align=\"left\"><content styleCode=\"bold\">Figure B</content></td></tr><tr><td><content styleCode=\"bold\">Step 4.</content></td><td>Gently tap the shell containing Oral Pellets to make sure that all pellets come out (see <content styleCode=\"bold\"><linkHtml href=\"#figc\">Figure C</linkHtml></content>).</td></tr><tr><td/><td><paragraph><renderMultiMedia referencedObject=\"MM5\" ID=\"figc\"/></paragraph></td></tr><tr><td/><td align=\"left\"><content styleCode=\"bold\">Figure C</content></td></tr><tr><td><content styleCode=\"bold\">Step 5.</content></td><td>If the dose requires more than 1 capsule shell, repeat <content styleCode=\"bold\">Step 2</content> and <content styleCode=\"bold\">Step 3</content>.</td></tr><tr><td><content styleCode=\"bold\">Step 6.</content></td><td>Gently mix the Oral Pellets with a spoon into the soft food. Note that the Oral Pellets will not dissolve (see <content styleCode=\"bold\"><linkHtml href=\"#figd\">Figure D</linkHtml></content>).</td></tr><tr><td/><td><paragraph><renderMultiMedia referencedObject=\"MM6\" ID=\"figd\"/></paragraph></td></tr><tr><td/><td align=\"left\"><content styleCode=\"bold\">Figure D</content></td></tr><tr><td><content styleCode=\"bold\">Step 7.</content></td><td>Give the entire dose right away after mixing. <content styleCode=\"bold\">Do not</content> store the BYLVAY mixture for later use.</td></tr><tr><td><content styleCode=\"bold\">Step 8.</content></td><td>Give water or an age-appropriate liquid, such as breast milk or infant formula, after the dose is taken.</td></tr><tr><td><content styleCode=\"bold\">Step 9.</content></td><td>Dispose of (throw away) the empty Oral Pellet shells in the trash.</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"10%\" align=\"left\" valign=\"top\"/><col width=\"90%\" align=\"left\" valign=\"top\"/><tbody><tr><td><content styleCode=\"bold\">Step 1.</content></td><td>Give BYLVAY with the first morning meal.</td></tr><tr><td><content styleCode=\"bold\">Step 2.</content></td><td>Hold the shell containing the Oral Pellets horizontally on both ends, twist in opposite directions and pull apart (see <content styleCode=\"bold\"><linkHtml href=\"#figa\">Figure A</linkHtml></content>). </td></tr><tr><td><content styleCode=\"bold\">Step 3.</content></td><td>Empty the Oral Pellets into a small mixing cup. Gently tap the Oral Pellet shell to ensure that all contents have been emptied into the mixing cup (see <content styleCode=\"bold\"><linkHtml href=\"#fige\">Figure E</linkHtml></content>).</td></tr><tr><td colspan=\"2\" align=\"center\"><renderMultiMedia referencedObject=\"MM6a\" ID=\"fige\"/><content styleCode=\"bold\">Figure E</content></td></tr><tr><td><content styleCode=\"bold\">Step 4.</content></td><td>If the dose requires more than 1 capsule shell, repeat <content styleCode=\"bold\">Step 2</content> and <content styleCode=\"bold\">Step 3</content>.</td></tr><tr><td><content styleCode=\"bold\">Step 5.</content></td><td>Add 1 teaspoon (5 mL) of an age-appropriate liquid (for example, breast milk, infant formula, or water).</td></tr><tr><td><content styleCode=\"bold\">Step 6.</content></td><td>Let the pellets sit in the liquid for about 5 minutes to allow complete wetting. REMINDER: The pellets will not dissolve in the liquid.</td></tr><tr><td><content styleCode=\"bold\">Step 7.</content></td><td>After 5 minutes, place the tip of the oral syringe completely into the mixing cup. Pull the plunger of the syringe up slowly to withdraw the liquid and pellet mixture into the syringe. Gently push the plunger down again to expel the liquid and pellet mixture back into the mixing cup. Do this 2 to 3 times to ensure complete mixing of the pellets into the liquid.</td></tr><tr><td><content styleCode=\"bold\">Step 8.</content></td><td>Withdraw the entire contents into the syringe by pulling the plunger on the end of the syringe (see <content styleCode=\"bold\"><linkHtml href=\"#figf\">Figure F</linkHtml>)</content>.</td></tr><tr><td colspan=\"2\" align=\"center\"><renderMultiMedia referencedObject=\"MM6b\" ID=\"figf\"/><content styleCode=\"bold\">Figure F</content></td></tr><tr><td><content styleCode=\"bold\">Step 9.</content></td><td>Place the tip of the syringe into the front of the child&apos;s mouth between the tongue and the side of the mouth, and then gently push the plunger down to squirt the liquid and pellet mixture between the tongue and the side of the mouth. Do not squirt the liquid and pellet mixture in the back of the throat because this could cause gagging or choking (see <content styleCode=\"bold\"><linkHtml href=\"#figg\">Figure G</linkHtml>)</content>.</td></tr><tr><td colspan=\"2\" align=\"center\"><renderMultiMedia referencedObject=\"MM6c\" ID=\"figg\"/><content styleCode=\"bold\">Figure G</content></td></tr><tr><td><content styleCode=\"bold\">Step 10.</content></td><td>Do not give using a bottle or &quot;sippy cup&quot; because the Oral Pellets will not pass through the opening. The oral pellets will not dissolve in liquid.</td></tr><tr><td><content styleCode=\"bold\">Step 11.</content></td><td>Give water or an age-appropriate liquid such as breast milk or infant formula after the dose is taken.</td></tr><tr><td><content styleCode=\"bold\">Step 12.</content></td><td>Repeat Steps 8 and 9 until the entire dose has been given.</td></tr><tr><td><content styleCode=\"bold\">Step 13.</content></td><td>Check to make sure all of the liquid and pellet mixture has been swallowed.</td></tr><tr><td><content styleCode=\"bold\">Step 14.</content></td><td>Dispose of (throw away) the empty Oral Pellet shells in the trash.</td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 200 mcg Capsule Bottle Carton NDC 74528-020-01 Bylvay ™ (odevixibat) ORAL PELLETS 200 mcg RX ONLY 30 Capsules PRINCIPAL DISPLAY PANEL - 200 mcg Capsule Bottle Carton",
        "PRINCIPAL DISPLAY PANEL - 400 mcg Capsule Bottle Carton NDC 74528-040-01 Bylvay ™ (odevixibat) CAPSULES 400 mcg RX ONLY 30 Capsules PRINCIPAL DISPLAY PANEL - 400 mcg Capsule Bottle Carton",
        "PRINCIPAL DISPLAY PANEL - 600 mcg Capsule Bottle Carton NDC 74528-060-01 Bylvay ™ (odevixibat) ORAL PELLETS 600 mcg RX ONLY 30 Capsules PRINCIPAL DISPLAY PANEL - 600 mcg Capsule Bottle Carton",
        "PRINCIPAL DISPLAY PANEL - 1,200 mcg Capsule Bottle Carton NDC 74528-120-01 Bylvay ™ (odevixibat) CAPSULES 1,200 mcg RX ONLY 30 Capsules PRINCIPAL DISPLAY PANEL - 1,200 mcg Capsule Bottle Carton"
      ],
      "set_id": "151f1d3e-2bf4-47ce-b1be-a892de3258fa",
      "id": "556071dc-02b2-4d9b-9ed3-44343e0f2432",
      "effective_time": "20230615",
      "version": "7",
      "openfda": {
        "application_number": [
          "NDA215498"
        ],
        "brand_name": [
          "BYLVAY"
        ],
        "generic_name": [
          "ODEVIXIBAT"
        ],
        "manufacturer_name": [
          "Albireo Pharma, Inc."
        ],
        "product_ndc": [
          "74528-020",
          "74528-040",
          "74528-060",
          "74528-120"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "ODEVIXIBAT"
        ],
        "rxcui": [
          "2563983",
          "2563989",
          "2563991",
          "2563993",
          "2563997",
          "2564001",
          "2564003",
          "2564005"
        ],
        "spl_id": [
          "556071dc-02b2-4d9b-9ed3-44343e0f2432"
        ],
        "spl_set_id": [
          "151f1d3e-2bf4-47ce-b1be-a892de3258fa"
        ],
        "package_ndc": [
          "74528-020-01",
          "74528-040-01",
          "74528-060-01",
          "74528-120-01"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "N0000193957",
          "N0000193958"
        ],
        "pharm_class_epc": [
          "Ileal Bile Acid Transporter Inhibitor [EPC]"
        ],
        "pharm_class_moa": [
          "Ileal Bile Acid Transporter Inhibitors [MoA]"
        ],
        "unii": [
          "2W150K0UUC"
        ]
      }
    }
  ]
}