{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Joenja Leniolisib Leniolisib phosphate Leniolisib yellow OVAL LNB;70"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE JOENJA is indicated for the treatment of activated phosphoinositide 3-kinase delta (PI3Kδ) syndrome (APDS) in adult and pediatric patients 12 years of age and older. JOENJA is a kinase inhibitor indicated for the treatment of activated phosphoinositide 3-kinase delta (PI3Kδ) syndrome (APDS) in adult and pediatric patients 12 years of age and older. ( 1 )"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Verify pregnancy status in females of reproductive potential prior to initiating treatment. ( 2.1 , 5.1 ) Recommended dosage: 70 mg administered orally twice daily approximately 12 hours apart, with or without food, in adult and pediatric patients 12 years of age and older and weighing ≥ 45kg. ( 2.2 ) 2.1 Testing Prior to Treatment with JOENJA Verify pregnancy status in females of reproductive potential prior to initiating treatment with JOENJA [see Warnings and Precautions ( 5.1 ), and Use in Specific Populations ( 8.1 , 8.3 )] . 2.2 Recommended Dosage and Administration The recommended dosage of JOENJA in adult and pediatric patients 12 years of age and older weighing 45 kg or greater is 70 mg administered orally twice daily approximately 12 hours apart, with or without food. There is no recommended dosage for patients weighing less than 45 kg. Advise patients that if a dose is missed by more than 6 hours, wait and take the next dose at the usual time. Advise patients that if vomiting occurs within 1 hour after taking JOENJA, take JOENJA as soon as possible. If vomiting occurs more than 1 hour after dosing, wait and take the next dose at the usual time."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Tablets: 70 mg (leniolisib), yellow, oval-shaped, biconvex, bevelled edge film-coated tablet debossed with \"70\" on one side and \"LNB\" on the other side. Tablets: 70 mg leniolisib ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None. None. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Embryo-Fetal Toxicity: JOENJA may cause fetal harm. Advise patients of the potential risk to a fetus and to use effective contraception. ( 5.1 , 8.1 , 8.3 ) Vaccinations: Live, attenuated vaccinations may be less effective if administered during JOENJA treatment. ( 5.2 ) 5.1 Embryo-Fetal Toxicity Based on findings in animals, JOENJA may cause fetal harm when administered to a pregnant woman. Administration of leniolisib to rats and rabbits during the period of organogenesis caused embryo-fetal toxicity including malformations at exposures that were 2-6 times higher than the maximum recommended human dose (MRHD) in APDS patients based on AUC comparisons. Verify the pregnancy status of patients of reproductive potential prior to starting treatment. Advise pregnant women of the potential risk to a fetus. Advise females of reproductive potential to use highly effective methods of contraception during treatment and for 1 week after the last dose [see Dosage and Administration ( 2.1 ), Use in Specific Populations ( 8.1 , 8.3 )] . 5.2 Vaccinations Live, attenuated vaccinations may be less effective if administered during JOENJA treatment."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS Most common adverse reactions (incidence > 10%) were headache, sinusitis, and atopic dermatitis. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Pharming Healthcare Inc. at 1-800-930-5221 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. The safety of JOENJA reflects exposure based on 38 adult and pediatric patients 12 years of age and older with activated phosphoinositide 3-kinase delta (PI3Kδ) syndrome (APDS) from the placebo-controlled portion of Study 2201 [see Clinical Studies ( 14 )] and additional open-label clinical safety data. Thirty-seven of 38 patients received JOENJA 70 mg orally twice daily for at least 25 weeks and 66% were exposed for 96 weeks or longer. Median duration of JOENJA treatment was approximately 2 years, and 4 patients had more than 5 years of JOENJA exposure. The data below are based on the 12-week, placebo-controlled portion of Study 2201 in which either JOENJA 70 mg (N=21) or placebo (N=10) was administered twice daily to patients with APDS. Demographics of the patients who participated in this study are summarized in Clinical Studies [see Clinical Studies ( 14 )] . Table 1 presents the number of patients and incidence, rounded to the nearest percent, of adverse reactions that occurred in 2 or more patients treated with JOENJA and for which the incidence in patients treated with JOENJA was greater than the incidence in patients treated with placebo. The most common adverse reactions (> 10%) were headache, sinusitis, and atopic dermatitis. Table 1 Adverse Reactions Reported by 2 or More JOENJA-Treated Patients and More Frequently than Placebo Adverse Reactions JOENJA N=21 n (%) Placebo N=10 n (%) 1 Dermatitis atopic: including dermatitis atopic and eczema 2 Tachycardia: including tachycardia and sinus tachycardia Headache 5 (24) 2 (20) Sinusitis 4 (19) 0 Dermatitis atopic 1 3 (14) 0 Tachycardia 2 2 (10) 0 Diarrhea 2 (10) 0 Fatigue 2 (10) 1 (10) Pyrexia 2 (10) 0 Back pain 2 (10) 0 Neck pain 2 (10) 0 Alopecia 2 (10) 0 Laboratory Abnormalities Seven (33%) patients receiving JOENJA developed an absolute neutrophil count (ANC) between 500 and 1500 cells/microL. No patients developed an ANC < 500 cells/microL and there were no reports of infection associated with neutropenia."
      ],
      "adverse_reactions_table": [
        "<table ID=\"t1\" width=\"100%\"><caption>Table 1 Adverse Reactions Reported by 2 or More JOENJA-Treated Patients and More Frequently than Placebo</caption><col width=\"53.733%\" align=\"left\"/><col width=\"23.300%\" align=\"left\"/><col width=\"22.967%\" align=\"left\"/><thead><tr><th align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Adverse Reactions</content></th><th align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">JOENJA</content> <content styleCode=\"bold\">N=21</content> <content styleCode=\"bold\">n (%)</content></th><th align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">N=10</content> <content styleCode=\"bold\">n (%)</content></th></tr></thead><tfoot><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>1</sup>Dermatitis atopic: including dermatitis atopic and eczema</paragraph></td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>2</sup>Tachycardia: including tachycardia and sinus tachycardia</paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Headache</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">5 (24)</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2 (20)</td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Sinusitis</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4 (19)</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0</td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Dermatitis atopic<sup>1</sup></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3 (14)</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0</td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Tachycardia<sup>2</sup></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2 (10)</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0</td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Diarrhea</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2 (10)</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0</td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Fatigue</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2 (10)</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1 (10)</td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Pyrexia</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2 (10)</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0</td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Back pain</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2 (10)</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0</td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Neck pain</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2 (10)</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0</td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Alopecia</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">2 (10)</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Strong CYP3A4 Inhibitors: Avoid concomitant use. ( 7.1 ) Strong and Moderate CYP3A4 Inducers: Avoid concomitant use. ( 7.1 ) CYP1A2 Metabolized Drugs with a Narrow Therapeutic Index (NTIs): Avoid concomitant use. ( 7.2 ) BCRP, OATP1B1, and OATP1B3 Substrates: Avoid concomitant use. ( 7.2 ) 7.1 Effect of Other Drugs on JOENJA Strong CYP3A4 Inhibitors JOENJA is a substrate of CYP3A4. Leniolisib exposure was increased 2-fold when co-administered with itraconazole, a strong CYP3A4 inhibitor. Concomitant use of JOENJA with strong CYP3A4 inhibitors should be avoided [see Clinical Pharmacology ( 12.3 )] . Strong and Moderate CYP3A4 Inducers Concomitant use of strong and moderate CYP3A4 inducers may result in reduced leniolisib exposure and thus reduced leniolisib efficacy. Therefore, concomitant use of JOENJA with strong and moderate CYP3A4 inducers should be avoided [see Clinical Pharmacology ( 12.3 )] . 7.2 Effect of JOENJA on Other Drugs CYP1A2 Metabolized Drugs with a Narrow Therapeutic Index Leniolisib inhibits CYP1A2 in a time-dependent manner in vitro . Avoid concomitant use of JOENJA with drugs that are primarily metabolized by isoenzyme CYP1A2 and have a narrow therapeutic index [see Clinical Pharmacology ( 12.3 )] . BCRP, OATP1B1, and OATP1B3 Substrates Leniolisib inhibits BCRP, OATP1B1, and OATP1B3 in vitro . The effect of JOENJA on BCRP, OATP1B1, and OATP1B3 substrates has not been studied clinically. Due to a possible increase in systemic exposure of these substrates, avoid concomitant use of JOENJA with drugs that are BCRP, OATP1B1, and OATP1B3 substrates [see Clinical Pharmacology ( 12.3 )] ."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation: Advise women not to breastfeed. ( 8.2 ) Hepatic impairment: Use in patients with moderate to severe hepatic impairment is not recommended. ( 8.6 ) 8.1 Pregnancy Risk Summary JOENJA can cause fetal harm based on findings from animal studies. There are no available data on JOENJA use in pregnant women to inform a drug-associated risk of major birth defects, miscarriage, or other adverse maternal or fetal outcomes. In animal reproduction studies, oral administration of leniolisib to pregnant rats and rabbits during the period of organogenesis at exposures approximately 2-6 times the MRHD on an AUC basis, produced embryofetal toxicity including malformations ( see Data ). Advise pregnant women of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage of clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Data Animal Data Leniolisib was administered orally to pregnant rats at doses of 10, 30, and 120 mg/kg/day during the period of organogenesis from gestation Day 6 to Day 17. Leniolisib at a dose of 120 mg/kg/day was associated with decreased fetal body weight, visceral and skeletal variations, and external, visceral, and skeletal malformations (eye bulge, microphthalmia, anophthalmia, and reduction in orbital socket size) in the presence of maternal toxicity (decrease in body weight gain) at exposures approximately 6 times the MRHD on an AUC basis. No developmental toxicity was observed in rats at an exposure approximately 2 times the MRHD (on an AUC basis at a maternal oral dose of 30 mg/kg/day). Leniolisib was administered orally to pregnant rabbits at doses of 10, 30, and 100 mg/kg/day during the period of organogenesis from gestation Day 7 to Day 20. Leniolisib at a dose of 100 mg/kg/day was associated with skeletal variations as well as visceral and skeletal malformations (microphthalmia and reduction in orbital socket size) in the presence of maternal toxicity (decrease in body weight gain) at exposures approximately 2 times the MRHD on an AUC basis. No developmental toxicity was observed in rabbits at an exposure approximately 0.3 times the MRHD (on an AUC basis at a maternal oral dose of 30 mg/kg/day). Pre- and post-natal development studies with leniolisib have not been conducted. 8.2 Lactation Risk Summary There are no data on the presence of leniolisib or its metabolites in human milk or the effects on the breastfed infant or milk production. Because of the potential for serious adverse reactions from leniolisib in the breastfed child, advise women not to breastfeed during treatment with JOENJA and for 1 week after the last dose. 8.3 Females and Males of Reproductive Potential Based on findings from animal studies, JOENJA may cause fetal harm when administered to a pregnant woman [see Use in Specific Populations ( 8.1 )] . Pregnancy Testing Verify the pregnancy status in females of reproductive potential prior to initiating JOENJA. Contraception Females Advise female patients of reproductive potential to use highly effective contraception during treatment with JOENJA and to continue contraception for 1 week after the last dose. 8.4 Pediatric Use The safety and effectiveness of JOENJA for the treatment of activated phosphoinositide 3-kinase delta syndrome have been established in pediatric patients 12 years of age and older. Use of JOENJA for this indication is supported by evidence from an adequate and well-controlled study in adult and pediatric patients 12 years of age and older [see Clinical Studies ( 14 )] . There is no recommended dosage for pediatric patients 12 years of age and older who weigh less than 45 kg [see Dosage and Administration ( 2.2 )] . The safety and effectiveness of JOENJA have not been established in pediatric patients below the age of 12 years. Juvenile Animal Toxicity Data Studies were conducted with leniolisib in juvenile rats starting at postnatal day (PND) 7 (the equivalent of a human newborn) to PND 77 (the equivalent of a human adult). Death was observed in juvenile rats that received 90 mg/kg/day, approximately 2-4 times the MRHD on an AUC basis and occurred primarily during the pre-weaning period (PND 9 to PND 15). Changes in the onset of puberty (delays in males and accelerations in females) were observed in juvenile rats at equal to or greater than 30 mg/kg/day leniolisib, which is one half to equivalent to, the MRHD on an AUC basis. A no effect dose level was identified at an exposure approximately 0.2 times the MRHD on an AUC basis. 8.5 Geriatric Use Because clinical studies of JOENJA did not include any patients 65 years of age and older, it cannot be determined whether they respond differently from younger adult patients. 8.6 Hepatic Impairment Leniolisib is extensively (60%) metabolized by the liver. The effect of hepatic impairment on the pharmacokinetics of leniolisib has not been studied. The use of JOENJA in patients with moderate to severe hepatic impairment is not recommended [see Clinical Pharmacology ( 12.3 )] ."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary JOENJA can cause fetal harm based on findings from animal studies. There are no available data on JOENJA use in pregnant women to inform a drug-associated risk of major birth defects, miscarriage, or other adverse maternal or fetal outcomes. In animal reproduction studies, oral administration of leniolisib to pregnant rats and rabbits during the period of organogenesis at exposures approximately 2-6 times the MRHD on an AUC basis, produced embryofetal toxicity including malformations ( see Data ). Advise pregnant women of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage of clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Data Animal Data Leniolisib was administered orally to pregnant rats at doses of 10, 30, and 120 mg/kg/day during the period of organogenesis from gestation Day 6 to Day 17. Leniolisib at a dose of 120 mg/kg/day was associated with decreased fetal body weight, visceral and skeletal variations, and external, visceral, and skeletal malformations (eye bulge, microphthalmia, anophthalmia, and reduction in orbital socket size) in the presence of maternal toxicity (decrease in body weight gain) at exposures approximately 6 times the MRHD on an AUC basis. No developmental toxicity was observed in rats at an exposure approximately 2 times the MRHD (on an AUC basis at a maternal oral dose of 30 mg/kg/day). Leniolisib was administered orally to pregnant rabbits at doses of 10, 30, and 100 mg/kg/day during the period of organogenesis from gestation Day 7 to Day 20. Leniolisib at a dose of 100 mg/kg/day was associated with skeletal variations as well as visceral and skeletal malformations (microphthalmia and reduction in orbital socket size) in the presence of maternal toxicity (decrease in body weight gain) at exposures approximately 2 times the MRHD on an AUC basis. No developmental toxicity was observed in rabbits at an exposure approximately 0.3 times the MRHD (on an AUC basis at a maternal oral dose of 30 mg/kg/day). Pre- and post-natal development studies with leniolisib have not been conducted."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of JOENJA for the treatment of activated phosphoinositide 3-kinase delta syndrome have been established in pediatric patients 12 years of age and older. Use of JOENJA for this indication is supported by evidence from an adequate and well-controlled study in adult and pediatric patients 12 years of age and older [see Clinical Studies ( 14 )] . There is no recommended dosage for pediatric patients 12 years of age and older who weigh less than 45 kg [see Dosage and Administration ( 2.2 )] . The safety and effectiveness of JOENJA have not been established in pediatric patients below the age of 12 years. Juvenile Animal Toxicity Data Studies were conducted with leniolisib in juvenile rats starting at postnatal day (PND) 7 (the equivalent of a human newborn) to PND 77 (the equivalent of a human adult). Death was observed in juvenile rats that received 90 mg/kg/day, approximately 2-4 times the MRHD on an AUC basis and occurred primarily during the pre-weaning period (PND 9 to PND 15). Changes in the onset of puberty (delays in males and accelerations in females) were observed in juvenile rats at equal to or greater than 30 mg/kg/day leniolisib, which is one half to equivalent to, the MRHD on an AUC basis. A no effect dose level was identified at an exposure approximately 0.2 times the MRHD on an AUC basis."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Because clinical studies of JOENJA did not include any patients 65 years of age and older, it cannot be determined whether they respond differently from younger adult patients."
      ],
      "overdosage": [
        "10 OVERDOSAGE If overdosage occurs, monitor the patient for any signs or symptoms of adverse reactions. Treatment of overdose with JOENJA consists of general supportive measures including monitoring of vital signs as well as observation of the clinical status of the patient."
      ],
      "description": [
        "11 DESCRIPTION Leniolisib is a kinase inhibitor. The chemical name for leniolisib phosphate is 1-[(3 S )-3-[[5,6,7,8-Tetrahydro-6-[6-methoxy-5-(trifluoromethyl)-3-pyridinyl]pyrido[4,3- d ]pyrimidin-4-yl]amino]-1-pyrrolidinyl]-1-propanone phosphate (1:1). Leniolisib phosphate has the following structural formula: The molecular formula is C 21 H 25 F 3 N 6 O 2 •H 3 PO 4 and the molecular weight is 450.47 g/mol for the free base, 548.46 g/mol for the phosphate salt. Leniolisib phosphate is a white to yellowish to yellowish-greenish powder. The aqueous solubility of leniolisib phosphate is pH dependent with decreasing solubility observed with increasing pH. JOENJA film-coated tablets are for oral administration. Each tablet contains 70 mg of leniolisib (equivalent to 85 mg leniolisib phosphate) with the following inactive ingredients: colloidal silicon dioxide, hydroxypropyl methylcellulose, lactose monohydrate, magnesium stearate, microcrystalline cellulose, and sodium starch glycolate. The tablet film-coating contains hydroxypropyl methylcellulose, iron oxide red, iron oxide yellow, polyethylene glycol, talc, and titanium dioxide. Structural Formula"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Leniolisib inhibits PI3K-delta by blocking the active binding site of PI3K-delta. In cell-free isolated enzyme assays, leniolisib was selective for PI3K-delta over PI3K-alpha (28-fold), PI3K-beta (43-fold), and PI3K-gamma (257-fold), as well as the broader kinome. In cell-based assays, leniolisib reduced pAkt pathway activity and inhibited proliferation and activation of B and T cell subsets. Gain-of-function variants in the gene encoding the p110-delta catalytic subunit or loss of function variants in the gene encoding the p85-alpha regulatory subunit each cause hyperactivity of PI3K-delta. Leniolisib inhibits the signalling pathways that lead to increased production of PIP3, hyperactivity of the downstream mTOR/Akt pathway, and to the dysregulation of B and T cells. 12.2 Pharmacodynamics Ex vivo pharmacodynamics of leniolisib [proportion of phosphorylated Akt (pAkt)-positive B cells] were assessed intra-individually at 10, 30, and 70 mg twice daily for 4 weeks at each dose level in patients with APDS. Within the explored dose range, higher leniolisib plasma concentrations were generally associated with higher reduction of pAkt-positive B cells and higher doses were associated with a slightly higher peak reduction as well as more sustained reduction. Treatment with JOENJA 70 mg twice a day at steady state is estimated to produce time-averaged reduction of pAkt-positive B cells by approximately 80%. 12.3 Pharmacokinetics The systemic drug exposure (AUC and C max ) of leniolisib increased dose proportionally within the studied range of doses (20 to 140 mg twice a day dosing and single doses of 10 to 400 mg). During twice daily dosing approximately 12 hours apart, leniolisib accumulates approximately 1.4-fold (range of 1.0 to 2.2) in achieving steady-state, consistent with an effective half-life (t 1/2 ) of approximately 7 hours. Steady state drug concentrations can be expected to be reached after approximately 2 to 3 days of JOENJA treatment. The pharmacokinetics of leniolisib are similar between healthy participants and APDS patients. Absorption In a placebo controlled, single and multiple ascending dose study in healthy participants, leniolisib median time to maximum plasma concentration (T max ) occurred at about 1 hour postdose. T max appeared independent of dose and was not altered after multiple oral doses. Food is unlikely to have a clinically meaningful effect on the systemic exposure of leniolisib during JOENJA treatment. Distribution The systemic decay in leniolisib plasma concentration over time is bi-exponential, indicating a distribution delay towards peripheral tissues. The apparent terminal elimination t 1/2 is approximately 10 hours. The volume of distribution of leniolisib is estimated to be 28.5 L in patients with APDS. Leniolisib was highly bound (94.5%) to plasma proteins. Elimination The mean recovery of total 14C-radioactivity following a single oral dose of 70 mg 14C-leniolisib was 92.5% (67.0% and 25.5% recovered via feces and urine, respectively) 168 hours postdose. Unchanged leniolisib (6.32%) was the predominant drug-related material recovered in urine. Metabolism Leniolisib was 60% metabolized by the liver, with CYP3A4 being the most predominant enzyme involved (95.4%) in the primary oxidative metabolism of leniolisib with minor contribution from other enzymes (3.5% CYP3A5, 0.7% CYP1A2 and 0.4% CYP2D6). Intestinal secretion by BCRP as well as extrahepatic CYP1A1 cannot be excluded as excretion routes. Specific Populations Pediatric Patients Following a single 70 mg oral dose of leniolisib in APDS patients, leniolisib systemic exposures were comparable between pediatric patients (12 to 17 years of age) and adults (≥ 18 years of age), with median T max (ranging from 1 to 5 hours) reached approximately 3 hours post-dose in patients 12 to 17 years of age. The observed difference in the median T max between pediatric patients (12 to 17 years of age) and adults (≥ 18 years of age) is not clinically relevant given the PK variability and comparable concentration-time profiles between the two age groups. Patients with Hepatic Impairment The effect of hepatic impairment on the pharmacokinetics of leniolisib has not been evaluated. As leniolisib is metabolized to a large extent by the liver (60%), use of JOENJA is not recommended in patients with moderate to severe hepatic impairment [see Specific Populations ( 8.6 )] . Drug Interaction Studies Strong CYP3A4 Inhibitors : Leniolisib-exposure was increased approximately 2 fold when administered with itraconazole (strong CYP3A4 inhibitor). Moderate CYP3A4 Inhibitors: Physiological based pharmacokinetic (PBPK) model-based simulations predicted a maximum increase of 75% in leniolisib AUC 0-12 with erythromycin (moderate CYP3A4 inhibitor). CYP3A4 Inducers: PBPK model-based simulations predicted a maximum decrease of 78% and 58% in leniolisib AUC 0-12 with rifampin (strong CYP3A4 inducer) and efavirenz (moderate CYP3A4 inducer), respectively. CYP2D6 and P-gp inhibitors: Quinidine (strong P-gp and CYP2D6 inhibitor) had no effect on leniolisib systemic exposure. Leniolisib is not a sensitive substrate of P-gp and CYP2D6. Oral Contraceptives: When combined with a monophasic oral contraceptive containing levonorgestrel and ethinylestradiol, leniolisib increased ethinylestradiol exposure by approximately 25 to 30% in terms of both AUC and C max , but did not affect the C max or AUC of levonorgestrel. Efficacy of a combined oral contraceptive composed of ethinylestradiol and levonorgestrel is not expected to be compromised by concomitant use with leniolisib. Gastric Acid Reducing Agents : Leniolisib exhibits pH-dependent solubility (pH range of 1.2 to 4), with low solubility at higher pH values (≥ 5). However, PK results from APDS patients did not indicate that acid reducing agents (e.g., H2-antagonists, proton pump inhibitors) have a clinically relevant effect on leniolisib systemic exposure. CYP1A2 Substrates with Narrow Therapeutic Indices: Time-dependent (irreversible) inhibition of CYP1A2 was observed in the presence of leniolisib in vitro . Transporters: In vitro , leniolisib is a substrate and an inhibitor of the hepatic efflux transporter BCRP and a substrate of P-gp. Leniolisib was identified in vitro as a potential inhibitor of the hepatic uptake and efflux transporters OATP1B1/B3 and BCRP."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Leniolisib inhibits PI3K-delta by blocking the active binding site of PI3K-delta. In cell-free isolated enzyme assays, leniolisib was selective for PI3K-delta over PI3K-alpha (28-fold), PI3K-beta (43-fold), and PI3K-gamma (257-fold), as well as the broader kinome. In cell-based assays, leniolisib reduced pAkt pathway activity and inhibited proliferation and activation of B and T cell subsets. Gain-of-function variants in the gene encoding the p110-delta catalytic subunit or loss of function variants in the gene encoding the p85-alpha regulatory subunit each cause hyperactivity of PI3K-delta. Leniolisib inhibits the signalling pathways that lead to increased production of PIP3, hyperactivity of the downstream mTOR/Akt pathway, and to the dysregulation of B and T cells."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Ex vivo pharmacodynamics of leniolisib [proportion of phosphorylated Akt (pAkt)-positive B cells] were assessed intra-individually at 10, 30, and 70 mg twice daily for 4 weeks at each dose level in patients with APDS. Within the explored dose range, higher leniolisib plasma concentrations were generally associated with higher reduction of pAkt-positive B cells and higher doses were associated with a slightly higher peak reduction as well as more sustained reduction. Treatment with JOENJA 70 mg twice a day at steady state is estimated to produce time-averaged reduction of pAkt-positive B cells by approximately 80%."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics The systemic drug exposure (AUC and C max ) of leniolisib increased dose proportionally within the studied range of doses (20 to 140 mg twice a day dosing and single doses of 10 to 400 mg). During twice daily dosing approximately 12 hours apart, leniolisib accumulates approximately 1.4-fold (range of 1.0 to 2.2) in achieving steady-state, consistent with an effective half-life (t 1/2 ) of approximately 7 hours. Steady state drug concentrations can be expected to be reached after approximately 2 to 3 days of JOENJA treatment. The pharmacokinetics of leniolisib are similar between healthy participants and APDS patients. Absorption In a placebo controlled, single and multiple ascending dose study in healthy participants, leniolisib median time to maximum plasma concentration (T max ) occurred at about 1 hour postdose. T max appeared independent of dose and was not altered after multiple oral doses. Food is unlikely to have a clinically meaningful effect on the systemic exposure of leniolisib during JOENJA treatment. Distribution The systemic decay in leniolisib plasma concentration over time is bi-exponential, indicating a distribution delay towards peripheral tissues. The apparent terminal elimination t 1/2 is approximately 10 hours. The volume of distribution of leniolisib is estimated to be 28.5 L in patients with APDS. Leniolisib was highly bound (94.5%) to plasma proteins. Elimination The mean recovery of total 14C-radioactivity following a single oral dose of 70 mg 14C-leniolisib was 92.5% (67.0% and 25.5% recovered via feces and urine, respectively) 168 hours postdose. Unchanged leniolisib (6.32%) was the predominant drug-related material recovered in urine. Metabolism Leniolisib was 60% metabolized by the liver, with CYP3A4 being the most predominant enzyme involved (95.4%) in the primary oxidative metabolism of leniolisib with minor contribution from other enzymes (3.5% CYP3A5, 0.7% CYP1A2 and 0.4% CYP2D6). Intestinal secretion by BCRP as well as extrahepatic CYP1A1 cannot be excluded as excretion routes. Specific Populations Pediatric Patients Following a single 70 mg oral dose of leniolisib in APDS patients, leniolisib systemic exposures were comparable between pediatric patients (12 to 17 years of age) and adults (≥ 18 years of age), with median T max (ranging from 1 to 5 hours) reached approximately 3 hours post-dose in patients 12 to 17 years of age. The observed difference in the median T max between pediatric patients (12 to 17 years of age) and adults (≥ 18 years of age) is not clinically relevant given the PK variability and comparable concentration-time profiles between the two age groups. Patients with Hepatic Impairment The effect of hepatic impairment on the pharmacokinetics of leniolisib has not been evaluated. As leniolisib is metabolized to a large extent by the liver (60%), use of JOENJA is not recommended in patients with moderate to severe hepatic impairment [see Specific Populations ( 8.6 )] . Drug Interaction Studies Strong CYP3A4 Inhibitors : Leniolisib-exposure was increased approximately 2 fold when administered with itraconazole (strong CYP3A4 inhibitor). Moderate CYP3A4 Inhibitors: Physiological based pharmacokinetic (PBPK) model-based simulations predicted a maximum increase of 75% in leniolisib AUC 0-12 with erythromycin (moderate CYP3A4 inhibitor). CYP3A4 Inducers: PBPK model-based simulations predicted a maximum decrease of 78% and 58% in leniolisib AUC 0-12 with rifampin (strong CYP3A4 inducer) and efavirenz (moderate CYP3A4 inducer), respectively. CYP2D6 and P-gp inhibitors: Quinidine (strong P-gp and CYP2D6 inhibitor) had no effect on leniolisib systemic exposure. Leniolisib is not a sensitive substrate of P-gp and CYP2D6. Oral Contraceptives: When combined with a monophasic oral contraceptive containing levonorgestrel and ethinylestradiol, leniolisib increased ethinylestradiol exposure by approximately 25 to 30% in terms of both AUC and C max , but did not affect the C max or AUC of levonorgestrel. Efficacy of a combined oral contraceptive composed of ethinylestradiol and levonorgestrel is not expected to be compromised by concomitant use with leniolisib. Gastric Acid Reducing Agents : Leniolisib exhibits pH-dependent solubility (pH range of 1.2 to 4), with low solubility at higher pH values (≥ 5). However, PK results from APDS patients did not indicate that acid reducing agents (e.g., H2-antagonists, proton pump inhibitors) have a clinically relevant effect on leniolisib systemic exposure. CYP1A2 Substrates with Narrow Therapeutic Indices: Time-dependent (irreversible) inhibition of CYP1A2 was observed in the presence of leniolisib in vitro . Transporters: In vitro , leniolisib is a substrate and an inhibitor of the hepatic efflux transporter BCRP and a substrate of P-gp. Leniolisib was identified in vitro as a potential inhibitor of the hepatic uptake and efflux transporters OATP1B1/B3 and BCRP."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies have not been conducted with leniolisib. Leniolisib was not genotoxic in the in vitro Ames assay, in vitro chromosomal aberration assay in human lymphocytes, or micronucleus assays in TK6 cells ( in vitro ) and rats ( in vivo ). In a fertility study, male rats had decreased round spermatids and decreased spermatocytes in the testis at an oral dose of 90 mg/kg/day (approximately 2 times the MRHD on an AUC basis). Leniolisib had no effect on fertility in female rats at oral doses up to 90 mg/kg/day (approximately 4 times the MRHD on an AUC basis). No effects on male or female fertility and reproductive performance indices were observed up to the maximum dose administered of 90 mg/kg/day (approximately 2-4 times the MRHD on an AUC basis)."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies have not been conducted with leniolisib. Leniolisib was not genotoxic in the in vitro Ames assay, in vitro chromosomal aberration assay in human lymphocytes, or micronucleus assays in TK6 cells ( in vitro ) and rats ( in vivo ). In a fertility study, male rats had decreased round spermatids and decreased spermatocytes in the testis at an oral dose of 90 mg/kg/day (approximately 2 times the MRHD on an AUC basis). Leniolisib had no effect on fertility in female rats at oral doses up to 90 mg/kg/day (approximately 4 times the MRHD on an AUC basis). No effects on male or female fertility and reproductive performance indices were observed up to the maximum dose administered of 90 mg/kg/day (approximately 2-4 times the MRHD on an AUC basis)."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The efficacy of JOENJA was evaluated in the placebo-controlled portion of Study 2201 (NCT02435173), a 12-week blinded, randomized, placebo-controlled study in adult and pediatric patients 12 years of age and older with confirmed APDS-associated genetic PI3Kδ mutation with a documented variant in either PIK3CD or PIK3R1. Baseline patient demographics are shown in Table 2. Table 2 Baseline Demographic and Disease Characteristics in Patients with APDS (Study 2201) Demographics and Disease Characteristics JOENJA (N=21) Placebo (N=10) Demographics 1 Patient age from study Day -4 up to initial JOENJA dosing Age 1 (Years) Mean (SD) 22.2 (10.00) 26.7 (13.43) Age Categories < 18, n (%) (Min, Max) ≥ 18, n (%) (Min, Max) 8 (38) (12, 17) 13 (62) (18, 54) 4 (40) (15, 17) 6 (60) (18, 48) Sex, n (%) Male Female 11 (52) 10 (48) 4 (40) 6 (60) Race, n (%) Asian Black White Other 1 (5) 1 (5) 18 (86) 1 (5) 1 (10) 1 (10) 7 (70) 1 (10) Ethnicity, n (%) Hispanic or Latino Not Hispanic or Latino Not reported 0 14 (67) 7 (33) 1 (10) 7 (70) 2 (20) Disease Characteristics APDS 1 ( PIK3CD variant), n (%) 16 (76) 9 (90) APDS 2 ( PIK3R1 variant), n (%) 5 (24) 1 (10) Concomitant glucocorticoids, n (%) 12 (57) 6 (60) Concomitant immunoglobulin G (IgG), n (%) 14 (67) 7 (70) Previous rapamycin/sirolimus use, n (%) 4 (19) 3 (30) Patients had nodal and/or extranodal lymphoproliferation, as measured by index nodal lesion selected by the Cheson methodology on CT or MRI and clinical findings and manifestations compatible with APDS (e.g., history of repeated oto-sino-pulmonary infections, organ dysfunction). Immunosuppressive medications or PI3Kδ inhibitors (selective or non-selective) were prohibited within 6 weeks of baseline (Day -1 and the visit prior to first study drug administration) and throughout the study. In addition, patients who had previous or concurrent B cell depleters (e.g., rituximab) within 6 months of baseline were excluded from the study, unless absolute B lymphocytes in the blood were normal. B cell depleters were prohibited throughout the study. Thirty-one patients were randomized 2:1 to receive either JOENJA 70 mg (N=21) or placebo (N=10) twice a day for 12 weeks. The co-primary efficacy endpoints were improvement in lymphoproliferation as measured by a change from baseline in lymphadenopathy measured by the log10-transformed sum of product diameters and the normalization of immunophenotype as measured by the percentage of naïve B cells out of total B cells. Both co-primary efficacy endpoints were statistically significant (Table 3). Table 3 Co-primary Endpoints in Placebo-Controlled Portion of Study 2201 at Week 12 (Day 85) JOENJA (N=21) Placebo (N=10) CI=confidence interval; SD= Standard deviation; SE=standard error; SPD=sum of product diameters; vs=versus; LS Mean: Least-squares mean Note: The LS mean change from baseline, difference in LS mean change from baseline between JOENJA and placebo and its p-value were obtained from an Analysis of Covariance model with treatment, glucocorticoids use and immunoglobulin replacement therapy at baseline, and baseline measurement as covariates. a Change in index lesion size was measured using the log10 transformed sum of the product of diameters (SPD) of the largest lymph nodes (maximum of 6) identified as per the Cheson criteria on CT/MRI. b The analysis excluded 2 patients from each treatment group due to protocol deviations and 1 JOENJA patient having complete resolution of the index lesion identified at baseline. c Cell surface markers used to distinguish naïve B cells on flow cytometry were CD19+ CD27- CD10-. d The analysis excluded 2 patients from each treatment group due to protocol deviations, 5 JOENJA patients and 3 placebo patients with more than or equal to 48% naïve B cells at baseline, 5 JOENJA patients with no Day 85 measurement, and 1 JOENJA patient with no baseline measurement. e Baseline is defined as the arithmetic mean of the Baseline and Day 1 values when both were available, and if either value was missing, the existing value was used. Log10-Transformed SPD of Index Lesions (Excluding Patients with 0 Lesions at Baseline) a n b 18 8 Baseline Mean (SD) 3.03 (0.42) 3.05 (0.39) Change from Baseline, LS Mean (SE) -0.27 (0.04) -0.02 (0.05) Difference vs. Placebo (95% CI) -0.25 (-0.38, -0.12) p-value 0.0006 Percentage of Naïve B Cells out of Total B Cells (Patients with < 48% of Naïve B Cells at Baseline) c n d 8 5 Baseline e Mean (SD) 27.16 (13.16) 30.51 (7.97) Change from Baseline, LS Mean (SE) 37.39 (5.34) 0.09 (6.66) Difference vs. Placebo (95% CI) 37.30 (24.06, 50.54) p-value 0.0002 Figure 1 represents the co-primary endpoints grouped by age (< 18 years of age vs ≥ 18 years of age). Figure 1 Difference from Baseline in Log10 Transformed SPD of Index Lesions and Percentage of Naïve B Cells out of Total B Cells (Patients with < 48% of Naïve B Cells at Baseline) by Age Group Figure 1"
      ],
      "clinical_studies_table": [
        "<table ID=\"t2\" width=\"100%\"><caption>Table 2 Baseline Demographic and Disease Characteristics in Patients with APDS (Study 2201)</caption><col width=\"51.000%\" align=\"left\"/><col width=\"22.467%\" align=\"left\"/><col width=\"26.533%\" align=\"left\"/><thead><tr><th align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Demographics and Disease Characteristics</content></th><th align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">JOENJA</content> <content styleCode=\"bold\">(N=21)</content></th><th align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">(N=10)</content></th></tr><tr><th align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule\"><content styleCode=\"bold\">Demographics</content></th><th align=\"left\" valign=\"top\" styleCode=\"Botrule\"/><th align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr></thead><tfoot><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>1</sup>Patient age from study Day -4 up to initial JOENJA dosing</paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Age</content><content styleCode=\"bold\"><sup>1</sup></content><content styleCode=\"bold\">(Years) Mean (SD)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">22.2 (10.00)</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">26.7 (13.43)</td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Age Categories</content>  &lt; 18, n (%)  (Min, Max)  &#x2265; 18, n (%)  (Min, Max)</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> 8 (38) (12, 17) 13 (62) (18, 54)</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> 4 (40) (15, 17) 6 (60) (18, 48)</td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Sex, n (%)</content>  Male  Female</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> 11 (52) 10 (48)</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> 4 (40) 6 (60)</td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Race, n (%)</content>  Asian  Black  White  Other</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> 1 (5) 1 (5) 18 (86) 1 (5)</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> 1 (10) 1 (10) 7 (70) 1 (10)</td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Ethnicity, n (%)</content>  Hispanic or Latino  Not Hispanic or <content styleCode=\"bold\">Latino</content>  Not reported</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> 0 14 (67) 7 (33)</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> 1 (10) 7 (70) 2 (20)</td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule\"><content styleCode=\"bold\">Disease Characteristics</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">APDS 1 (</content><content styleCode=\"bold italics\">PIK3CD </content><content styleCode=\"bold\">variant), n (%)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">16 (76)</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">9 (90)</td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">APDS 2 (</content><content styleCode=\"bold italics\">PIK3R1 </content><content styleCode=\"bold\">variant), n (%)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">5 (24)</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1 (10)</td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Concomitant glucocorticoids, n (%)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">12 (57)</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">6 (60)</td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Concomitant immunoglobulin G (IgG), n (%)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">14 (67)</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">7 (70)</td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Previous rapamycin/sirolimus use, n (%)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">4 (19)</td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">3 (30)</td></tr></tbody></table>",
        "<table ID=\"t3\" width=\"100%\"><caption>Table 3 Co-primary Endpoints in Placebo-Controlled Portion of Study 2201 at Week 12 (Day 85)</caption><col width=\"51.333%\" align=\"left\"/><col width=\"21.900%\" align=\"left\"/><col width=\"26.767%\" align=\"left\"/><thead><tr><th align=\"left\" valign=\"bottom\" styleCode=\"Toprule Botrule Lrule Rrule\"/><th align=\"center\" valign=\"bottom\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">JOENJA</content> <content styleCode=\"bold\">(N=21)</content></th><th align=\"center\" valign=\"bottom\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">(N=10)</content></th></tr></thead><tfoot><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\">CI=confidence interval; SD= Standard deviation; SE=standard error; SPD=sum of product diameters; vs=versus; LS Mean: Least-squares mean</paragraph></td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\">Note: The LS mean change from baseline, difference in LS mean change from baseline between JOENJA and placebo and its p-value were obtained from an Analysis of Covariance model with treatment, glucocorticoids use and immunoglobulin replacement therapy at baseline, and baseline measurement as covariates.</paragraph></td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>a</sup>Change in index lesion size was measured using the log10 transformed sum of the product of diameters (SPD) of the largest lymph nodes (maximum of 6) identified as per the Cheson criteria on CT/MRI.</paragraph></td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>b</sup>The analysis excluded 2 patients from each treatment group due to protocol deviations and 1 JOENJA patient having complete resolution of the index lesion identified at baseline.</paragraph></td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>c</sup>Cell surface markers used to distinguish na&#xEF;ve B cells on flow cytometry were CD19+ CD27- CD10-.</paragraph></td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>d</sup>The analysis excluded 2 patients from each treatment group due to protocol deviations, 5 JOENJA patients and 3 placebo patients with more than or equal to 48% na&#xEF;ve B cells at baseline, 5 JOENJA patients with no Day 85 measurement, and 1 JOENJA patient with no baseline measurement.</paragraph></td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>e</sup>Baseline is defined as the arithmetic mean of the Baseline and Day 1 values when both were available, and if either value was missing, the existing value was used.</paragraph></td></tr></tfoot><tbody><tr><td colspan=\"3\" align=\"left\" valign=\"bottom\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Log10-Transformed SPD of Index Lesions (Excluding Patients with 0 Lesions at Baseline)</content><content styleCode=\"bold\"><sup>a</sup></content></td></tr><tr><td align=\"left\" valign=\"bottom\" styleCode=\"Botrule Lrule Rrule\"> n<sup>b</sup></td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">18</td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">8</td></tr><tr><td align=\"left\" valign=\"bottom\" styleCode=\"Botrule Lrule Rrule\"> Baseline Mean (SD)</td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">3.03 (0.42)</td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">3.05 (0.39)</td></tr><tr><td align=\"left\" valign=\"bottom\" styleCode=\"Botrule Lrule Rrule\"> Change from Baseline, LS Mean (SE)</td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">-0.27 (0.04)</td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">-0.02 (0.05)</td></tr><tr><td align=\"left\" valign=\"bottom\" styleCode=\"Botrule Lrule Rrule\"> Difference vs. Placebo (95% CI)</td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">-0.25 (-0.38, -0.12)</td></tr><tr><td align=\"left\" valign=\"bottom\" styleCode=\"Botrule Lrule Rrule\"> p-value</td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">0.0006</td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"bottom\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Percentage of Na&#xEF;ve B Cells out of Total B Cells (Patients with &lt; 48% of Na&#xEF;ve B Cells at Baseline)</content><content styleCode=\"bold\"><sup>c</sup></content></td></tr><tr><td align=\"left\" valign=\"bottom\" styleCode=\"Botrule Lrule Rrule\"> n<sup>d</sup></td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">8</td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">5</td></tr><tr><td align=\"left\" valign=\"bottom\" styleCode=\"Botrule Lrule Rrule\"> Baseline<sup>e</sup> Mean (SD)</td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">27.16 (13.16)</td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">30.51 (7.97)</td></tr><tr><td align=\"left\" valign=\"bottom\" styleCode=\"Botrule Lrule Rrule\"> Change from Baseline, LS Mean (SE)</td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">37.39 (5.34)</td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">0.09 (6.66)</td></tr><tr><td align=\"left\" valign=\"bottom\" styleCode=\"Botrule Lrule Rrule\"> Difference vs. Placebo (95% CI)</td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">37.30 (24.06, 50.54)</td></tr><tr><td align=\"left\" valign=\"bottom\" styleCode=\"Botrule Lrule Rrule\"> p-value</td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\"/><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">0.0002</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING JOENJA is available in 70 mg tablet: yellow, oval-shaped, biconvex, bevelled edge film-coated tablet debossed with \"70\" on one side and \"LNB\" on the other side. It is supplied in bottles with a child-resistant cap of 60 tablets (NDC 71274-170-60). Store at 20°C to 25°C (68°F to 77°F); excursions permitted between 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature]. Do not refrigerate."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Embryo-Fetal Toxicity Advise pregnant women of the potential risk to a fetus. Advise females of reproductive potential to inform their healthcare provider of a known or suspected pregnancy. [see Warnings and Precautions ( 5.1 ) and Use in Specific Populations ( 8.1 , 8.3 )] . Advise females of reproductive potential to use highly effective contraceptive during treatment with JOENJA and for 1 week after the last dose [see Warnings and Precautions ( 5.1 ) and Use in Specific Populations ( 8.3 )] . Lactation Advise women not to breastfeed during treatment with JOENJA and for 1 week after the last dose [see Use in Specific Populations ( 8.2 )] . Drug Interactions Advise patients that JOENJA and certain other medicines can interact with each other [see Drug Interactions ( 7.1 , 7.2 )] . Administration Advise patients JOENJA may be taken with or without food [see Dosage and Administration ( 2.2 )] . Instruct patients that if they miss a dose by more than 6 hours, skip the missed dose. Advise patients to take the next dose as scheduled [see Dosage and Administration ( 2.2 )] . Instruct patients that if vomiting occurs within 1 hour after taking JOENJA, take a dose as soon as possible [see Dosage and Administration ( 2.2 )] . Manufactured for: Pharming Healthcare Inc., 10 Independence Blvd. Warren, NJ USA 07059 JOENJA is a trademark of Pharming Intellectual Property B.V. ©2023 Pharming Technologies B.V. All rights reserved. AC2004703US"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 70 mg Tablet Bottle Carton NDC 71274-170-60 Rx Only Joenja ® (leniolisib) tablets 70 mg 60 Tablets Pharming ® PRINCIPAL DISPLAY PANEL - 70 mg Tablet Bottle Carton"
      ],
      "set_id": "eefbcef8-2130-4654-8f29-b58077e08212",
      "id": "7cfc3968-6a21-4c48-b72c-01ee71b7e6cf",
      "effective_time": "20230329",
      "version": "5",
      "openfda": {
        "application_number": [
          "NDA217759"
        ],
        "brand_name": [
          "Joenja"
        ],
        "generic_name": [
          "LENIOLISIB"
        ],
        "manufacturer_name": [
          "Pharming Healthcare Inc."
        ],
        "product_ndc": [
          "71274-170"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "LENIOLISIB PHOSPHATE"
        ],
        "spl_id": [
          "7cfc3968-6a21-4c48-b72c-01ee71b7e6cf"
        ],
        "spl_set_id": [
          "eefbcef8-2130-4654-8f29-b58077e08212"
        ],
        "package_ndc": [
          "71274-170-60"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "3700M1H39Q"
        ]
      }
    }
  ]
}