{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "last_updated": "2020-07-23",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20191028",
      "drug_interactions": [
        "7 DRUG INTERACTIONS Anticholinergics: May interact additively with concomitantly used anticholinergic medications. Avoid administration of INCRUSE ELLIPTA with other anticholinergic-containing drugs. (7.1) 7.1 Anticholinergics There is potential for an additive interaction with concomitantly used anticholinergic medicines. Therefore, avoid coadministration of INCRUSE ELLIPTA with other anticholinergic-containing drugs as this may lead to an increase in anticholinergic adverse effects [see Warnings and Precautions (5.4, 5.5), Adverse Reactions (6)]."
      ],
      "recent_major_changes": [
        "Indications and Usage (1) 6/2019"
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Based on available data, no adjustment of the dosage of INCRUSE ELLIPTA in geriatric patients is necessary, but greater sensitivity in some older individuals cannot be ruled out. Clinical trials of INCRUSE ELLIPTA included 810 subjects aged 65 years and older, and, of those, 183 subjects were aged 75 years and older. No overall differences in safety or effectiveness were observed between these subjects and younger subjects, and other reported clinical experience has not identified differences in responses between the elderly and younger subjects."
      ],
      "instructions_for_use": [
        "INSTRUCTIONS FOR USE INCRUSE ELLIPTA (IN-cruise e-LIP-ta) (umeclidinium inhalation powder) for oral inhalation use Read this before you start: • If you open and close the cover without inhaling the medicine, you will lose the dose. • The lost dose will be securely held inside the inhaler, but it will no longer be available to be inhaled. • It is not possible to accidentally take a double dose or an extra dose in 1 inhalation. Your INCRUSE ELLIPTA inhaler How to use your inhaler •INCRUSE ELLIPTA comes in a tray. •Peel back the lid to open the tray. See Figure A. •The tray contains a desiccant to reduce moisture. Do not eat or breathe in (inhale). Throw it away in the household trash out of reach of children and pets. See Figure B. Figure A Figure B Important Notes: •Your inhaler contains 30 doses (7 doses if you have a sample or institutional pack). •Each time you fully open the cover of the inhaler (you will hear a clicking sound), a dose is ready to be inhaled. This is shown by a decrease in the number on the counter. •If you open and close the cover without inhaling the medicine, you will lose the dose. The lost dose will be held in the inhaler, but it will no longer be available to be inhaled. It is not possible to accidentally take a double dose or an extra dose in 1 inhalation. • Do not open the cover of the inhaler until you are ready to use it. To avoid wasting doses after the inhaler is ready, do not close the cover until after you have inhaled the medicine. •Write the “Tray opened” and “Discard” dates on the inhaler label. The “Discard” date is 6 weeks from the date you open the tray. Check the counter. See Figure C. Figure C •Before the inhaler is used for the first time, the counter should show the number 30 (7 if you have a sample or institutional pack). This is the number of doses in the inhaler. •Each time you open the cover, you prepare 1 dose of medicine. •The counter counts down by 1 each time you open the cover. Prepare your dose: Wait to open the cover until you are ready to take your dose. Figure D Step 1. Open the cover of the inhaler. See Figure D. •Slide the cover down to expose the mouthpiece. You should hear a “click.” The counter will count down by 1 number. You do not need to shake this kind of inhaler. Your inhaler is now ready to use. •If the counter does not count down as you hear the click, the inhaler will not deliver the medicine. Call your healthcare provider or pharmacist if this happens. Figure E Step 2. Breathe out. See Figure E. •While holding the inhaler away from your mouth, breathe out (exhale) fully. Do not breathe out into the mouthpiece. Figure F Step 3. Inhale your medicine. See Figure F. •Put the mouthpiece between your lips, and close your lips firmly around it. Your lips should fit over the curved shape of the mouthpiece. •Take 1 long, steady, deep breath in through your mouth. Do not breathe in through your nose. Figure G •Do not block the air vent with your fingers. See Figure G. Figure H • Remove the inhaler from your mouth and hold your breath for about 3 to 4 seconds (or as long as comfortable for you). See Figure H. Figure I Step 4. Breathe out slowly and gently. See Figure I. •You may not taste or feel the medicine, even when you are using the inhaler correctly. • Do not take another dose from the inhaler even if you do not feel or taste the medicine. Figure J Step 5. Close the inhaler. See Figure J. •You can clean the mouthpiece if needed, using a dry tissue, before you close the cover. Routine cleaning is not required. •Slide the cover up and over the mouthpiece as far as it will go. Important Note: When should you get a refill? Figure K • When you have fewer than 10 doses remaining in your inhaler, the left half of the counter shows red as a reminder to get a refill. See Figure K. •After you have inhaled the last dose, the counter will show “0” and will be empty. •Throw the empty inhaler away in your household trash out of reach of children and pets. For more information about INCRUSE ELLIPTA or how to use your inhaler, call 1-888-825-5249 or visit our website at www.INCRUSE.com. Trademarks are owned by or licensed to the GSK group of companies. GlaxoSmithKline, Research Triangle Park, NC 27709 ©2019 GSK group of companies or its licensor. INC:2IFU This Instructions for Use has been approved by the U.S. Food and Drug Administration Revised: June 2019 Parts figure IFU Figure A IFU Figure B IFU Figure C IFU Figure D IFU Figure E IFU Figure F IFU Figure G IFU Figure H IFU Figure I IFU Figure J IFU Figure K"
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Cardiac Electrophysiology QTc interval prolongation was studied in a double-blind, multiple-dose, placebo- and positive-controlled, crossover trial in 86 healthy subjects. Following repeat doses of umeclidinium 500 mcg once daily (8 times the recommended dosage) for 10 days, umeclidinium does not prolong QTc to any clinically relevant extent."
      ],
      "spl_patient_package_insert": [
        "PATIENT INFORMATION INCRUSE ELLIPTA (IN-cruise e-LIP-ta) (umeclidinium inhalation powder) for oral inhalation use What is INCRUSE ELLIPTA? •INCRUSE ELLIPTA is an anticholinergic medicine (umeclidinium). •Anticholinergic medicines such as umeclidinium help the muscles around the airways in your lungs stay relaxed to prevent symptoms such as wheezing, cough, chest tightness, and shortness of breath. These symptoms can happen when the muscles around the airways tighten. This makes it hard to breathe. •INCRUSE ELLIPTA is a prescription medicine used long term (chronic) to treat people with chronic obstructive pulmonary disease (COPD). COPD is a chronic lung disease that includes chronic bronchitis, emphysema, or both. •INCRUSE ELLIPTA is used as 1 inhalation 1 time each day to improve symptoms of COPD for better breathing and to reduce the number of flare-ups (the worsening of your COPD symptoms for several days). • INCRUSE ELLIPTA is not used to relieve sudden breathing problems and will not replace a rescue inhaler. Always have a rescue inhaler (an inhaled, short-acting bronchodilator) with you to treat sudden breathing problems. If you do not have a rescue inhaler, contact your healthcare provider to have one prescribed for you. •INCRUSE ELLIPTA should not be used in children. It is not known if INCRUSE ELLIPTA is safe and effective in children. Do not use INCRUSE ELLIPTA if you: •have a severe allergy to milk proteins. Ask your healthcare provider if you are not sure. •are allergic to umeclidinium or any of the ingredients in INCRUSE ELLIPTA. See the end of this leaflet for a complete list of ingredients in INCRUSE ELLIPTA. Before using INCRUSE ELLIPTA, tell your healthcare provider about all of your medical conditions, including if you: •have heart problems. •have eye problems such as glaucoma. INCRUSE ELLIPTA may make your glaucoma worse. •have prostate or bladder problems, or problems passing urine. INCRUSE ELLIPTA may make these problems worse. •are pregnant or plan to become pregnant. It is not known if INCRUSE ELLIPTA may harm your unborn baby. •are breastfeeding. It is not known if the medicine in INCRUSE ELLIPTA passes into your breast milk and if it can harm your baby. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. INCRUSE ELLIPTA and certain other medicines may interact with each other. This may cause serious side effects. Especially tell your healthcare provider if you take: •anticholinergics (including tiotropium, ipratropium, aclidinium) •atropine Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine. How should I use INCRUSE ELLIPTA? Read the step-by-step instructions for using INCRUSE ELLIPTA at the end of this Patient Information. • Do not use INCRUSE ELLIPTA unless your healthcare provider has taught you how to use the inhaler and you understand how to use it correctly. •Use INCRUSE ELLIPTA exactly as your healthcare provider tells you to use it. Do not use INCRUSE ELLIPTA more often than prescribed. •Use 1 inhalation of INCRUSE ELLIPTA 1 time each day. Use INCRUSE ELLIPTA at the same time each day. •If you miss a dose of INCRUSE ELLIPTA, take it as soon as you remember. Do not take more than 1 inhalation each day. Take your next dose at your usual time. Do not take 2 doses at 1 time. •If you take too much INCRUSE ELLIPTA, call your healthcare provider or go to the nearest hospital emergency room right away if you have any unusual symptoms, such as worsening shortness of breath, chest pain, increased heart rate, or shakiness. • Do not use other medicines that contain an anticholinergic for any reason. Ask your healthcare provider or pharmacist if any of your other medicines are anticholinergic medicines. • Do not stop using INCRUSE ELLIPTA unless told to do so by your healthcare provider. •Talk to your healthcare provider right away if you stop using INCRUSE ELLIPTA. • INCRUSE ELLIPTA does not relieve sudden symptoms of COPD and you should not take extra doses of INCRUSE ELLIPTA to relieve these sudden symptoms. Always have a rescue inhaler with you to treat sudden symptoms. If you do not have a rescue inhaler, call your healthcare provider to have one prescribed for you. •Call your healthcare provider or get medical care right away if: oyour breathing problems get worse. oyou need to use your rescue inhaler more often than usual. oyour rescue inhaler does not work as well to relieve your symptoms. What are the possible side effects of INCRUSE ELLIPTA? INCRUSE ELLIPTA can cause serious side effects, including: • sudden breathing problems immediately after inhaling your medicine. If you have sudden breathing problems immediately after inhaling your medicine, stop taking INCRUSE ELLIPTA and call your healthcare provider right away. • serious allergic reactions (anaphylaxis). Stop using INCRUSE ELLIPTA and call your healthcare provider or go to the nearest emergency room right away if you get any of the following symptoms of a serious allergic reaction: ο rash ο swelling of your face, mouth, and tongue ο hives ο breathing problems ο severe itching • new or worsening eye problems including acute narrow-angle glaucoma. You should have regular eye exams while using INCRUSE ELLIPTA. Acute narrow-angle glaucoma can cause permanent loss of vision if not treated. Symptoms of acute narrow-angle glaucoma may include: ο eye pain or discomfort ο seeing halos or bright colors around lights ο nausea or vomiting ο red eyes ο blurred vision If you have these symptoms, call your healthcare provider right away before taking another dose. • urinary retention. People who take INCRUSE ELLIPTA may develop new or worse urinary retention. Symptoms of urinary retention may include: ο difficulty urinating ο urinating frequently ο painful urination ο urination in a weak stream or drips If you have these symptoms of urinary retention, stop taking INCRUSE ELLIPTA, and call your healthcare provider right away before taking another dose. Common side effects of INCRUSE ELLIPTA include: •upper respiratory tract infection •stuffy or runny nose •cough •mouth and throat pain •joint pain •change in taste •muscle pain •tooth pain •stomach pain •bruising or dark areas of skin •fast or irregular heartbeat These are not all the possible side effects of INCRUSE ELLIPTA. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store INCRUSE ELLIPTA? •Store INCRUSE ELLIPTA at room temperature between 68°F and 77°F (20°C and 25°C). Keep in a dry place away from heat and sunlight. •Store INCRUSE ELLIPTA in the unopened tray and only open when ready for use. •Safely throw away INCRUSE ELLIPTA in the trash 6 weeks after you open the tray or when the counter reads “0”, whichever comes first. Write the date you open the tray on the label on the inhaler. • Keep INCRUSE ELLIPTA and all medicines out of the reach of children. General information about the safe and effective use of INCRUSE ELLIPTA. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use INCRUSE ELLIPTA for a condition for which it was not prescribed. Do not give INCRUSE ELLIPTA to other people, even if they have the same symptoms that you have. It may harm them. You can ask your healthcare provider or pharmacist for information about INCRUSE ELLIPTA that is written for health professionals. What are the ingredients in INCRUSE ELLIPTA? Active ingredient: umeclidinium Inactive ingredients: lactose monohydrate (contains milk proteins), magnesium stearate For more information about INCRUSE ELLIPTA, call 1-888-825-5249 or visit our website at www.INCRUSE.com. Trademarks are owned by or licensed to the GSK group of companies. GlaxoSmithKline, Research Triangle Park, NC 27709 ©2019 GSK group of companies or its licensor. INC:7PIL This Patient Information has been approved by the U.S. Food and Drug Administration Revised: June 2019"
      ],
      "description": [
        "11 DESCRIPTION INCRUSE ELLIPTA contains the active ingredient umeclidinium, an anticholinergic. Umeclidinium bromide has the chemical name 1-[2-(benzyloxy)ethyl]-4-(hydroxydiphenylmethyl)-1-azoniabicyclo[2.2.2]octane bromide and the following chemical structure: Umeclidinium bromide is a white powder with a molecular weight of 508.5, and the empirical formula is C29H34NO2•Br (as a quaternary ammonium bromide compound). It is slightly soluble in water. INCRUSE ELLIPTA is a light grey and light green plastic inhaler containing a foil blister strip. Each blister on the strip contains a white powder mix of micronized umeclidinium bromide (74.2 mcg equivalent to 62.5 mcg of umeclidinium), magnesium stearate (75 mcg), and lactose monohydrate (to 12.5 mg). The lactose monohydrate contains milk proteins. After the inhaler is activated, the powder within the blister is exposed and ready for dispersion into the airstream created by the patient inhaling through the mouthpiece. Under standardized in vitro test conditions, INCRUSE ELLIPTA delivers 55 mcg of umeclidinium per blister when tested at a flow rate of 60 L/min for 4 seconds. In adult subjects with obstructive lung disease and severely compromised lung function (COPD with forced expiratory volume in 1 second/forced vital capacity [FEV1/FVC] <70% and FEV1 <30% predicted or FEV1 <50% predicted plus chronic respiratory failure), mean peak inspiratory flow through the ELLIPTA inhaler was 67.5 L/min (range: 41.6 to 83.3 L/min). The actual amount of drug delivered to the lung will depend on patient factors, such as inspiratory flow profile. Umeclidinium chemical structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Umeclidinium produced no treatment-related increases in the incidence of tumors in 2-year inhalation studies in rats and mice at inhaled doses up to 137 and 295/200 mcg/kg/day (male/female), respectively (approximately 20 and 25/20 times the MRHDID in adults on an AUC basis, respectively). Umeclidinium tested negative in the following genotoxicity assays: the in vitro Ames assay, in vitro mouse lymphoma assay, and in vivo rat bone marrow micronucleus assay. No evidence of impairment of fertility was observed in male and female rats at subcutaneous doses up to 180 mcg/kg/day and at inhaled doses up to 294 mcg/kg/day, respectively (approximately 100 and 50 times, respectively, the MRHDID in adults on an AUC basis)."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Inhalation powder: Disposable light grey and light green plastic inhaler containing a foil blister strip of powder intended for oral inhalation only. Each blister contains umeclidinium 62.5 mcg. Inhalation powder: Inhaler containing a foil blister strip of powder formulation for oral inhalation. Each blister contains 62.5 mcg of umeclidinium. (3)"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Umeclidinium is a long-acting muscarinic antagonist, which is often referred to as an anticholinergic. It has similar affinity to the subtypes of muscarinic receptors M1 to M5. In the airways, it exhibits pharmacological effects through inhibition of M3 receptors at the smooth muscle leading to bronchodilation. The competitive and reversible nature of antagonism was shown with human and animal origin receptors and isolated organ preparations. In preclinical in vitro as well as in vivo studies, prevention of methacholine- and acetylcholine-induced bronchoconstrictive effects was dose-dependent and lasted longer than 24 hours. The clinical relevance of these findings is unknown. The bronchodilation following inhalation of umeclidinium is predominantly a site-specific effect."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Linear pharmacokinetics was observed for umeclidinium (62.5 to 500 mcg). Absorption Umeclidinium plasma levels may not predict therapeutic effect. Following inhaled administration of umeclidinium in healthy subjects, Cmax occurred at 5 to 15 minutes. Umeclidinium is mostly absorbed from the lung after inhaled doses with minimum contribution from oral absorption. Following repeat dosing of inhaled INCRUSE ELLIPTA, steady state was achieved within 14 days with 1.8-fold accumulation. Distribution Following intravenous administration to healthy subjects, the mean volume of distribution was 86 L. In vitro plasma protein binding in human plasma was on average 89%. Metabolism In vitro data showed that umeclidinium is primarily metabolized by the enzyme cytochrome P450 2D6 (CYP2D6) and is a substrate for the P-glycoprotein (P-gp) transporter. The primary metabolic routes for umeclidinium are oxidative (hydroxylation, O-dealkylation) followed by conjugation (e.g., glucuronidation), resulting in a range of metabolites with either reduced pharmacological activity or for which the pharmacological activity has not been established. Systemic exposure to the metabolites is low. Elimination The effective half-life after once-daily inhaled dosing is 11 hours. Following intravenous dosing with radiolabeled umeclidinium, mass balance showed 58% of the radiolabel in the feces and 22% in the urine. The excretion of the drug-related material in the feces following intravenous dosing indicated elimination in the bile. Following oral dosing to healthy male subjects, radiolabel recovered in feces was 92% of the total dose and that in urine was <1% of the total dose, suggesting negligible oral absorption. Specific Populations Population pharmacokinetic analysis showed no evidence of a clinically significant effect of age (40 to 93 years) (Figure 1), gender (69% male) (Figure 1), inhaled corticosteroid use (48%), or weight (34 to 161 kg) on systemic exposure of umeclidinium. In addition, there was no evidence of a clinically significant effect of race. Patients with Hepatic Impairment: The impact of hepatic impairment on the pharmacokinetics of INCRUSE ELLIPTA has been evaluated in subjects with moderate hepatic impairment (Child-Pugh score of 7-9). There was no evidence of an increase in systemic exposure to umeclidinium (Cmax and AUC) (Figure 1). There was no evidence of altered protein binding in subjects with moderate hepatic impairment compared with healthy subjects. INCRUSE ELLIPTA has not been evaluated in subjects with severe hepatic impairment. Patients with Renal Impairment: The pharmacokinetics of INCRUSE ELLIPTA has been evaluated in subjects with severe renal impairment (CrCl <30 mL/min). There was no evidence of an increase in systemic exposure to umeclidinium (Cmax and AUC) (Figure 1). There was no evidence of altered protein binding in subjects with severe renal impairment compared with healthy subjects. Figure 1. Impact of Intrinsic and Extrinsic Factors on the Systemic Exposure of Umeclidinium Drug Interaction Studies Umeclidinium and P-glycoprotein Transporter: Umeclidinium is a substrate of P-gp. The effect of the moderate P-gp transporter inhibitor verapamil (240 mg once daily) on the steady-state pharmacokinetics of umeclidinium was assessed in healthy subjects. No effect on umeclidinium Cmax was observed; however, an approximately 1.4-fold increase in umeclidinium AUC was observed (Figure 1). Umeclidinium and Cytochrome P450 2D6: In vitro metabolism of umeclidinium is mediated primarily by CYP2D6. However, no clinically meaningful difference in systemic exposure to umeclidinium (500 mcg) (8 times the approved dose) was observed following repeat daily inhaled dosing to normal (ultrarapid, extensive, and intermediate metabolizers) and CYP2D6 poor metabolizer subjects (Figure 1). Figure 1. Impact of Intrinsic and Extrinsic Factors on the Systemic Exposure of Umeclidinium"
      ],
      "clinical_studies_table": [
        "<table ID=\"_Ref11071616\" width=\"100%\"> <caption>Table 2. Least Squares Mean Change from Baseline in Trough FEV<sub>1</sub> (mL) at Day 169 in the Intent-to-Treat Population (Trial 1)</caption> <col width=\"35%\"/> <col width=\"15%\"/> <col width=\"50%\"/> <tfoot> <tr> <td align=\"left\" colspan=\"3\" styleCode=\"Botrule\" valign=\"top\">n = Number in intent-to-treat population.</td> </tr> </tfoot> <tbody> <tr> <td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">Treatment</content> </paragraph> </td> <td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">n</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">Trough FEV<sub>1</sub> (mL) at Day 169</content> </paragraph> </td> </tr> <tr> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">Difference from Placebo</content> </paragraph> <paragraph> <content styleCode=\"bold\">(95% CI)</content> </paragraph> <paragraph> <content styleCode=\"bold\">n = 280</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule \" valign=\"bottom\"> <paragraph>INCRUSE ELLIPTA</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>n = 418</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>115 (76, 155)</paragraph> </td> </tr> </tbody> </table>",
        "<table ID=\"_Ref11071636\" cellpadding=\"0pt\" width=\"100%\"> <caption>Table 3. Least Squares Mean Change from Baseline in Trough FEV<sub>1</sub> (mL) at Day 85 in the Intent-to-Treat Population (Trial 4)</caption> <col width=\"41%\"/> <col width=\"11%\"/> <col width=\"48%\"/> <tfoot> <tr> <td align=\"left\" colspan=\"3\" styleCode=\"Botrule\" valign=\"top\">FF/VI = fluticasone furoate/vilanterol.</td> </tr> <tr> <td align=\"left\" colspan=\"3\" styleCode=\"Botrule\" valign=\"top\">n = Number in intent-to-treat population.</td> </tr> </tfoot> <tbody> <tr> <td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">Treatment</content> </paragraph> </td> <td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">n</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">Trough FEV<sub>1</sub> (mL) at Day 85</content> </paragraph> </td> </tr> <tr> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">Difference from Placebo + FF/VI</content> </paragraph> <paragraph> <content styleCode=\"bold\">(95% CI)</content> </paragraph> <paragraph> <content styleCode=\"bold\">n = 206</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>INCRUSE ELLIPTA + FF/VI</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>n = 206</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>124 (93, 154)</paragraph> </td> </tr> </tbody> </table>",
        "<table ID=\"_Ref11071661\" cellpadding=\"0pt\" width=\"100%\"> <caption>Table 4. Least Squares Mean Change from Baseline in Trough FEV<sub>1</sub> (mL) at Day 85 in the Intent-to-Treat Population (Trial 6)</caption> <col width=\"41%\"/> <col width=\"10%\"/> <col width=\"49%\"/> <tfoot> <tr> <td align=\"left\" colspan=\"6\" styleCode=\"Botrule\" valign=\"top\">FP/SAL = fluticasone propionate/salmeterol.</td> </tr> <tr> <td align=\"left\" colspan=\"6\" styleCode=\"Botrule\" valign=\"top\">n = Number in intent-to-treat population.</td> </tr> </tfoot> <tbody> <tr> <td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">Treatment</content> </paragraph> </td> <td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">n</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Trough FEV<sub>1</sub> (mL) at Day 85</content> </paragraph> </td> </tr> <tr> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">Difference from Placebo + FP/SAL</content> </paragraph> <paragraph> <content styleCode=\"bold\">(95% CI)</content> </paragraph> <paragraph> <content styleCode=\"bold\">n = 205</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule \" valign=\"bottom\"> <paragraph>INCRUSE ELLIPTA+FP/SAL</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>n = 204</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>147 (107, 187)</paragraph> </td> </tr> </tbody> </table>",
        "<table ID=\"_Ref11071682\" cellpadding=\"5.75pt\" width=\"98.26%\"> <caption>Table 5. Moderate and Severe Chronic Obstructive Pulmonary Disease Exacerbations (Trial 8)</caption> <col width=\"17%\"/> <col width=\"8%\"/> <col width=\"22%\"/> <col width=\"21%\"/> <col width=\"21%\"/> <col width=\"13%\"/> <tfoot> <tr> <td align=\"left\" colspan=\"12\" styleCode=\"Botrule\" valign=\"top\">FF/UMEC/VI = Fluticasone furoate/umeclidinium/vilanterol 100 mcg/62.5 mcg/25 mcg, FF/VI = Fluticasone furoate/vilanterol 100 mcg/25 mcg, UMEC/VI = Umeclidinium/vilanterol 62.5 mcg/25 mcg.</td> </tr> <tr> <td align=\"left\" colspan=\"12\" styleCode=\"Botrule\" valign=\"top\"> <sup>a</sup> On-treatment analyses excluded exacerbation data collected after discontinuation of study treatment.</td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">Treatment</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">n</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">Mean Annual Rate</content> </paragraph> <paragraph> <content styleCode=\"bold\">(exacerbations/year)</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">FF/UMEC/VI Rate Ratio vs. Comparator</content> </paragraph> <paragraph> <content styleCode=\"bold\">(95% CI)</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">% Reduction in Exacerbation Rate</content> </paragraph> <paragraph> <content styleCode=\"bold\">(95% CI)</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\"> <content styleCode=\"italics\">P </content>Value</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>FF/UMEC/VI</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>4,145</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>0.91</paragraph> </td> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>FF/VI</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>4,133</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>1.07</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>0.85</paragraph> <paragraph>(0.80, 0.90)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>15</paragraph> <paragraph>(10, 20)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"italics\">P</content>&lt;0.001</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>UMEC/VI</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>2,069</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>1.21</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>0.75</paragraph> <paragraph>(0.70, 0.81)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>25</paragraph> <paragraph>(19, 30)</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph> <content styleCode=\"italics\">P</content>&lt;0.001</paragraph> </td> </tr> </tbody> </table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE INCRUSE ELLIPTA is indicated for the maintenance treatment of patients with chronic obstructive pulmonary disease (COPD). INCRUSE ELLIPTA is an anticholinergic indicated for the maintenance treatment of patients with chronic obstructive pulmonary disease (COPD). (1)"
      ],
      "instructions_for_use_table": [
        "<table width=\"100%\"> <col width=\"49%\"/> <col width=\"51%\"/> <tbody> <tr> <td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">INSTRUCTIONS FOR USE</content> </paragraph> <paragraph> <content styleCode=\"bold\">INCRUSE ELLIPTA (IN-cruise e-LIP-ta)</content> </paragraph> <paragraph> <content styleCode=\"bold\">(umeclidinium inhalation powder)</content> </paragraph> <paragraph> <content styleCode=\"bold\">for oral inhalation use</content> </paragraph> </td> </tr> <tr> <td align=\"justify\" colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Read this before you start:</content> </paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption> <content styleCode=\"bold\">If you open and close the cover without inhaling the medicine, you will lose the dose.</content> </item> <item> <caption>&#x2022;</caption> <content styleCode=\"bold\">The lost dose will be securely held inside the inhaler, but it will no longer be available to be inhaled.</content> </item> <item> <caption>&#x2022;</caption> <content styleCode=\"bold\">It is not possible to accidentally take a double dose or an extra dose in 1 inhalation.</content> </item> </list> <paragraph> <content styleCode=\"bold\">Your INCRUSE ELLIPTA inhaler</content> </paragraph> <renderMultiMedia ID=\"id1034613062\" referencedObject=\"ID_7140a6c8-c8f5-4326-8354-4d421b9a215c\"/> <paragraph> <content styleCode=\"bold\">How to use your inhaler</content> </paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>INCRUSE ELLIPTA comes in a tray.</item> <item> <caption>&#x2022;</caption>Peel back the lid to open the tray. <content styleCode=\"bold\">See Figure A.</content> </item> <item> <caption>&#x2022;</caption>The tray contains a desiccant to reduce moisture. Do not eat or breathe in (inhale). Throw it away in the household trash out of reach of children and pets. <content styleCode=\"bold\">See Figure B.</content> </item> </list> </td> </tr> <tr> <td align=\"center\" styleCode=\"Lrule Botrule \" valign=\"top\"> <renderMultiMedia ID=\"id1091974644\" referencedObject=\"ID_98712f82-5128-49a8-a29f-59988f7b2fee\"/> <paragraph> <content styleCode=\"bold\">Figure A</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"> <renderMultiMedia ID=\"id1812126697\" referencedObject=\"ID_8e3bf639-3e78-40df-85f5-a4f6a83bc90b\"/> <paragraph> <content styleCode=\"bold\">Figure B</content> </paragraph> </td> </tr> <tr> <td colspan=\"2\" styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Important Notes:</content> </paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>Your inhaler contains 30 doses (7 doses if you have a sample or institutional pack).</item> <item> <caption>&#x2022;</caption>Each time you fully open the cover of the inhaler (you will hear a clicking sound), a dose is ready to be inhaled. This is shown by a decrease in the number on the counter.</item> <item> <caption>&#x2022;</caption>If you open and close the cover without inhaling the medicine, you will lose the dose. The lost dose will be held in the inhaler, but it will no longer be available to be inhaled. It is not possible to accidentally take a double dose or an extra dose in 1 inhalation.</item> <item> <caption>&#x2022;</caption> <content styleCode=\"bold\">Do not</content> open the cover of the inhaler until you are ready to use it. To avoid wasting doses after the inhaler is ready, <content styleCode=\"bold\">do not</content> close the cover until after you have inhaled the medicine.</item> <item> <caption>&#x2022;</caption>Write the &#x201C;Tray opened&#x201D; and &#x201C;Discard&#x201D; dates on the inhaler label. The &#x201C;Discard&#x201D; date is 6 weeks from the date you open the tray.</item> </list> <paragraph>   <content styleCode=\"bold\">Check the counter. See Figure C.</content> </paragraph> </td> </tr> <tr> <td align=\"center\" styleCode=\"Lrule \" valign=\"top\"> <renderMultiMedia ID=\"id513037623\" referencedObject=\"ID_061fdc91-d47e-487e-817b-8ba2ede5d56f\"/> <paragraph> <content styleCode=\"bold\">Figure C</content>     </paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>Before the inhaler is used for the first time, the counter should show the number 30 (7 if you have a sample or institutional pack). This is the number of doses in the inhaler.</item> <item> <caption>&#x2022;</caption>Each time you open the cover, you prepare 1 dose of medicine.</item> <item> <caption>&#x2022;</caption>The counter counts down by 1 each time you open the cover.</item> </list> </td> </tr> <tr> <td colspan=\"2\" styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Prepare your dose:</content> </paragraph> <paragraph> <content styleCode=\"bold\">Wait to open the cover until you are ready to take your dose.</content> </paragraph> </td> </tr> <tr> <td align=\"center\" styleCode=\"Lrule \" valign=\"top\"> <renderMultiMedia ID=\"id278538127\" referencedObject=\"B9483C26-C740-4887-AC18-A6EE089D8CEA\"/> <paragraph> <content styleCode=\"bold\">Figure D</content> </paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Step 1. Open the cover of the inhaler. See Figure D.</content> </paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>Slide the cover down to expose the mouthpiece. You should hear a &#x201C;click.&#x201D; The counter will count down by 1 number. You do not need to shake this kind of inhaler. <content styleCode=\"bold\">Your inhaler is now ready to use.</content> </item> <item> <caption>&#x2022;</caption>If the counter does not count down as you hear the click, the inhaler will not deliver the medicine. Call your healthcare provider or pharmacist if this happens.</item> </list> </td> </tr> <tr> <td align=\"center\" styleCode=\"Lrule \" valign=\"top\"> <renderMultiMedia ID=\"id1580556922\" referencedObject=\"ID_37b34437-d540-46f6-87d1-ceb472d9fd8b\"/> <paragraph> <content styleCode=\"bold\">Figure E</content> </paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Step 2. Breathe out. See Figure E. </content> </paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>While holding the inhaler away from your mouth, breathe out (exhale) fully. Do not breathe out into the mouthpiece.</item> </list> </td> </tr> <tr> <td align=\"center\" styleCode=\"Lrule \" valign=\"top\"> <renderMultiMedia ID=\"id-1577593725\" referencedObject=\"ID_52a4e8b6-4cd1-4f3a-8928-7c5de14e46b1\"/> <paragraph> <content styleCode=\"bold\">Figure F</content> </paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Step 3. Inhale your medicine. See Figure F. </content> </paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>Put the mouthpiece between your lips, and close your lips firmly around it. Your lips should fit over the curved shape of the mouthpiece. </item> <item> <caption>&#x2022;</caption>Take 1 long, steady, deep breath in through your mouth. <content styleCode=\"bold\">Do not</content> breathe in through your nose.</item> </list> </td> </tr> <tr> <td align=\"center\" styleCode=\"Lrule \" valign=\"top\"> <renderMultiMedia ID=\"id2005850273\" referencedObject=\"FB3FEBEC-8641-4C25-8F97-3F93FDC63309\"/> <paragraph> <content styleCode=\"bold\">Figure G</content> </paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>Do not block the air vent with your fingers. <content styleCode=\"bold\">See Figure G.</content> </item> </list> </td> </tr> <tr> <td align=\"center\" styleCode=\"Lrule \" valign=\"top\"> <renderMultiMedia ID=\"id-512064754\" referencedObject=\"ID_3fcf23d3-ef6e-4b59-bc17-a4f3115ba24d\"/> <paragraph> <content styleCode=\"bold\">Figure H</content> </paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption> <content styleCode=\"bold\">Remove the inhaler from your mouth and hold your breath for about 3 to 4 seconds </content>(or as long as comfortable for you). <content styleCode=\"bold\">See Figure H.</content> </item> </list> </td> </tr> <tr> <td align=\"center\" styleCode=\"Lrule \" valign=\"top\"> <renderMultiMedia ID=\"id-483937497\" referencedObject=\"ID_4638cf18-970a-43ab-8b11-adf14221afff\"/> <paragraph> <content styleCode=\"bold\">Figure I</content> </paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Step 4. Breathe out slowly and gently. See Figure I. </content> </paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>You may not taste or feel the medicine, even when you are using the inhaler correctly. </item> <item> <caption>&#x2022;</caption> <content styleCode=\"bold\">Do not</content> take another dose from the inhaler even if you do not feel or taste the medicine.</item> </list> </td> </tr> <tr> <td align=\"center\" styleCode=\"Lrule \" valign=\"top\"> <renderMultiMedia ID=\"id1344126967\" referencedObject=\"ID_84dd29e4-3c1f-4a51-bba5-944d16e085dd\"/> <paragraph> <content styleCode=\"bold\">Figure J</content>     </paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Step 5. Close the inhaler. See Figure J. </content> </paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>You can clean the mouthpiece if needed, using a dry tissue, before you close the cover. Routine cleaning is not required.</item> <item> <caption>&#x2022;</caption>Slide the cover up and over the mouthpiece as far as it will go.</item> </list> </td> </tr> <tr> <td colspan=\"2\" styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Important Note: When should you get a refill?</content> </paragraph> </td> </tr> <tr> <td align=\"center\" styleCode=\"Lrule \" valign=\"top\"> <renderMultiMedia ID=\"id-1574879861\" referencedObject=\"ID_57c941c5-6560-4a52-8ba8-db4693d8ccfc\"/> <paragraph> <content styleCode=\"bold\">Figure K</content>       </paragraph> </td> <td styleCode=\"Rrule \" valign=\"top\"> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption> <content styleCode=\"bold\">When you have fewer than 10 doses remaining</content> in your inhaler, the left half of the counter shows red as a reminder to get a refill. <content styleCode=\"bold\">See Figure K.</content> </item> <item> <caption>&#x2022;</caption>After you have inhaled the last dose, the counter will show &#x201C;0&#x201D; and will be empty. </item> <item> <caption>&#x2022;</caption>Throw the empty inhaler away in your household trash out of reach of children and pets.</item> </list> </td> </tr> <tr> <td colspan=\"2\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph>For more information about INCRUSE ELLIPTA or how to use your inhaler, call 1-888-825-5249 or visit our website at www.INCRUSE.com.</paragraph> <paragraph>Trademarks are owned by or licensed to the GSK group of companies.</paragraph> <paragraph>GlaxoSmithKline, Research Triangle Park, NC 27709</paragraph> <paragraph>&#xA9;2019 GSK group of companies or its licensor.</paragraph> <paragraph>INC:2IFU</paragraph> </td> </tr> </tbody> </table>"
      ],
      "set_id": "dbb64747-1505-49d7-9a33-99dd402e96d3",
      "id": "bb33a13c-f70d-4b9d-be27-7860911f970a",
      "pediatric_use": [
        "8.4 Pediatric Use INCRUSE ELLIPTA is not indicated for use in children. The safety and efficacy in pediatric patients have not been established."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS The use of INCRUSE ELLIPTA is contraindicated in the following conditions: •Severe hypersensitivity to milk proteins [see Warnings and Precautions (5.3)] •Hypersensitivity to umeclidinium or any of the excipients [see Warnings and Precautions (5.3), Description (11)] •Severe hypersensitivity to milk proteins. (4) •Hypersensitivity to any ingredient. (4)"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary There are insufficient data on the use of umeclidinium in pregnant women to inform a drug‑associated risk. Umeclidinium administered via inhalation or subcutaneously to pregnant rats and rabbits was not associated with adverse effect on embryofetal development at exposures approximately 50 and 200 times, respectively, the human exposure at the maximum recommended human daily inhaled dose (MRHDID). (See Data.) The estimated risk of major birth defects and miscarriage for the indicated populations is unknown. In the U.S. general population, the estimated risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Data Animal Data: In separate embryofetal developmental studies, pregnant rats and rabbits received umeclidinium during the period of organogenesis at doses up to approximately 50 and 200 times the MRHDID, respectively (on an AUC basis at maternal inhalation doses up to 278 mcg/kg/day in rats and at maternal subcutaneous doses up to 180 mcg/kg/day in rabbits). No evidence of teratogenic effects was observed in either species. In a perinatal and postnatal developmental study in rats, dams received umeclidinium during late gestation and lactation periods with no evidence of effects on offspring development at doses up to approximately 26 times the MRHDID (on an AUC basis at maternal subcutaneous doses up to 60 mcg/kg/day)."
      ],
      "spl_product_data_elements": [
        "Incruse Ellipta umeclidinium UMECLIDINIUM BROMIDE UMECLIDINIUM MAGNESIUM STEARATE LACTOSE MONOHYDRATE"
      ],
      "adverse_reactions_table": [
        "<table ID=\"_Ref11071577\" width=\"97.38%\"> <caption>Table 1. Adverse Reactions with INCRUSE ELLIPTA with &#x2265;1% Incidence and More Common than Placebo in Subjects with Chronic Obstructive Pulmonary Disease</caption> <col width=\"50%\"/> <col width=\"25%\"/> <col width=\"25%\"/> <tbody> <tr> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">Adverse Reaction</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">INCRUSE ELLIPTA</content> </paragraph> <paragraph> <content styleCode=\"bold\">(n = 487)</content> </paragraph> <paragraph> <content styleCode=\"bold\">%</content> </paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">Placebo</content> </paragraph> <paragraph> <content styleCode=\"bold\">(n = 348)</content> </paragraph> <paragraph> <content styleCode=\"bold\">%</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>Infections and infestations </paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"bottom\"/> <td styleCode=\"Rrule Lrule \" valign=\"bottom\"/> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> Nasopharyngitis</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule \" valign=\"bottom\"> <paragraph>8%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule \" valign=\"bottom\"> <paragraph>7%</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> Upper respiratory tract infection</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule \" valign=\"bottom\"> <paragraph>5%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule \" valign=\"bottom\"> <paragraph>4%</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> Pharyngitis</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule \" valign=\"bottom\"> <paragraph>1%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule \" valign=\"bottom\"> <paragraph>&lt;1%</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Viral upper respiratory tract infection</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"> <paragraph>1%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"> <paragraph>&lt;1%</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>Respiratory, thoracic, and mediastinal disorders</paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"bottom\"/> <td styleCode=\"Rrule Lrule \" valign=\"bottom\"/> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Cough</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"> <paragraph>3%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"> <paragraph>2%</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>Musculoskeletal and connective tissue disorders</paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"bottom\"/> <td styleCode=\"Rrule Lrule \" valign=\"bottom\"/> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> Arthralgia</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule \" valign=\"bottom\"> <paragraph>2%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule \" valign=\"bottom\"> <paragraph>1%</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Myalgia</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"> <paragraph>1%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"> <paragraph>&lt;1%</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>Gastrointestinal disorders</paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"bottom\"/> <td styleCode=\"Rrule Lrule \" valign=\"bottom\"/> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> Abdominal pain upper</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule \" valign=\"bottom\"> <paragraph>1%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule \" valign=\"bottom\"> <paragraph>&lt;1%</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Toothache</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"> <paragraph>1%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"> <paragraph>&lt;1%</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>Injury, poisoning, and procedural complications</paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"bottom\"/> <td styleCode=\"Rrule Lrule \" valign=\"bottom\"/> </tr> <tr> <td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> Contusion</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"> <paragraph>1%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"> <paragraph>&lt;1%</paragraph> </td> </tr> <tr> <td styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph>Cardiac disorders</paragraph> </td> <td styleCode=\"Rrule Lrule \" valign=\"bottom\"/> <td styleCode=\"Rrule Lrule \" valign=\"bottom\"/> </tr> <tr> <td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph> Tachycardia</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"bottom\"> <paragraph>1%</paragraph> </td> <td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"bottom\"> <paragraph>&lt;1%</paragraph> </td> </tr> </tbody> </table>"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS •Do not initiate in acutely deteriorating COPD or to treat acute symptoms. (5.1) •If paradoxical bronchospasm occurs, discontinue INCRUSE ELLIPTA and institute alternative therapy. (5.2) •Worsening of narrow-angle glaucoma may occur. Use with caution in patients with narrow-angle glaucoma and instruct patients to contact a healthcare provider immediately if symptoms occur. (5.4) •Worsening of urinary retention may occur. Use with caution in patients with prostatic hyperplasia or bladder-neck obstruction and instruct patients to contact a healthcare provider immediately if symptoms occur. (5.5) 5.1 Deterioration of Disease and Acute Episodes INCRUSE ELLIPTA should not be initiated in patients during rapidly deteriorating or potentially life-threatening episodes of COPD. INCRUSE ELLIPTA has not been studied in subjects with acutely deteriorating COPD. The initiation of INCRUSE ELLIPTA in this setting is not appropriate. INCRUSE ELLIPTA should not be used for the relief of acute symptoms, i.e., as rescue therapy for the treatment of acute episodes of bronchospasm. INCRUSE ELLIPTA has not been studied in the relief of acute symptoms and extra doses should not be used for that purpose. Acute symptoms should be treated with an inhaled, short-acting beta2-agonist. COPD may deteriorate acutely over a period of hours or chronically over several days or longer. If INCRUSE ELLIPTA no longer controls symptoms of bronchoconstriction; the patient’s inhaled, short-acting beta2-agonist becomes less effective; or the patient needs more short-acting beta2-agonist than usual, these may be markers of deterioration of disease. In this setting a reevaluation of the patient and the COPD treatment regimen should be undertaken at once. Increasing the daily dose of INCRUSE ELLIPTA beyond the recommended dose is not appropriate in this situation. 5.2 Paradoxical Bronchospasm As with other inhaled medicines, INCRUSE ELLIPTA can produce paradoxical bronchospasm, which may be life threatening. If paradoxical bronchospasm occurs following dosing with INCRUSE ELLIPTA, it should be treated immediately with an inhaled, short-acting bronchodilator; INCRUSE ELLIPTA should be discontinued immediately; and alternative therapy should be instituted. 5.3 Hypersensitivity Reactions Hypersensitivity reactions such as anaphylaxis, angioedema, pruritus, rash, and urticaria may occur after administration of INCRUSE ELLIPTA. Discontinue INCRUSE ELLIPTA if such reactions occur. There have been reports of anaphylactic reactions in patients with severe milk protein allergy after inhalation of other powder medications containing lactose; therefore, patients with severe milk protein allergy should not use INCRUSE ELLIPTA [see Contraindications (4), Adverse Reactions (6.2)]. 5.4 Worsening of Narrow-Angle Glaucoma INCRUSE ELLIPTA should be used with caution in patients with narrow-angle glaucoma. Prescribers and patients should be alert for signs and symptoms of acute narrow-angle glaucoma (e.g., eye pain or discomfort, blurred vision, visual halos or colored images in association with red eyes from conjunctival congestion and corneal edema). Instruct patients to consult a healthcare provider immediately if any of these signs or symptoms develop. 5.5 Worsening of Urinary Retention INCRUSE ELLIPTA, like all medicines containing an anticholinergic, should be used with caution in patients with urinary retention. Prescribers and patients should be alert for signs and symptoms of urinary retention (e.g., difficulty passing urine, painful urination), especially in patients with prostatic hyperplasia or bladder-neck obstruction. Instruct patients to consult a healthcare provider immediately if any of these signs or symptoms develop."
      ],
      "openfda": {
        "product_ndc": [
          "0173-0873"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "0173-0873-10",
          "0173-0873-61",
          "0173-0873-06"
        ],
        "generic_name": [
          "UMECLIDINIUM"
        ],
        "spl_set_id": [
          "dbb64747-1505-49d7-9a33-99dd402e96d3"
        ],
        "brand_name": [
          "Incruse Ellipta"
        ],
        "manufacturer_name": [
          "GlaxoSmithKline LLC"
        ],
        "unii": [
          "7AN603V4JV"
        ],
        "rxcui": [
          "1539885",
          "1539251",
          "1596444",
          "1596445"
        ],
        "spl_id": [
          "bb33a13c-f70d-4b9d-be27-7860911f970a"
        ],
        "substance_name": [
          "UMECLIDINIUM BROMIDE"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA205382"
        ]
      },
      "version": "15",
      "recent_major_changes_table": [
        "<table width=\"100%\"> <col width=\"78%\"/> <col width=\"22%\"/> <tbody> <tr> <td styleCode=\"Botrule Toprule \" valign=\"top\"> <paragraph>Indications and Usage (<linkHtml href=\"#ID_752fe48c-9d32-450e-a7f4-377233170fd3\">1</linkHtml>)</paragraph> </td> <td align=\"center\" styleCode=\"Botrule Toprule \" valign=\"top\"> <paragraph>6/2019</paragraph> </td> </tr> </tbody> </table>"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION INCRUSE ELLIPTA (umeclidinium 62.5 mcg) should be administered as 1 inhalation once daily by the orally inhaled route only. INCRUSE ELLIPTA should be used at the same time every day. Do not use INCRUSE ELLIPTA more than 1 time every 24 hours. No dosage adjustment is required for geriatric patients, patients with renal impairment, or patients with moderate hepatic impairment [see Clinical Pharmacology (12.3)]. •For oral inhalation only. (2) •Maintenance treatment of COPD: 1 inhalation of INCRUSE ELLIPTA once daily. (2)"
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following adverse reactions are described in greater detail in other sections: •Paradoxical bronchospasm [see Warnings and Precautions (5.2)] •Worsening of narrow-angle glaucoma [see Warnings and Precautions (5.4)] •Worsening of urinary retention [see Warnings and Precautions (5.5)] Most common adverse reactions (incidence ≥2% and more common than placebo) include nasopharyngitis, upper respiratory tract infection, cough, arthralgia. (6.1) To report SUSPECTED ADVERSE REACTIONS, contact GlaxoSmithKline at 1-888-825-5249 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared with rates in the clinical trials of another drug and may not reflect the rates observed in practice. In the 8 clinical trials conducted to support initial approval of INCRUSE ELLIPTA, a total of 1,663 subjects with COPD (mean age: 62.7 years; 89% white; 65% male across all treatments, including placebo) received at least 1 inhalation dose of umeclidinium at doses of 62.5 or 125 mcg. In the 4 randomized, double-blind, placebo- or active-controlled, efficacy clinical trials, 1,185 subjects received umeclidinium for up to 24 weeks, of which 487 subjects received the recommended dose of umeclidinium 62.5 mcg. In a 12-month, randomized, double-blind, placebo-controlled, long-term safety trial, 227 subjects received umeclidinium 125 mcg for up to 52 weeks [see Clinical Studies (14)]. The incidence of adverse reactions associated with INCRUSE ELLIPTA in Table 1 is based upon 2 placebo-controlled efficacy trials: one 24-week trial (Trial 1, NCT #01313650) and one 12-week trial (Trial 2, NCT #01387230). Table 1. Adverse Reactions with INCRUSE ELLIPTA with ≥1% Incidence and More Common than Placebo in Subjects with Chronic Obstructive Pulmonary Disease Adverse Reaction INCRUSE ELLIPTA (n = 487) % Placebo (n = 348) % Infections and infestations Nasopharyngitis 8% 7% Upper respiratory tract infection 5% 4% Pharyngitis 1% <1% Viral upper respiratory tract infection 1% <1% Respiratory, thoracic, and mediastinal disorders Cough 3% 2% Musculoskeletal and connective tissue disorders Arthralgia 2% 1% Myalgia 1% <1% Gastrointestinal disorders Abdominal pain upper 1% <1% Toothache 1% <1% Injury, poisoning, and procedural complications Contusion 1% <1% Cardiac disorders Tachycardia 1% <1% Other adverse reactions with INCRUSE ELLIPTA observed with an incidence <1% but more common than placebo included atrial fibrillation. In a long-term safety trial (Trial 3, NCT #01316887), 336 subjects (n = 227 umeclidinium 125 mcg, n = 109 placebo) were treated for up to 52 weeks with umeclidinium 125 mcg or placebo. The demographic and baseline characteristics of the long-term safety trial were similar to those of the efficacy trials described above. Adverse reactions that occurred with a frequency ≥1% in subjects receiving umeclidinium 125 mcg that exceeded that in placebo in this trial were: nasopharyngitis, upper respiratory tract infection, urinary tract infection, pharyngitis, pneumonia, lower respiratory tract infection, rhinitis, supraventricular tachycardia, supraventricular extrasystoles, sinus tachycardia, idioventricular rhythm, headache, dizziness, sinus headache, cough, back pain, arthralgia, pain in extremity, neck pain, myalgia, nausea, dyspepsia, diarrhea, rash, depression, and vertigo. The safety and efficacy of INCRUSE ELLIPTA in combination with an inhaled corticosteroid/long-acting beta2-adrenergic agonist (ICS/LABA) were also evaluated in four 12‑week clinical trials (Trial 4, NCT #01957163; Trial 5, NCT #02119286; Trial 6, NCT #01772134; and Trial 7, NCT #01772147). A total of 1,637 subjects with COPD across four 12‑week, randomized, double-blind clinical trials received at least 1 dose of INCRUSE ELLIPTA (62.5 mcg) or placebo administered once daily in addition to background ICS/LABA (mean age: 64 years, 88% white, 65% male across all treatments). Two trials (Trials 4 and 5) evaluated INCRUSE ELLIPTA in combination with fluticasone furoate/vilanterol (FF/VI) 100 mcg/25 mcg administered once daily, and 2 trials (Trials 6 and 7) evaluated INCRUSE ELLIPTA administered once daily in combination with fluticasone propionate/salmeterol (FP/SAL) 250 mcg/50 mcg administered twice daily [see Clinical Studies (14.3)]. Adverse reactions that occurred with INCRUSE ELLIPTA in combination with an ICS/LABA were similar to those reported with INCRUSE ELLIPTA as monotherapy. In addition to the umeclidinium monotherapy adverse reactions reported above, adverse reactions occurring with INCRUSE ELLIPTA in combination with an ICS/LABA, at an incidence of ≥1% and exceeding ICS/LABA alone, were oropharyngeal pain and dysgeusia. 6.2 Postmarketing Experience In addition to adverse reactions reported from clinical trials, the following adverse reactions have been identified during postapproval use of INCRUSE ELLIPTA. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. These events have been chosen for inclusion due to either their seriousness, frequency of reporting, or causal connection to INCRUSE ELLIPTA or a combination of these factors. Eye Disorders Eye pain, glaucoma, vision blurred. Immune System Disorders Hypersensitivity reactions, including anaphylaxis, angioedema, pruritus, and urticaria. Renal and Urinary Disorders Dysuria, urinary retention."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS 8.1 Pregnancy Risk Summary There are insufficient data on the use of umeclidinium in pregnant women to inform a drug‑associated risk. Umeclidinium administered via inhalation or subcutaneously to pregnant rats and rabbits was not associated with adverse effect on embryofetal development at exposures approximately 50 and 200 times, respectively, the human exposure at the maximum recommended human daily inhaled dose (MRHDID). (See Data.) The estimated risk of major birth defects and miscarriage for the indicated populations is unknown. In the U.S. general population, the estimated risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Data Animal Data: In separate embryofetal developmental studies, pregnant rats and rabbits received umeclidinium during the period of organogenesis at doses up to approximately 50 and 200 times the MRHDID, respectively (on an AUC basis at maternal inhalation doses up to 278 mcg/kg/day in rats and at maternal subcutaneous doses up to 180 mcg/kg/day in rabbits). No evidence of teratogenic effects was observed in either species. In a perinatal and postnatal developmental study in rats, dams received umeclidinium during late gestation and lactation periods with no evidence of effects on offspring development at doses up to approximately 26 times the MRHDID (on an AUC basis at maternal subcutaneous doses up to 60 mcg/kg/day). 8.2 Lactation Risk Summary There is no information available on the presence of umeclidinium in human milk, the effects on the breastfed child, or the effects on milk production. Umeclidinium was detected in the plasma of offspring of lactating rats treated with umeclidinium suggesting its presence in maternal milk. (See Data.) The developmental and health benefits of breastfeeding should be considered along with the mother’s clinical need for INCRUSE ELLIPTA and any potential adverse effects on the breastfed child from umeclidinium or from the underlying maternal condition. Data Subcutaneous administration of umeclidinium to lactating rats at ≥ 60 mcg/kg/day resulted in a quantifiable level of umeclidinium in 2 of 54 pups, which may indicate transfer of umeclidinium in milk. 8.4 Pediatric Use INCRUSE ELLIPTA is not indicated for use in children. The safety and efficacy in pediatric patients have not been established. 8.5 Geriatric Use Based on available data, no adjustment of the dosage of INCRUSE ELLIPTA in geriatric patients is necessary, but greater sensitivity in some older individuals cannot be ruled out. Clinical trials of INCRUSE ELLIPTA included 810 subjects aged 65 years and older, and, of those, 183 subjects were aged 75 years and older. No overall differences in safety or effectiveness were observed between these subjects and younger subjects, and other reported clinical experience has not identified differences in responses between the elderly and younger subjects. 8.6 Hepatic Impairment Patients with moderate hepatic impairment (Child-Pugh score of 7-9) showed no relevant increases in Cmax or AUC, nor did protein binding differ between subjects with moderate hepatic impairment and their healthy controls. Studies in subjects with severe hepatic impairment have not been performed [see Clinical Pharmacology (12.3)]. 8.7 Renal Impairment Patients with severe renal impairment (CrCl <30 mL/min) showed no relevant increases in Cmax or AUC, nor did protein binding differ between subjects with severe renal impairment and their healthy controls. No dosage adjustment is required in patients with renal impairment [see Clinical Pharmacology (12.3)]."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING INCRUSE ELLIPTA is supplied as a disposable light grey and light green plastic inhaler containing a foil strip with 30 blisters (NDC 0173-0873-10) or 7 blisters (institutional pack) (NDC 0173-0873-06). The inhaler is packaged in a moisture-protective foil tray with a desiccant and a peelable lid. Store at room temperature between 68°F and 77°F (20°C and 25°C); excursions permitted from 59°F to 86°F (15°C to 30°C) [See USP Controlled Room Temperature]. Store in a dry place away from direct heat or sunlight. Keep out of reach of children. INCRUSE ELLIPTA should be stored inside the unopened moisture-protective foil tray and only removed from the tray immediately before initial use. Discard INCRUSE ELLIPTA 6 weeks after opening the foil tray or when the counter reads “0” (after all blisters have been used), whichever comes first. The inhaler is not reusable. Do not attempt to take the inhaler apart."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Patient Information and Instructions for Use). Not for Acute Symptoms Inform patients that INCRUSE ELLIPTA is not meant to relieve acute symptoms of COPD and extra doses should not be used for that purpose. Advise patients to treat acute symptoms with an inhaled, short-acting beta2-agonist such as albuterol. Provide patients with such medicine and instruct them in how it should be used. Instruct patients to seek medical attention immediately if they experience any of the following: •Decreasing effectiveness of inhaled, short-acting beta2-agonists •Need for more inhalations than usual of inhaled, short-acting beta2-agonists •Significant decrease in lung function as outlined by the physician Tell patients they should not stop therapy with INCRUSE ELLIPTA without physician/provider guidance since symptoms may recur after discontinuation. Paradoxical Bronchospasm As with other inhaled medicines, INCRUSE ELLIPTA can cause paradoxical bronchospasm. If paradoxical bronchospasm occurs, instruct patients to discontinue INCRUSE ELLIPTA and contact their healthcare provider right away. Worsening of Narrow-Angle Glaucoma Instruct patients to be alert for signs and symptoms of acute narrow-angle glaucoma (e.g., eye pain or discomfort, blurred vision, visual halos or colored images in association with red eyes from conjunctival congestion and corneal edema). Instruct patients to consult a physician immediately if any of these signs or symptoms develop. Worsening of Urinary Retention Instruct patients to be alert for signs and symptoms of urinary retention (e.g., difficulty passing urine, painful urination). Instruct patients to consult a physician immediately if any of these signs or symptoms develop. Trademarks are owned by or licensed to the GSK group of companies. GlaxoSmithKline Research Triangle Park, NC 27709 ©2019 GSK group of companies or its licensor. INC:8PI"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL NDC 0173-0873-10 INCRUSE ELLIPTA (umeclidinium inhalation powder) Rx Only 62.5 mcg FOR ORAL INHALATION ONLY Each blister contains 62.5 mcg of umeclidinium, magnesium stearate, and lactose monohydrate. 1 ELLIPTA Inhaler containing 1 Foil Strip of 30 Blisters Made in Singapore ©2017 GSK group of companies or its licensor 10000000147473 Rev. 9/17 Incruse Ellipta 30 count carton"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The safety and efficacy of umeclidinium 62.5 mcg were evaluated in 3 dose-ranging trials, 2 placebo-controlled clinical trials (one 12-week trial and one 24-week trial), and a 12-month long‑term safety trial. The efficacy of INCRUSE ELLIPTA is based primarily on the dose‑ranging trials in 624 subjects and the 2 placebo-controlled confirmatory trials in 1,738 subjects with COPD, including chronic bronchitis and/or emphysema. [See Clinical Studies (14.1, 14.2).] The safety and efficacy of INCRUSE ELLIPTA in combination with an ICS/LABA were also evaluated in four 12-week clinical trials. The efficacy of INCRUSE ELLIPTA in combination with an ICS/LABA is based on 1,637 subjects with COPD. [See Clinical Studies (14.3).] Evidence of efficacy for INCRUSE ELLIPTA on COPD exacerbations was established by the efficacy of the umeclidinium component as part of a fixed-dose combination with an ICS/LABA, as assessed in a 12-month trial in 10,355 subjects. [See Clinical Studies (14.3).] 14.1 Dose-Ranging Trials Dose selection for umeclidinium in COPD was supported by a 7-day, randomized, double-blind, placebo-controlled, crossover trial evaluating 4 doses of umeclidinium (15.6 to 125 mcg) or placebo dosed once daily in the morning in 163 subjects with COPD. A dose ordering was observed, with the 62.5- and 125-mcg doses demonstrating larger improvements in FEV1 over 24 hours compared with the lower doses of 15.6 and 31.25 mcg (Figure 2). The differences in trough FEV1 from baseline after 7 days for placebo and the 15.6-, 31.25-, 62.5-, and 125-mcg doses were -74 mL (95% CI: -118, -31), 38 mL (95% CI: -6, 83), 27 mL (95% CI: -18, 72), 49 mL (95% CI: 6, 93), and 109 mL (95% CI: 65, 152), respectively. Two additional dose-ranging trials in subjects with COPD demonstrated minimal additional benefit at doses above 125 mcg. The dose-ranging results supported the evaluation of 2 doses of umeclidinium, 62.5 and 125 mcg, in the confirmatory COPD trials to further assess dose response. Evaluations of dosing interval by comparing once- and twice-daily dosing supported selection of a once-daily dosing interval for further evaluation in the confirmatory COPD trials. Figure 2. Adjusted Mean Change from Baseline in Postdose Serial FEV1 (mL) on Days 1 and 7 Day 1 Day 7 Figure 2. Adjusted Mean Change from Baseline in Postdose Serial FEV1 (mL) on Days 1 and 7, Day 1 Figure 2. Adjusted Mean Change from Baseline in Postdose Serial FEV1 (mL) on Days 1 and 7, Day 7 14.2 Maintenance Treatment: Confirmatory Trials Lung Function The clinical development program for INCRUSE ELLIPTA included 2 randomized, double‑blind, placebo-controlled, parallel-group trials in subjects with COPD designed to evaluate the efficacy of INCRUSE ELLIPTA on lung function. Trial 1 (NCT #01313650) was a 24-week placebo‑controlled trial, and Trial 2 (NCT #01387230) was a 12-week placebo‑controlled trial. These trials treated subjects that had a clinical diagnosis of COPD, were 40 years of age or older, had a history of smoking ≥10 pack-years, had a post-albuterol FEV1 ≤70% of predicted normal values, had a ratio of FEV1/FVC of <0.7, and had a Modified Medical Research Council (mMRC) score ≥2. Subjects in Trial 1 had a mean age of 63 years and an average smoking history of 46 pack-years, with 50% identified as current smokers. At screening, the mean postbronchodilator percent predicted FEV1 was 47% (range: 13% to 74%), the mean postbronchodilator FEV1/FVC ratio was 0.47 (range: 0.20 to 0.74), and the mean percent reversibility was 15% (range: -35% to 109%). The majority of subjects (72%) reported not having a COPD exacerbation in the prior 12 months. Baseline demographics and lung function for subjects in Trial 2 were similar to those in Trial 1. Trial 1 evaluated umeclidinium 62.5 mcg and placebo. The primary endpoint was change from baseline in trough (predose) FEV1 at Day 169 (defined as the mean of the FEV1 values obtained at 23 and 24 hours after the previous dose on Day 168) compared with placebo. INCRUSE ELLIPTA 62.5 mcg demonstrated a larger increase in mean change from baseline in trough (predose) FEV1 relative to placebo (Table 2). Similar results were obtained from Trial 2. Table 2. Least Squares Mean Change from Baseline in Trough FEV1 (mL) at Day 169 in the Intent-to-Treat Population (Trial 1) n = Number in intent-to-treat population. Treatment n Trough FEV1 (mL) at Day 169 Difference from Placebo (95% CI) n = 280 INCRUSE ELLIPTA n = 418 115 (76, 155) Serial spirometric evaluations throughout the 24-hour dosing interval were performed in a subset of subjects (n = 54, umeclidinium 62.5 mcg; n = 36, placebo) at Days 1, 84, and 168 in Trial 1, and for all patients at Days 1 and 84 in Trial 2. Results from Trial 1 at Day 1 and Day 168 are shown in Figure 3. Figure 3. Least Squares (LS) Mean Change from Baseline in FEV1 (mL) over Time (0-24 h) on Days 1 and 168 (Trial 1 Subset Population) Day 1 Day 168 In Trial 1, the mean peak FEV1 (over the first 6 hours relative to baseline) at Day 1 and at Day 168 for the group receiving umeclidinium 62.5 mcg compared with placebo was 126 and 130 mL, respectively. Health-Related Quality of Life Health-related quality of life was measured using St. George’s Respiratory Questionnaire (SGRQ). Umeclidinium demonstrated an improvement in mean SGRQ total score compared with placebo treatment at Day 168: -4.69 (95% CI: -7.07,-2.31). The proportion of patients with a clinically meaningful decrease (defined as a decrease of at least 4 units from baseline) at Week 24 was greater for INCRUSE ELLIPTA 62.5 mcg (42%; 172/410) compared with placebo (31%; 86/274). Figure 3. Least Squares (LS) Mean Change from Baseline in FEV1 (mL) over Time (0-24 h) on Days 1 and 168 (Trial 1 Subset Population), Day 1 Figure 3. Least Squares (LS) Mean Change from Baseline in FEV1 (mL) over Time (0-24 h) on Days 1 and 168 (Trial 1 Subset Population), Day 168 14.3 Maintenance Treatment: Combination with an ICS/LABA Trials Lung Function The efficacy of INCRUSE ELLIPTA in combination with an ICS/LABA was evaluated in 4 randomized, double-blind, parallel-group trials in subjects with COPD. These trials, all of similar study design, were of 12-weeks’ treatment duration. Subjects were randomized to INCRUSE ELLIPTA 62.5 mcg + ICS/LABA or placebo + ICS/LABA. Entry criteria for subjects enrolled in these trials were similar to those described above in Section 14.2. The primary endpoint for these trials was change from baseline in trough (predose) FEV1 at Day 85 (defined as the mean of the FEV1 values obtained at 23 and 24 hours after the previous dose on Day 84). Baseline FEV1 was measured while subjects were on background ICS/LABA. Combination with Fluticasone Furoate + Vilanterol Trial 4 (NCT #01957163) and Trial 5 (NCT #02119286) randomized subjects to INCRUSE ELLIPTA 62.5 mcg + FF/VI 100 mcg/25 mcg administered once daily or placebo + FF/VI 100 mcg/25 mcg administered once daily. Trial population demographics and results for Trials 4 and 5 were similar; therefore, only Trial 4 results are presented below. Subjects in Trial 4 across all treatment arms had a mean age of 64 years and an average smoking history of 50 pack-years, with 42% identified as current smokers. At screening, the mean postbronchodilator percent predicted FEV1 was 45% (range: 13% to 76%), the mean postbronchodilator FEV1/FVC ratio was 0.48 (range: 0.22 to 0.70), and the mean percent reversibility was 14% (range: -20% to 71%). The majority of subjects (85%) reported not having a COPD exacerbation in the prior 12 months. The primary endpoint was change from baseline in trough (predose) FEV1 at Day 85 (defined as the mean of the FEV1 values obtained at 23 and 24 hours after the previous dose on Day 84) compared with placebo (INCRUSE ELLIPTA + FF/VI vs. placebo + FF/VI). INCRUSE ELLIPTA + FF/VI demonstrated a larger mean change from baseline in trough (predose) FEV1 relative to placebo + FF/VI (Table 3). Table 3. Least Squares Mean Change from Baseline in Trough FEV1 (mL) at Day 85 in the Intent-to-Treat Population (Trial 4) FF/VI = fluticasone furoate/vilanterol. n = Number in intent-to-treat population. Treatment n Trough FEV1 (mL) at Day 85 Difference from Placebo + FF/VI (95% CI) n = 206 INCRUSE ELLIPTA + FF/VI n = 206 124 (93, 154) Combination with Fluticasone Propionate + Salmeterol Trial 6 (NCT #01772134) and Trial 7 (NCT #01772147) randomized subjects to INCRUSE ELLIPTA 62.5 mcg + FP/SAL 250 mcg/50 mcg or placebo + FP/SAL 250 mcg/50 mcg. The treatments with INCRUSE ELLIPTA and placebo were administered once daily, while the FP/SAL treatment was administered twice daily. Trial population demographics and results for Trials 6 and 7 were similar; therefore, only Trial 6 results are presented below. Subjects in Trial 6 across all treatment arms had a mean age of 63 years and an average smoking history of 50 pack-years, with 54% identified as current smokers. At screening, the mean postbronchodilator percent predicted FEV1 was 47% (range: 12% to 70%), the mean postbronchodilator FEV1/FVC ratio was 0.47 (range: 0.22 to 0.69), and the mean percent reversibility was 16% (range: -36% to 79%). The majority of subjects (79%) reported not having a COPD exacerbation in the prior 12 months. The primary endpoint was change from baseline in trough (predose) FEV1 at Day 85 (defined as the mean of the FEV1 values obtained at 23 and 24 hours after the previous dose on Day 84) compared with placebo (INCRUSE ELLIPTA + FP/SAL vs. placebo + FP/SAL). INCRUSE ELLIPTA + FP/SAL demonstrated a larger mean change from baseline in trough (predose) FEV1 relative to placebo + FP/SAL (Table 4). Table 4. Least Squares Mean Change from Baseline in Trough FEV1 (mL) at Day 85 in the Intent-to-Treat Population (Trial 6) FP/SAL = fluticasone propionate/salmeterol. n = Number in intent-to-treat population. Treatment n Trough FEV1 (mL) at Day 85 Difference from Placebo + FP/SAL (95% CI) n = 205 INCRUSE ELLIPTA+FP/SAL n = 204 147 (107, 187) Exacerbations In Trial 8 (NCT #02164513), a total of 10,355 subjects with COPD with a history of 1 or more moderate or severe exacerbations in the prior 12 months were randomized (2:2:1) to receive fluticasone furoate/umeclidinium/vilanterol 100 mcg/62.5 mcg/25 mcg (n = 4,151), fluticasone furoate/vilanterol 100 mcg/25 mcg (n = 4,133), or umeclidinium/vilanterol 62.5 mcg/25 mcg (n = 2,070) administered once daily in a 12-month trial. The population demographics across all treatments were: mean age of 65 years, 77% white, 66% male, and an average smoking history of 46.6 pack-years, with 35% identified as current smokers. At trial entry, the most common COPD medications were ICS + anticholinergic + LABA (34%), ICS + LABA (26%), anticholinergic + LABA (8%), and anticholinergic (7%). The mean postbronchodilator percent predicted FEV1 was 46% (standard deviation: 15%), the mean postbronchodilator FEV1/FVC ratio was 0.47 (standard deviation: 0.12), and the mean percent reversibility was 10% (range: -59% to 125%). The primary endpoint was annual rate of on-treatment moderate and severe exacerbations in subjects treated with fluticasone furoate/umeclidinium/vilanterol compared with the fixed-dose combinations of fluticasone furoate/vilanterol and umeclidinium/vilanterol. Exacerbations were defined as worsening of 2 or more major symptoms (dyspnea, sputum volume, and sputum purulence) or worsening of any 1 major symptom together with any 1 of the following minor symptoms: sore throat, colds (nasal discharge and/or nasal congestion), fever without other cause, and increased cough or wheeze for at least 2 consecutive days. Exacerbations were considered to be of moderate severity if treatment with systemic corticosteroids and/or antibiotics was required and were considered to be severe if resulted in hospitalization or death. Evidence of efficacy for INCRUSE ELLIPTA on COPD exacerbations was established by the efficacy of the umeclidinium component of fluticasone furoate/umeclidinium/vilanterol in Trial 8. Treatment with fluticasone furoate/umeclidinium/vilanterol statistically significantly reduced the on-treatment annual rate of moderate/severe exacerbations by 15% compared with fluticasone furoate/vilanterol (Table 5). A reduction in risk of on-treatment moderate/severe exacerbation (as measured by time to first) was also observed for the same comparison. Table 5. Moderate and Severe Chronic Obstructive Pulmonary Disease Exacerbations (Trial 8) FF/UMEC/VI = Fluticasone furoate/umeclidinium/vilanterol 100 mcg/62.5 mcg/25 mcg, FF/VI = Fluticasone furoate/vilanterol 100 mcg/25 mcg, UMEC/VI = Umeclidinium/vilanterol 62.5 mcg/25 mcg. a On-treatment analyses excluded exacerbation data collected after discontinuation of study treatment. Treatment n Mean Annual Rate (exacerbations/year) FF/UMEC/VI Rate Ratio vs. Comparator (95% CI) % Reduction in Exacerbation Rate (95% CI) P Value FF/UMEC/VI 4,145 0.91 FF/VI 4,133 1.07 0.85 (0.80, 0.90) 15 (10, 20) P<0.001 UMEC/VI 2,069 1.21 0.75 (0.70, 0.81) 25 (19, 30) P<0.001"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Umeclidinium is a long-acting muscarinic antagonist, which is often referred to as an anticholinergic. It has similar affinity to the subtypes of muscarinic receptors M1 to M5. In the airways, it exhibits pharmacological effects through inhibition of M3 receptors at the smooth muscle leading to bronchodilation. The competitive and reversible nature of antagonism was shown with human and animal origin receptors and isolated organ preparations. In preclinical in vitro as well as in vivo studies, prevention of methacholine- and acetylcholine-induced bronchoconstrictive effects was dose-dependent and lasted longer than 24 hours. The clinical relevance of these findings is unknown. The bronchodilation following inhalation of umeclidinium is predominantly a site-specific effect. 12.2 Pharmacodynamics Cardiac Electrophysiology QTc interval prolongation was studied in a double-blind, multiple-dose, placebo- and positive-controlled, crossover trial in 86 healthy subjects. Following repeat doses of umeclidinium 500 mcg once daily (8 times the recommended dosage) for 10 days, umeclidinium does not prolong QTc to any clinically relevant extent. 12.3 Pharmacokinetics Linear pharmacokinetics was observed for umeclidinium (62.5 to 500 mcg). Absorption Umeclidinium plasma levels may not predict therapeutic effect. Following inhaled administration of umeclidinium in healthy subjects, Cmax occurred at 5 to 15 minutes. Umeclidinium is mostly absorbed from the lung after inhaled doses with minimum contribution from oral absorption. Following repeat dosing of inhaled INCRUSE ELLIPTA, steady state was achieved within 14 days with 1.8-fold accumulation. Distribution Following intravenous administration to healthy subjects, the mean volume of distribution was 86 L. In vitro plasma protein binding in human plasma was on average 89%. Metabolism In vitro data showed that umeclidinium is primarily metabolized by the enzyme cytochrome P450 2D6 (CYP2D6) and is a substrate for the P-glycoprotein (P-gp) transporter. The primary metabolic routes for umeclidinium are oxidative (hydroxylation, O-dealkylation) followed by conjugation (e.g., glucuronidation), resulting in a range of metabolites with either reduced pharmacological activity or for which the pharmacological activity has not been established. Systemic exposure to the metabolites is low. Elimination The effective half-life after once-daily inhaled dosing is 11 hours. Following intravenous dosing with radiolabeled umeclidinium, mass balance showed 58% of the radiolabel in the feces and 22% in the urine. The excretion of the drug-related material in the feces following intravenous dosing indicated elimination in the bile. Following oral dosing to healthy male subjects, radiolabel recovered in feces was 92% of the total dose and that in urine was <1% of the total dose, suggesting negligible oral absorption. Specific Populations Population pharmacokinetic analysis showed no evidence of a clinically significant effect of age (40 to 93 years) (Figure 1), gender (69% male) (Figure 1), inhaled corticosteroid use (48%), or weight (34 to 161 kg) on systemic exposure of umeclidinium. In addition, there was no evidence of a clinically significant effect of race. Patients with Hepatic Impairment: The impact of hepatic impairment on the pharmacokinetics of INCRUSE ELLIPTA has been evaluated in subjects with moderate hepatic impairment (Child-Pugh score of 7-9). There was no evidence of an increase in systemic exposure to umeclidinium (Cmax and AUC) (Figure 1). There was no evidence of altered protein binding in subjects with moderate hepatic impairment compared with healthy subjects. INCRUSE ELLIPTA has not been evaluated in subjects with severe hepatic impairment. Patients with Renal Impairment: The pharmacokinetics of INCRUSE ELLIPTA has been evaluated in subjects with severe renal impairment (CrCl <30 mL/min). There was no evidence of an increase in systemic exposure to umeclidinium (Cmax and AUC) (Figure 1). There was no evidence of altered protein binding in subjects with severe renal impairment compared with healthy subjects. Figure 1. Impact of Intrinsic and Extrinsic Factors on the Systemic Exposure of Umeclidinium Drug Interaction Studies Umeclidinium and P-glycoprotein Transporter: Umeclidinium is a substrate of P-gp. The effect of the moderate P-gp transporter inhibitor verapamil (240 mg once daily) on the steady-state pharmacokinetics of umeclidinium was assessed in healthy subjects. No effect on umeclidinium Cmax was observed; however, an approximately 1.4-fold increase in umeclidinium AUC was observed (Figure 1). Umeclidinium and Cytochrome P450 2D6: In vitro metabolism of umeclidinium is mediated primarily by CYP2D6. However, no clinically meaningful difference in systemic exposure to umeclidinium (500 mcg) (8 times the approved dose) was observed following repeat daily inhaled dosing to normal (ultrarapid, extensive, and intermediate metabolizers) and CYP2D6 poor metabolizer subjects (Figure 1). Figure 1. Impact of Intrinsic and Extrinsic Factors on the Systemic Exposure of Umeclidinium"
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Umeclidinium produced no treatment-related increases in the incidence of tumors in 2-year inhalation studies in rats and mice at inhaled doses up to 137 and 295/200 mcg/kg/day (male/female), respectively (approximately 20 and 25/20 times the MRHDID in adults on an AUC basis, respectively). Umeclidinium tested negative in the following genotoxicity assays: the in vitro Ames assay, in vitro mouse lymphoma assay, and in vivo rat bone marrow micronucleus assay. No evidence of impairment of fertility was observed in male and female rats at subcutaneous doses up to 180 mcg/kg/day and at inhaled doses up to 294 mcg/kg/day, respectively (approximately 100 and 50 times, respectively, the MRHDID in adults on an AUC basis)."
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\"> <col width=\"3%\"/> <col width=\"44%\"/> <col width=\"53%\"/> <tbody> <tr> <td align=\"center\" colspan=\"3\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"> <paragraph> <content styleCode=\"bold\">PATIENT INFORMATION</content> </paragraph> <paragraph> <content styleCode=\"bold\">INCRUSE ELLIPTA (IN-cruise e-LIP-ta)</content> </paragraph> <paragraph> <content styleCode=\"bold\">(umeclidinium inhalation powder)</content> </paragraph> <paragraph> <content styleCode=\"bold\">for oral inhalation use</content> </paragraph> </td> </tr> <tr> <td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">What is INCRUSE ELLIPTA?</content> </paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>INCRUSE ELLIPTA is an anticholinergic medicine (umeclidinium). </item> <item> <caption>&#x2022;</caption>Anticholinergic medicines such as umeclidinium help the muscles around the airways in your lungs stay relaxed to prevent symptoms such as wheezing, cough, chest tightness, and shortness of breath. These symptoms can happen when the muscles around the airways tighten. This makes it hard to breathe.</item> <item> <caption>&#x2022;</caption>INCRUSE ELLIPTA is a prescription medicine used long term (chronic) to treat people with chronic obstructive pulmonary disease (COPD). COPD is a chronic lung disease that includes chronic bronchitis, emphysema, or both.</item> <item> <caption>&#x2022;</caption>INCRUSE ELLIPTA is used as 1 inhalation 1 time each day to improve symptoms of COPD for better breathing and to reduce the number of flare-ups (the worsening of your COPD symptoms for several days).</item> <item> <caption>&#x2022;</caption> <content styleCode=\"bold\">INCRUSE ELLIPTA is not used to relieve sudden breathing problems</content> and will not replace a rescue inhaler. Always have a rescue inhaler (an inhaled, short-acting bronchodilator) with you to treat sudden breathing problems. If you do not have a rescue inhaler, contact your healthcare provider to have one prescribed for you.</item> <item> <caption>&#x2022;</caption>INCRUSE ELLIPTA should not be used in children. It is not known if INCRUSE ELLIPTA is safe and effective in children.</item> </list> </td> </tr> <tr> <td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Do not use INCRUSE ELLIPTA if you:</content> </paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>have a severe allergy to milk proteins. Ask your healthcare provider if you are not sure.</item> <item> <caption>&#x2022;</caption>are allergic to umeclidinium or any of the ingredients in INCRUSE ELLIPTA. See the end of this leaflet for a complete list of ingredients in INCRUSE ELLIPTA.</item> </list> </td> </tr> <tr> <td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">Before using INCRUSE ELLIPTA, tell your healthcare provider about all of your medical conditions, including if you:</content> </paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>have heart problems.</item> <item> <caption>&#x2022;</caption>have eye problems such as glaucoma. INCRUSE ELLIPTA may make your glaucoma worse.</item> <item> <caption>&#x2022;</caption>have prostate or bladder problems, or problems passing urine. INCRUSE ELLIPTA may make these problems worse.</item> <item> <caption>&#x2022;</caption>are pregnant or plan to become pregnant. It is not known if INCRUSE ELLIPTA may harm your unborn baby.</item> <item> <caption>&#x2022;</caption>are breastfeeding. It is not known if the medicine in INCRUSE ELLIPTA passes into your breast milk and if it can harm your baby.</item> </list> <paragraph> <content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements. INCRUSE ELLIPTA and certain other medicines may interact with each other. This may cause serious side effects.</paragraph> <paragraph>Especially tell your healthcare provider if you take:</paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>anticholinergics (including tiotropium, ipratropium, aclidinium)</item> <item> <caption>&#x2022;</caption>atropine</item> </list> <paragraph>Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine.</paragraph> </td> </tr> <tr> <td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">How should I use INCRUSE ELLIPTA?</content> </paragraph> <paragraph> <content styleCode=\"bold\">Read the step-by-step instructions for using INCRUSE ELLIPTA at the end of this Patient Information.</content> </paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption> <content styleCode=\"bold\">Do not</content> use INCRUSE ELLIPTA unless your healthcare provider has taught you how to use the inhaler and you understand how to use it correctly.</item> <item> <caption>&#x2022;</caption>Use INCRUSE ELLIPTA exactly as your healthcare provider tells you to use it. <content styleCode=\"bold\">Do not</content> use INCRUSE ELLIPTA more often than prescribed.</item> <item> <caption>&#x2022;</caption>Use 1 inhalation of INCRUSE ELLIPTA 1 time each day. Use INCRUSE ELLIPTA at the same time each day.</item> <item> <caption>&#x2022;</caption>If you miss a dose of INCRUSE ELLIPTA, take it as soon as you remember. Do not take more than 1 inhalation each day. Take your next dose at your usual time. Do not take 2 doses at 1 time.</item> <item> <caption>&#x2022;</caption>If you take too much INCRUSE ELLIPTA, call your healthcare provider or go to the nearest hospital emergency room right away if you have any unusual symptoms, such as worsening shortness of breath, chest pain, increased heart rate, or shakiness.</item> <item> <caption>&#x2022;</caption> <content styleCode=\"bold\">Do not use other medicines that contain an anticholinergic for any reason.</content> Ask your healthcare provider or pharmacist if any of your other medicines are anticholinergic medicines.</item> <item> <caption>&#x2022;</caption> <content styleCode=\"bold\">Do not</content> stop using INCRUSE ELLIPTA unless told to do so by your healthcare provider. </item> <item> <caption>&#x2022;</caption>Talk to your healthcare provider right away if you stop using INCRUSE ELLIPTA.</item> <item> <caption>&#x2022;</caption> <content styleCode=\"bold\">INCRUSE ELLIPTA does not relieve sudden symptoms of COPD and you should not take extra doses of INCRUSE ELLIPTA to relieve these sudden symptoms.</content> Always have a rescue inhaler with you to treat sudden symptoms. If you do not have a rescue inhaler, call your healthcare provider to have one prescribed for you.</item> <item> <caption>&#x2022;</caption>Call your healthcare provider or get medical care right away if:<list listType=\"unordered\"> <item> <caption>o</caption>your breathing problems get worse.</item> <item> <caption>o</caption>you need to use your rescue inhaler more often than usual.</item> <item> <caption>o</caption>your rescue inhaler does not work as well to relieve your symptoms.</item> </list> </item> </list> </td> </tr> <tr> <td colspan=\"3\" styleCode=\"Rrule Lrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">What are the possible side effects of INCRUSE ELLIPTA?</content> </paragraph> <paragraph> <content styleCode=\"bold\">INCRUSE ELLIPTA can cause serious side effects, including:</content> </paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption> <content styleCode=\"bold\">sudden breathing problems immediately after inhaling your medicine.</content> If you have sudden breathing problems immediately after inhaling your medicine, stop taking INCRUSE ELLIPTA and call your healthcare provider right away.</item> <item> <caption>&#x2022;</caption> <content styleCode=\"bold\">serious allergic reactions (anaphylaxis).</content> Stop using INCRUSE ELLIPTA and call your healthcare provider or go to the nearest emergency room right away if you get any of the following symptoms of a serious allergic reaction:</item> </list> <paragraph> &#x3BF; rash &#x3BF; swelling of your face, mouth, and tongue </paragraph> <paragraph> &#x3BF; hives &#x3BF; breathing problems </paragraph> <paragraph> &#x3BF; severe itching</paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption> <content styleCode=\"bold\">new or worsening eye problems including acute narrow-angle glaucoma.</content> You should have regular eye exams while using INCRUSE ELLIPTA. Acute narrow-angle glaucoma can cause permanent loss of vision if not treated. Symptoms of acute narrow-angle glaucoma may include:</item> </list> <paragraph> &#x3BF; eye pain or discomfort &#x3BF; seeing halos or bright colors around lights </paragraph> <paragraph> &#x3BF; nausea or vomiting &#x3BF; red eyes</paragraph> <paragraph> &#x3BF; blurred vision</paragraph> <list listType=\"unordered\"> <item> <caption> </caption>If you have these symptoms, call your healthcare provider right away before taking another dose.</item> </list> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption> <content styleCode=\"bold\">urinary retention.</content> People who take INCRUSE ELLIPTA may develop new or worse urinary retention. Symptoms of urinary retention may include: </item> </list> <paragraph> &#x3BF; difficulty urinating &#x3BF; urinating frequently</paragraph> <paragraph> &#x3BF; painful urination &#x3BF; urination in a weak stream or drips</paragraph> <list listType=\"unordered\"> <item> <caption> </caption>If you have these symptoms of urinary retention, stop taking INCRUSE ELLIPTA, and call your healthcare provider right away before taking another dose. </item> </list> <paragraph> <content styleCode=\"bold\">Common side effects of INCRUSE ELLIPTA include:</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Lrule \" valign=\"top\"/> <td valign=\"top\"> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>upper respiratory tract infection</item> <item> <caption>&#x2022;</caption>stuffy or runny nose</item> <item> <caption>&#x2022;</caption>cough</item> <item> <caption>&#x2022;</caption>mouth and throat pain</item> <item> <caption>&#x2022;</caption>joint pain</item> <item> <caption>&#x2022;</caption>change in taste</item> </list> </td> <td styleCode=\"Rrule \" valign=\"top\"> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>muscle pain</item> <item> <caption>&#x2022;</caption>tooth pain</item> <item> <caption>&#x2022;</caption>stomach pain</item> <item> <caption>&#x2022;</caption>bruising or dark areas of skin</item> <item> <caption>&#x2022;</caption>fast or irregular heartbeat</item> </list> </td> </tr> <tr> <td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph>These are not all the possible side effects of INCRUSE ELLIPTA.</paragraph> <paragraph>Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</paragraph> </td> </tr> <tr> <td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">How should I store INCRUSE ELLIPTA?</content> </paragraph> <list listType=\"unordered\"> <item> <caption>&#x2022;</caption>Store INCRUSE ELLIPTA at room temperature between 68&#xB0;F and 77&#xB0;F (20&#xB0;C and 25&#xB0;C). Keep in a dry place away from heat and sunlight.</item> <item> <caption>&#x2022;</caption>Store INCRUSE ELLIPTA in the unopened tray and only open when ready for use.</item> <item> <caption>&#x2022;</caption>Safely throw away INCRUSE ELLIPTA in the trash 6 weeks after you open the tray or when the counter reads &#x201C;0&#x201D;, whichever comes first. Write the date you open the tray on the label on the inhaler.</item> <item> <caption>&#x2022;</caption> <content styleCode=\"bold\">Keep INCRUSE ELLIPTA and all medicines out of the reach of children.</content> </item> </list> </td> </tr> <tr> <td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">General information about the safe and effective use of INCRUSE ELLIPTA.</content> </paragraph> <paragraph>Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use INCRUSE ELLIPTA for a condition for which it was not prescribed. Do not give INCRUSE ELLIPTA to other people, even if they have the same symptoms that you have. It may harm them.</paragraph> <paragraph>You can ask your healthcare provider or pharmacist for information about INCRUSE ELLIPTA that is written for health professionals.</paragraph> </td> </tr> <tr> <td colspan=\"3\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"> <paragraph> <content styleCode=\"bold\">What are the ingredients in INCRUSE ELLIPTA?</content> </paragraph> <paragraph> <content styleCode=\"bold\">Active ingredient:</content> umeclidinium</paragraph> <paragraph> <content styleCode=\"bold\">Inactive ingredients:</content> lactose monohydrate (contains milk proteins), magnesium stearate  </paragraph> <paragraph>For more information about INCRUSE ELLIPTA, call 1-888-825-5249 or visit our website at www.INCRUSE.com.</paragraph> <paragraph>Trademarks are owned by or licensed to the GSK group of companies.</paragraph> <paragraph>GlaxoSmithKline, Research Triangle Park, NC 27709</paragraph> <paragraph>&#xA9;2019 GSK group of companies or its licensor.</paragraph> <paragraph>INC:7PIL</paragraph> </td> </tr> </tbody> </table>"
      ],
      "overdosage": [
        "10 OVERDOSAGE No human overdosage data has been reported with INCRUSE ELLIPTA. High doses of umeclidinium may lead to anticholinergic signs and symptoms. However, there were no systemic anticholinergic adverse effects following a once-daily inhaled dose of up to 1,000 mcg of umeclidinium (16 times the maximum recommended daily dose) for 14 days in subjects with COPD. Treatment of overdosage consists of discontinuation of INCRUSE ELLIPTA together with institution of appropriate symptomatic and/or supportive therapy."
      ]
    }
  ]
}