{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Cotellic COBIMETINIB COBIMETINIB FUMARATE COBIMETINIB MICROCRYSTALLINE CELLULOSE LACTOSE MONOHYDRATE CROSCARMELLOSE SODIUM MAGNESIUM STEARATE POLYVINYL ALCOHOL, UNSPECIFIED TITANIUM DIOXIDE POLYETHYLENE GLYCOL 3350 TALC COB"
      ],
      "recent_major_changes": [
        "Indications and Usage, Histiocytic Neoplasms ( 1.2 ) 10/2022 Dosage and Administration ( 2.1 , 2.2 ) 10/2022 Warning and Precautions ( 5.2 , 5.3 , 5.4 , 5.5 , 5.6 , 5.7 ) 10/2022"
      ],
      "recent_major_changes_table": [
        "<table width=\"100%\" styleCode=\"Noautorule\"><col width=\"80%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"left\" valign=\"top\"/><tbody><tr><td>Indications and Usage, Histiocytic Neoplasms (<linkHtml href=\"#S1.2\">1.2</linkHtml>)</td><td>10/2022</td></tr><tr><td>Dosage and Administration (<linkHtml href=\"#S2.1\">2.1</linkHtml>, <linkHtml href=\"#S2.2\">2.2</linkHtml>)</td><td>10/2022</td></tr><tr><td>Warning and Precautions (<linkHtml href=\"#S5.2\">5.2</linkHtml>, <linkHtml href=\"#S5.3\">5.3</linkHtml>, <linkHtml href=\"#S5.4\">5.4</linkHtml>, <linkHtml href=\"#S5.5\">5.5</linkHtml>, <linkHtml href=\"#S5.6\">5.6</linkHtml>, <linkHtml href=\"#S5.7\">5.7</linkHtml>)</td><td>10/2022</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE COTELLIC ® is a kinase inhibitor indicated: For the treatment of adult patients with unresectable or metastatic melanoma with a BRAF V600E or V600K mutation, in combination with vemurafenib. ( 1.1 , 14.1 ) As a single agent for the treatment of adult patients with histiocytic neoplasms. ( 1.2 , 14.2 ) 1.1 Unresectable or Metastatic Melanoma COTELLIC ® is indicated for the treatment of adult patients with unresectable or metastatic melanoma with a BRAF V600E or V600K mutation, in combination with vemurafenib. 1.2 Histiocytic Neoplasms COTELLIC®, as a single agent, is indicated for the treatment of adult patients with histiocytic neoplasms."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Confirm the presence of BRAF V600E or V600K mutation in tumor specimens prior to initiation of COTELLIC with vemurafenib for patients with melanoma. ( 2.1 ) The recommended dose is 60 mg orally once daily for the first 21 days of each 28-day cycle until disease progression or unacceptable toxicity. Take COTELLIC with or without food. ( 2.2 ) 2.1 Patient Selection for Treatment of Melanoma Confirm the presence of BRAF V600E or V600K mutation in tumor specimens prior to initiation of treatment with COTELLIC with vemurafenib. Information on FDA-approved tests for the detection of BRAF V600 mutations in melanoma is available at: http://www.fda.gov/CompanionDiagnostics . 2.2 Recommended Dosage The recommended dosage regimen of COTELLIC is 60 mg (three 20 mg tablets) orally taken once daily for the first 21 days of each 28-day cycle until disease progression or unacceptable toxicity [see Clinical Studies (14) ] . Take COTELLIC with or without food [see Clinical Pharmacology (12.3) ] . If a dose of COTELLIC is missed or if vomiting occurs when the dose is taken, resume dosing with the next scheduled dose. 2.3 Dose Modifications Concurrent CYP3A Inhibitors Do not take strong or moderate CYP3A inhibitors while taking COTELLIC. If concurrent short term (14 days or less) use of moderate CYP3A inhibitors is unavoidable for patients who are taking COTELLIC 60 mg, reduce COTELLIC dose to 20 mg. After discontinuation of a moderate CYP3A inhibitor, resume previous dose of COTELLIC 60 mg [see Drug Interactions (7.1) and Clinical Pharmacology (12.3) ] . Use an alternative to a strong or moderate CYP3A inhibitor in patients who are taking a reduced dose of COTELLIC (40 or 20 mg daily) [see Drug Interactions (7.1) and Clinical Pharmacology (12.3) ] . Adverse Reactions Review the Full Prescribing Information for vemurafenib for recommended dose modifications. Table 1. Recommended Dose Reductions for COTELLIC First Dose Reduction 40 mg orally once daily Second Dose Reduction 20 mg orally once daily Subsequent Modification Permanently discontinue COTELLIC if unable to tolerate 20 mg orally once daily Table 2. Recommended Dose Modifications for COTELLIC for Adverse Reactions Severity of Adverse Reaction National Cancer Institute Common Terminology Criteria for Adverse Events version 4.0 (NCI CTCAE v4.0) Dose Modification for COTELLIC New Primary Malignancies (cutaneous and non-cutaneous) No dose modification is required. Hemorrhage Grade 3 Withhold COTELLIC for up to 4 weeks. If improved to Grade 0 or 1, resume at the next lower dose level. If not improved within 4 weeks, permanently discontinue. Grade 4 Permanently discontinue. Cardiomyopathy Asymptomatic, absolute decrease in LVEF from baseline of greater than 10% and less than institutional lower limit of normal (LLN) Withhold COTELLIC for 2 weeks; repeat LVEF. Resume at next lower dose if all of the following are present: LVEF is at or above LLN and Absolute decrease from baseline LVEF is 10% or less. Permanently discontinue if any of the following are present: LVEF is less than LLN or Absolute decrease from baseline LVEF is more than 10%. Symptomatic LVEF decrease from baseline Withhold COTELLIC for up to 4 weeks, repeat LVEF. Resume at next lower dose if all of the following are present: Symptoms resolve and LVEF is at or above LLN and Absolute decrease from baseline LVEF is 10% or less. Permanently discontinue if any of the following are present: Symptoms persist, or LVEF is less than LLN, or Absolute decrease from baseline LVEF is more than 10%. Dermatologic Reactions Grade 2 (intolerable), Grade 3 or 4 Withhold or reduce dose. Serous Retinopathy or Retinal Vein Occlusion Serous retinopathy Withhold COTELLIC for up to 4 weeks. If signs and symptoms improve, resume at the next lower dose level. If not improved or symptoms recur at the lower dose within 4 weeks, permanently discontinue. Retinal vein occlusion Permanently discontinue COTELLIC. Liver Laboratory Abnormalities and Hepatotoxicity First occurrence Grade 4 Withhold COTELLIC for up to 4 weeks. If improved to Grade 0 or 1, then resume at the next lower dose level. If not improved to Grade 0 or 1 within 4 weeks, permanently discontinue. Recurrent Grade 4 Permanently discontinue COTELLIC. Rhabdomyolysis and Creatine Phosphokinase (CPK) elevations Grade 4 CPK elevation Any CPK elevation and myalgia Withhold COTELLIC for up to 4 weeks. If improved to Grade 3 or lower, resume at the next lower dose level. If not improved within 4 weeks, permanently discontinue. Photosensitivity Grade 2 (intolerable), Grade 3 or Grade 4 Withhold COTELLIC for up to 4 weeks. If improved to Grade 0 or 1, resume at the next lower dose level. If not improved within 4 weeks, permanently discontinue. Other Grade 2 (intolerable) adverse reactions Any Grade 3 adverse reactions Withhold COTELLIC for up to 4 weeks. If improved to Grade 0 or 1, resume at the next lower dose level. If not improved within 4 weeks, permanently discontinue. First occurrence of any Grade 4 adverse reaction Withhold COTELLIC until adverse reaction improves to Grade 0 or 1. Then resume at the next lower dose level, OR Permanently discontinue. Recurrent Grade 4 adverse reaction Permanently discontinue COTELLIC."
      ],
      "dosage_and_administration_table": [
        "<table width=\"80%\" ID=\"Table1\"><caption>Table 1. Recommended Dose Reductions for COTELLIC</caption><col width=\"50%\" align=\"left\" valign=\"middle\"/><col width=\"50%\" align=\"left\" valign=\"middle\"/><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">First Dose Reduction</td><td styleCode=\"Rrule\">40 mg orally once daily</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Second Dose Reduction</td><td styleCode=\"Rrule\">20 mg orally once daily </td></tr><tr><td styleCode=\"Lrule Rrule\">Subsequent Modification</td><td styleCode=\"Rrule\">Permanently discontinue COTELLIC if unable to tolerate 20 mg orally once daily</td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"Table2\"><caption>Table 2. Recommended Dose Modifications for COTELLIC for Adverse Reactions</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"center\">Severity of Adverse Reaction<footnote>National Cancer Institute Common Terminology Criteria for Adverse Events version 4.0 (NCI CTCAE v4.0)</footnote></th><th styleCode=\"Rrule\" align=\"center\">Dose Modification for COTELLIC</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold italics\">New Primary Malignancies (cutaneous and non-cutaneous)</content></td><td styleCode=\"Rrule\">No dose modification is required.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"italics\">Hemorrhage</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Grade 3</td><td styleCode=\"Rrule\">Withhold COTELLIC for up to 4 weeks. <list listType=\"unordered\" styleCode=\"disc\"><item>If improved to Grade 0 or 1, resume at the next lower dose level.</item><item>If not improved within 4 weeks, permanently discontinue. </item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Grade 4</td><td styleCode=\"Rrule\">Permanently discontinue. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"italics\">Cardiomyopathy</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Asymptomatic, absolute decrease in LVEF from baseline of greater than 10% <content styleCode=\"underline\">and</content> less than institutional lower limit of normal (LLN)</td><td styleCode=\"Rrule\">Withhold COTELLIC for 2 weeks; repeat LVEF.  Resume at next lower dose if <content styleCode=\"underline\">all</content> of the following are present: <list listType=\"unordered\" styleCode=\"disc\"><item>LVEF is at or above LLN <content styleCode=\"underline\">and</content></item><item>Absolute decrease from baseline LVEF is 10% or less.</item></list><paragraph>Permanently discontinue if <content styleCode=\"underline\">any</content> of the following are present:</paragraph><list listType=\"unordered\" styleCode=\"disc\"><item>LVEF is less than LLN <content styleCode=\"underline\">or</content></item><item>Absolute decrease from baseline LVEF is more than 10%.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Symptomatic LVEF decrease from baseline</td><td styleCode=\"Rrule\">Withhold COTELLIC for up to 4 weeks, repeat LVEF.  Resume at next lower dose if <content styleCode=\"underline\">all</content> of the following are present: <list listType=\"unordered\" styleCode=\"disc\"><item>Symptoms resolve <content styleCode=\"underline\">and</content></item><item>LVEF is at or above LLN <content styleCode=\"underline\">and</content></item><item>Absolute decrease from baseline LVEF is 10% or less. </item></list><paragraph>Permanently discontinue if <content styleCode=\"underline\">any</content> of the following are present:</paragraph><list listType=\"unordered\" styleCode=\"disc\"><item>Symptoms persist, <content styleCode=\"underline\">or</content></item><item>LVEF is less than LLN, <content styleCode=\"underline\">or</content></item><item>Absolute decrease from baseline LVEF is more than 10%.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"italics\">Dermatologic Reactions</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Grade 2 (intolerable), Grade 3 or 4</td><td styleCode=\"Rrule\">Withhold or reduce dose. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"italics\">Serous Retinopathy or Retinal Vein Occlusion</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Serous retinopathy</td><td styleCode=\"Rrule\">Withhold COTELLIC for up to 4 weeks. <list listType=\"unordered\" styleCode=\"disc\"><item>If signs and symptoms improve, resume at the next lower dose level. </item><item>If not improved or symptoms recur at the lower dose within 4 weeks, permanently discontinue.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Retinal vein occlusion</td><td styleCode=\"Rrule\">Permanently discontinue COTELLIC.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"italics\">Liver Laboratory Abnormalities and Hepatotoxicity </content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">First occurrence Grade 4 </td><td styleCode=\"Rrule\">Withhold COTELLIC for up to 4 weeks. <list listType=\"unordered\" styleCode=\"disc\"><item>If improved to Grade 0 or 1, then resume at the next lower dose level.</item><item>If not improved to Grade 0 or 1 within 4 weeks, permanently discontinue. </item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Recurrent Grade 4 </td><td styleCode=\"Rrule\">Permanently discontinue COTELLIC.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"italics\">Rhabdomyolysis and Creatine Phosphokinase (CPK) elevations </content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Grade 4 CPK elevation </item><item>Any CPK elevation and myalgia </item></list></td><td styleCode=\"Rrule\">Withhold COTELLIC for up to 4 weeks. <list listType=\"unordered\" styleCode=\"disc\"><item>If improved to Grade 3 or lower, resume at the next lower dose level. </item><item>If not improved within 4 weeks, permanently discontinue.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"italics\">Photosensitivity</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Grade 2 (intolerable), Grade 3 or Grade 4</td><td styleCode=\"Rrule\">Withhold COTELLIC for up to 4 weeks. <list listType=\"unordered\" styleCode=\"disc\"><item>If improved to Grade 0 or 1, resume at the next lower dose level. </item><item>If not improved within 4 weeks, permanently discontinue.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"italics\">Other</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Grade 2 (intolerable) adverse reactions</item><item>Any Grade 3 adverse reactions</item></list></td><td styleCode=\"Rrule\">Withhold COTELLIC for up to 4 weeks. <list listType=\"unordered\" styleCode=\"disc\"><item>If improved to Grade 0 or 1, resume at the next lower dose level.</item><item>If not improved within 4 weeks, permanently discontinue.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">First occurrence of any Grade 4 adverse reaction</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Withhold COTELLIC until adverse reaction improves to Grade 0 or 1. Then resume at the next lower dose level, <content styleCode=\"italics\">OR</content></item><item>Permanently discontinue. </item></list></td></tr><tr><td styleCode=\"Lrule Rrule\">Recurrent Grade 4 adverse reaction</td><td styleCode=\"Rrule\">Permanently discontinue COTELLIC.</td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Tablets: 20 mg, white, round, film-coated, debossed on one side with \"COB\". Tablets: 20 mg ( 3)"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None. None. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Review the Full Prescribing Information for vemurafenib for information on the serious risks of vemurafenib. New primary malignancies, cutaneous and non-cutaneous : Monitor patients for new malignancies prior to initiation of therapy, while on therapy, and for up to 6 months following the last dose of COTELLIC. ( 5.1 ) Hemorrhage : Major hemorrhagic events can occur with COTELLIC. Monitor for signs and symptoms of bleeding. ( 5.2 , 2.3 ) Cardiomyopathy : The risk of cardiomyopathy is increased in patients receiving COTELLIC with vemurafenib compared with vemurafenib as a single agent. The safety of COTELLIC has not been established in patients with decreased left ventricular ejection fraction (LVEF). Evaluate LVEF before treatment, after one month of treatment, then every 3 months thereafter during treatment with COTELLIC. ( 5.3 , 2.3 ) Severe Dermatologic Reactions : Monitor for severe skin rashes. Interrupt, reduce, or discontinue COTELLIC. ( 5.4 , 2.3 ) Serous Retinopathy and Retinal Vein Occlusion : Perform an ophthalmological evaluation at regular intervals and for any visual disturbances. Permanently discontinue COTELLIC for retinal vein occlusion (RVO). ( 5.5 , 2.3 ) Hepatotoxicity : Monitor liver laboratory tests during treatment and as clinically indicated. ( 5.6 , 2.3 ) Rhabdomyolysis : Monitor creatine phosphokinase periodically and as clinically indicated for signs and symptoms of rhabdomyolysis. ( 5.7 , 2.3 ) Severe Photosensitivity : Advise patients to avoid sun exposure. ( 5.8 , 2.3 ) Embryo-Fetal Toxicity : Can cause fetal harm. Advise females of reproductive potential of the potential risk to a fetus and to use effective contraception. ( 5.9 , 8.1 , 8.3 ) 5.1 New Primary Malignancies New primary malignancies, cutaneous and non-cutaneous, can occur with COTELLIC. Cutaneous Malignancies : In Trial 1, the following cutaneous malignancies or premalignant conditions occurred in the COTELLIC with vemurafenib arm and the vemurafenib arm, respectively: cutaneous squamous cell carcinoma (cuSCC) or keratoacanthoma (KA) (6% and 20%), basal cell carcinoma (4.5% and 2.4%), and second primary melanoma (0.8% and 2.4%). Among patients receiving COTELLIC with vemurafenib, the median time to detection of first cuSCC/KA was 4 months (range: 2 to 11 months), and the median time to detection of basal cell carcinoma was 4 months (range: 27 days to 13 months). The time to onset in the two patients with second primary melanoma was 9 months and 12 months. Perform dermatologic evaluations prior to initiation of therapy and every 2 months while on therapy. Manage suspicious skin lesions with excision and dermatopathologic evaluation. No dose modifications are recommended for COTELLIC [see Dosage and Administration (2.3) ] . Conduct dermatologic monitoring for 6 months following discontinuation of COTELLIC when administered with vemurafenib. Non-Cutaneous Malignancies : Based on its mechanism of action, vemurafenib may promote growth and development of malignancies [refer to the Full Prescribing Information for vemurafenib] . In Trial 1, 0.8% of patients in the COTELLIC with vemurafenib arm and 1.2% of patients in the vemurafenib arm developed non-cutaneous malignancies. Monitor patients receiving COTELLIC, when administered with vemurafenib, for signs or symptoms of non-cutaneous malignancies. 5.2 Hemorrhage Hemorrhage, including major hemorrhages defined as symptomatic bleeding in a critical area or organ, can occur with COTELLIC. In Trial 1, the incidence of Grade 3–4 hemorrhages was 1.2% in patients receiving COTELLIC with vemurafenib and 0.8% in patients receiving vemurafenib. Hemorrhage (all grades) was 13% in patients receiving COTELLIC with vemurafenib and 7% in patients receiving vemurafenib. Cerebral hemorrhage occurred in 0.8% of patients receiving COTELLIC with vemurafenib and in none of the patients receiving vemurafenib. Gastrointestinal tract hemorrhage (3.6% vs 1.2%), reproductive system hemorrhage (2.0% vs 0.4%), and hematuria (2.4% vs 0.8%) also occurred at a higher incidence in patients receiving COTELLIC with vemurafenib compared with patients receiving vemurafenib. In Trial 2, in patients with histiocytic neoplasms, 19% of patients experienced hemorrhage events (all were of grade 1 severity). Withhold COTELLIC for Grade 3 hemorrhagic events. If improved to Grade 0 or 1 within 4 weeks, resume COTELLIC at a lower dose level. Discontinue COTELLIC for Grade 4 hemorrhagic events and any Grade 3 hemorrhagic events that do not improve [see Dosage and Administration (2.3) ] . 5.3 Cardiomyopathy Cardiomyopathy, defined as symptomatic and asymptomatic decline in left ventricular ejection fraction (LVEF), can occur with COTELLIC. The safety of COTELLIC has not been established in patients with a baseline LVEF that is either below institutional lower limit of normal (LLN) or below 50%. In Trial 1, patients were assessed for decreases in LVEF by echocardiograms or MUGA at baseline, Week 5, Week 17, Week 29, Week 43, and then every 4 to 6 months thereafter while receiving treatment. Grade 2 or 3 decrease in LVEF occurred in 26% of patients receiving COTELLIC with vemurafenib and 19% of patients receiving vemurafenib. The median time to first onset of LVEF decrease was 4 months (range 23 days to 13 months). Of the patients with decreased LVEF, 22% had dose interruption and/or reduction and 14% required permanent discontinuation. Decreased LVEF resolved to above the LLN or within 10% of baseline in 62% of patients receiving COTELLIC with a median time to resolution of 3 months (range: 4 days to 12 months). In Trial 2, in patients with histiocytic neoplasms, 8% of patients experienced grade 2 ejection fraction decreased and 12% experienced grade 3-4 events. The median time to first onset of LVEF decrease was 29 days (range 22 days to 114 days). Of the patients with decreased LVEF, all had dose interruption and/or reduction and none required permanent discontinuation. Decreased LVEF resolved to above the LLN or within 10% of baseline in 60% of patients receiving COTELLIC with a median time to resolution of 31 days (range: 13 days to 126 days). Evaluate LVEF prior to initiation, 1 month after initiation, and every 3 months thereafter until discontinuation of COTELLIC. Manage events of left ventricular dysfunction through treatment interruption, reduction, or discontinuation [see Dosage and Administration (2.3) ] . In patients restarting COTELLIC after a dose reduction or interruption, evaluate LVEF at approximately 2 weeks, 4 weeks, 10 weeks, and 16 weeks, and then as clinically indicated. 5.4 Severe Dermatologic Reactions Severe rash and other skin reactions can occur with COTELLIC. In Trial 1, Grade 3 to 4 rash, occurred in 16% of patients receiving COTELLIC with vemurafenib and in 17% of patients receiving vemurafenib, including Grade 4 rash in 1.6% of patients receiving COTELLIC with vemurafenib and 0.8% of the patients receiving vemurafenib. The incidence of rash resulting in hospitalization was 3.2% in patients receiving COTELLIC with vemurafenib and 2.0% in patients receiving vemurafenib. In patients receiving COTELLIC, the median time to onset of Grade 3 or 4 rash events was 11 days (range: 3 days to 2.8 months). Among patients with Grade 3 or 4 rash events, 95% experienced complete resolution with the median time to resolution of 21 days (range 4 days to 17 months). In Trial 2, in patients with histiocytic neoplasms, 81% of patients experienced rash events (all were of grade 1-2 severity). Interrupt, reduce the dose, or discontinue COTELLIC [see Dosage and Administration (2.3) ]. 5.5 Serous Retinopathy and Retinal Vein Occlusion Ocular toxicities can occur with COTELLIC, including serous retinopathy (fluid accumulation under layers of the retina). In Trial 1, ophthalmologic examinations including retinal evaluation were performed pretreatment and at regular intervals during treatment. Symptomatic and asymptomatic serous retinopathy was identified in 26% of patients receiving COTELLIC with vemurafenib. The majority of these events were reported as chorioretinopathy (13%) or retinal detachment (12%). The time to first onset of serous retinopathy events ranged between 2 days to 9 months. The reported duration of serous retinopathy ranged between 1 day to 15 months. One patient in each arm developed retinal vein occlusion. In Trial 2, in patients with histiocytic neoplasms, 4% experienced grade 2 retinopathy and 4% experienced grade 3 retinal vascular disorder. Perform an ophthalmological evaluation at regular intervals and any time a patient reports new or worsening visual disturbances. If serous retinopathy is diagnosed, interrupt COTELLIC until visual symptoms improve. Manage serous retinopathy with treatment interruption, dose reduction, or with treatment discontinuation [see Dosage and Administration (2.3) ] . 5.6 Hepatotoxicity Hepatotoxicity can occur with COTELLIC . The incidences of Grade 3 or 4 liver laboratory abnormalities in Trial 1 among patients receiving COTELLIC with vemurafenib compared to patients receiving vemurafenib were: 11% vs. 5% for alanine aminotransferase, 8% vs. 2.1% for aspartate aminotransferase, 1.6% vs. 1.2% for total bilirubin, and 7% vs. 3.3% for alkaline phosphatase [see Adverse Drug Reactions (6.1) ] . Concurrent elevation in ALT >3 times the upper limit of normal (ULN) and bilirubin >2 × ULN in the absence of significant alkaline phosphatase >2 × ULN occurred in one patient (0.4%) receiving COTELLIC with vemurafenib and no patients receiving single-agent vemurafenib. In Trial 2, in patients with histiocytic neoplasms, 9% of the patients receiving COTELLIC experienced grade 3 or 4 aspartate aminotransferase increased and 5% of the patients experienced grade 3 or 4 alanine aminotransferase increased. Monitor liver laboratory tests before initiation of COTELLIC and monthly during treatment, or more frequently as clinically indicated. Manage Grade 3 and 4 liver laboratory abnormalities with dose interruption, reduction, or discontinuation of COTELLIC [see Dosage and Administration (2.3) ] . 5.7 Rhabdomyolysis Rhabdomyolysis can occur with COTELLIC. In Trial 1, Grade 3 or 4 CPK elevations, including asymptomatic elevations over baseline, occurred in 14% of patients receiving COTELLIC with vemurafenib and 0.5% of patients receiving vemurafenib. The median time to first occurrence of Grade 3 or 4 CPK elevations was 16 days (range: 12 days to 11 months) in patients receiving COTELLIC with vemurafenib; the median time to complete resolution was 15 days (range: 9 days to 11 months). Elevation of serum CPK increase of more than 10 times the baseline value with a concurrent increase in serum creatinine of 1.5 times or greater compared to baseline occurred in 3.6% of patients receiving COTELLIC with vemurafenib and in 0.4% of patients receiving vemurafenib. Obtain baseline serum CPK and creatinine levels prior to initiating COTELLIC, periodically during treatment, and as clinically indicated. If CPK is elevated, evaluate for signs and symptoms of rhabdomyolysis or other causes. Depending on the severity of symptoms or CPK elevation, dose interruption or discontinuation of COTELLIC may be required [see Dosage and Administration (2.3) ] . In Trial 2, in patients with histiocytic neoplasms, 27% of patients experienced grade 2 CPK elevation and 27% of patients experienced grade 3-4 CPK elevation. 5.8 Severe Photosensitivity Photosensitivity, including severe cases, can occur with COTELLIC. In Trial 1, photosensitivity was reported in 47% of patients receiving COTELLIC with vemurafenib: 43% of patients with Grades 1 or 2 photosensitivity and the remaining 4% with Grade 3 photosensitivity. Median time to first onset of photosensitivity of any grade was 2 months (range: 1 day to 14 months) in patients receiving COTELLIC with vemurafenib, and the median duration of photosensitivity was 3 months (range: 2 days to 14 months). Among the 47% of patients with photosensitivity reactions on COTELLIC with vemurafenib, 63% experienced resolution of photosensitivity reactions. Advise patients to avoid sun exposure, wear protective clothing and use a broad-spectrum UVA/UVB sunscreen and lip balm (SPF ≥30) when outdoors. Manage intolerable Grade 2 or greater photosensitivity with dose modifications [see Dosage and Administration (2.3) ]. 5.9 Embryo-Fetal Toxicity Based on its mechanism of action and findings from animal reproduction studies, COTELLIC can cause fetal harm when administered to a pregnant woman. In animal reproduction studies, oral administration of cobimetinib in pregnant rats during the period of organogenesis was teratogenic and embryotoxic at doses resulting in exposures [area under the curves (AUCs)] that were 0.9 to 1.4-times those observed in humans at the recommended human dose of 60 mg. Advise pregnant women of the potential risk to a fetus. Advise females of reproductive potential to use effective contraception during treatment with COTELLIC, and for 2 weeks following the final dose of COTELLIC [see Use in Specific Populations (8.1 , 8.3) , Clinical Pharmacology (12.1) ] ."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following adverse reactions are discussed in greater detail in other sections of the label: New Primary Cutaneous Malignancies [see Warnings and Precautions (5.1) ] Hemorrhage [see Warnings and Precautions (5.2) ] Cardiomyopathy [see Warnings and Precautions (5.3) ] Serious Dermatologic Reactions [see Warnings and Precautions (5.4) ] Serous Retinopathy and Retinal Vein Occlusion [see Warnings and Precautions (5.5) ] Hepatotoxicity [see Warnings and Precautions (5.6) ] Rhabdomyolysis [see Warnings and Precautions (5.7) ] Severe Photosensitivity [see Warnings and Precautions (5.8) ] Unresectable or Metastatic Melanoma: Most common adverse reactions for COTELLIC (≥20%) are diarrhea, photosensitivity reaction, nausea, pyrexia, and vomiting. The most common (≥5%) Grade 3-4 laboratory abnormalities are increased GGT, increased CPK, hypophosphatemia, increased ALT, lymphopenia, increased AST, increased alkaline phosphatase, hyponatremia. ( 6.1 ) Histiocytic neoplasms: Most common adverse reactions (≥20%) are acneiform dermatitis, diarrhea, infection, fatigue, nausea, edema, dry skin, maculopapular rash, pruritus, dyspepsia, vomiting, dyspnea and urinary tract infections. The most common (≥5%) grade 3-4 lab abnormalities include: Hyponatremia, increased blood creatine phosphokinase, hypokalemia, increased blood creatinine, increased AST, hypocalcemia, lymphopenia, leukopenia, anemia ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Genentech at 1-888-835-2555 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Unresectable or Metastatic Melanoma The safety of COTELLIC was evaluated in Trial 1, a randomized (1:1), double-blind, active-controlled trial in previously untreated patients with BRAF V600 mutation-positive, unresectable or metastatic melanoma [see Clinical Studies (14) ] . All patients received vemurafenib 960 mg twice daily on Days 1–28 and received either COTELLIC 60 mg once daily (n=247) or placebo (n=246) on Days 1–21 of each 28-day treatment cycle until disease progression or unacceptable toxicity. In the COTELLIC plus vemurafenib arm, 66% percent of patients were exposed for greater than 6 months and 24% of patients were exposed for greater than 1 year. Patients with abnormal liver function tests, history of acute coronary syndrome within 6 months, evidence of Class II or greater congestive heart failure (New York Heart Association), active central nervous system lesions, or evidence of retinal pathology were excluded from Trial 1. The demographics and baseline tumor characteristics of patients enrolled in Trial 1 are summarized in Clinical Studies [see Clinical Studies (14) ]. In Trial 1, 15% of patients receiving COTELLIC experienced an adverse reaction that resulted in permanent discontinuation of COTELLIC. The most common adverse reactions resulting in permanent discontinuation were liver laboratory abnormalities defined as increased aspartate aminotransferase (AST) (2.4%), increased gamma glutamyltransferase (GGT) (1.6%) and increased alanine aminotransferase (ALT) (1.6%); rash (1.6%); pyrexia (1.2%); and retinal detachment (2%). Among the 247 patients receiving COTELLIC, adverse reactions led to dose interruption or reductions in 55%. The most common reasons for dose interruptions or reductions of COTELLIC were rash (11%) , diarrhea (9%), chorioretinopathy (7%), pyrexia (6%), vomiting (6%), nausea (5%), and increased creatine phosphokinase (CPK) (4.9%). The most common (≥20%) adverse reactions with COTELLIC were diarrhea, photosensitivity reaction, nausea, pyrexia, and vomiting. Table 3. Incidence of Adverse Drug Reactions Occurring in ≥10% (All Grades) of Unresectable or Metastatic Melanoma Patients Receiving COTELLIC with Vemurafenib and at a Higher Incidence ≥5% for All Grades or ≥2% for Grades 3–4 incidence in patients receiving COTELLIC with vemurafenib compared with patients receiving vemurafenib as a single agent than Patients Receiving Vemurafenib in Trial 1 Adverse reactions COTELLIC + Vemurafenib (n=247) Placebo + Vemurafenib (n=246) All Grades NCI CTCAE, v4.0. (%) Grades 3–4 (%) All Grades (%) Grades 3–4 (%) GASTROINTESTINAL DISORDERS Diarrhea 60 6 31 1 Nausea 41 1 25 1 Vomiting 24 1 13 1 Stomatitis Includes stomatitis, aphthous stomatitis, mouth ulceration, and mucosal inflammation 14 1 8 0 SKIN AND SUBCUTANEOUS TISSUE DISORDERS Photosensitivity reaction Includes solar dermatitis, sunburn, photosensitivity reaction 46 4 35 0 Acneiform dermatitis 16 2 11 1 GENERAL DISORDERS AND ADMINISTRATION SITE CONDITIONS Pyrexia 28 2 23 0 Chills 10 0 5 0 VASCULAR DISORDERS Hypertension 15 4 8 2 Hemorrhage Includes hemorrhage, rectal hemorrhage, melena, hemorrhoidal hemorrhage, gastrointestinal hemorrhage, hematemesis, hematochezia, gingival bleeding, metrorrhagia, uterine hemorrhage, hemorrhagic ovarian cyst, menometrorrhagia, menorrhagia, vaginal hemorrhage, hemoptysis, pulmonary, cerebral, subarachnoid hemorrhage, subgaleal hematoma, hematuria, epistaxis, contusion, traumatic hematoma, ecchymosis, purpura, nail bed bleeding, ocular, eye, conjunctival, and retinal hemorrhage 13 1 7 <1 EYE DISORDERS Vision impaired Includes vision blurred, visual acuity reduced, visual impairment 15 <1 4 0 Chorioretinopathy 13 <1 <1 0 Retinal detachment Includes retinal detachment, detachment of retinal pigment epithelium, detachment of macular retinal pigment epithelium 12 2 <1 0 The following clinically relevant adverse reactions (all grades) of COTELLIC were reported with <10% incidence in Trial 1: Respiratory, thoracic and mediastinal disorders: Pneumonitis Table 4. Incidence of Laboratory Abnormalities Occurring in ≥10% (All Grades) or ≥2% (Grades 3–4) of Patients with Unresectable or Metastatic Melanoma in Trial 1 All the percentages are based on the number of patients who had a baseline result and at least one on-study laboratory test. The laboratory results are available for a total of 233~244 patients for COTELLIC, and 232~243 for vemurafenib, except where indicated. Laboratory COTELLIC + Vemurafenib Placebo + Vemurafenib All Grades NCI CTCAE v4.0. Grades 3–4 All Grades Grades 3–4 % % % % AST - aspartate aminotransferase, ALT - alanine aminotransferase, GGT - gamma-glutamyltransferase Chemistry Increased creatinine 100 3.3 100 0.4 Increased AST 73 8 44 2.1 Increased ALT 68 11 55 5 Increased alkaline phosphatase 71 7 56 3.3 Increased creatine phosphokinase Increase creatine phosphokinase, n=213 for COTELLIC and 217 for vemurafenib. 79 14 16 0.5 Hypophosphatemia 68 12 38 6 Increased GGT 65 21 61 17 Hyponatremia 38 6 33 2.1 Hypoalbuminemia 42 0.8 20 0.4 Hypokalemia 25 4.5 17 3.3 Hyperkalemia 26 2.9 15 0.4 Hypocalcemia 24 0.4 10 1.7 Hematology Anemia 69 2.5 57 3.3 Lymphopenia Lymphopenia, n=185 for COTELLIC, and 181 for vemurafenib. 73 10 55 8 Thrombocytopenia 18 0 10 0 Histiocytic Neoplasms The safety of COTELLIC was evaluated in Trial 2, a single-center single-arm trial in patients with histiocytic neoplasms [see Clinical Studies (14) ] . In Trial 2, 26 patients with histiocytic neoplasms received COTELLIC 60 mg once daily for 21 days on, then 7 days off, in a 28-day treatment cycle. The median treatment duration was 10.7 months. Table 5 presents adverse reactions in at least 15% of patients reported with histiocytic neoplasms treated with COTELLIC. Table 6 presents laboratory abnormalities of grades ≥3 reported in patients with histiocytic neoplasms treated COTELLIC. In Trial 2, 4 patients (15%) receiving COTELLIC experienced an adverse reaction that resulted in permanent discontinuation of COTELLIC. One patient discontinued due to worsening of underlying dyspnea and hypoxia; one patient discontinued due to retinal vascular disorder; one patient discontinued due to hyponatremia; and the other patient discontinued due to pneumonia. Table 5 Incidence of Adverse Reactions Reported Occurring in ≥15% (All Grades) or Any Percentage (Grade ≥3) in Patients with Histiocytic Neoplasms Treated with COTELLIC in Trial 2 Body Systems Adverse reactions All Grades NCI CTCAE v4.0. (%) (n=26) Grades ≥3 (%) (n=26) GASTROINTESTINAL DISORDERS Diarrhea 62 8 Nausea 46 0 Dyspepsia Gastritis, and gastroesophageal reflux disease. 27 0 Vomiting 27 0 Dry Mouth 15 0 Oral pain Oral dysesthesia and oropharyngeal pain. 15 0 GENERAL DISORDERS AND ADMINISTRATION SITE CONDITIONS Fatigue Malaise 42 0 Edema Facial edema, edema genital, edema peripheral, periorbital edema, and lymphoedema. 42 4 Pain 15 0 INFECTIONS AND INFESTATIONS Infections Influenza like illness, mucosal infection, paronychia, pharyngitis, pneumonia, bronchitis, sepsis, sinusitis, skin infection, tooth infection, upper respiratory tract infection., and urinary tract infection. 62 23 Urinary tract infection 23 8 Pulmonary infections Pneumonia and bronchitis. 19 12 INJURY, POISONING AND PROCEDURAL COMPLICATIONS Fall 15 4 INVESTIGATIONS Decreased Ejection Fraction 19 12 RENAL AND URINARY Acute kidney injury 15 12 RESPIRATORY, THORACIC AND MEDIASTINAL DISORDERS Dyspnea 27 15 Cough 15 0 SKIN AND SUBCUTANEOUS TISSUE DISORDERS Acneiform dermatitis 65 0 Dry skin 31 0 Maculo-papular rash 31 0 Pruritus 31 4 VASCULAR DISORDERS Hemorrhage Epistaxis, contusion, purpura, hematoma, and rectal hemorrhage. 19 0 Hypertension 15 4 The following clinically relevant adverse reactions (all grades) of COTELLIC were reported with <15% incidence in Trial 2: Eye disorders : Vision blurred (12%), retinal vascular disorder (4%) and retinopathy (4%). Gastrointestinal disorders : Stomatitis (12%) Nervous system disorders : Headache (12%) Respiratory, thoracic, and mediastinal disorders : Hypoxia (12%), pulmonary edema (4%), and respiratory failure (8%). Table 6. Incidence of Grade ≥3 Laboratory Abnormalities Occurring in Patients with Histiocytic Neoplasms Treated with COTELLIC in Trial 2 All the percentages are based on the number of patients who had a baseline result and at least one on-study laboratory test. Grades 3–4 NCI CTCAE v4.0 % AST - aspartate aminotransferase, ALT - alanine aminotransferase Chemistry Increased blood creatine phosphokinase 27 Hyponatremia 18 Hypokalemia 12 Increased blood creatinine 9 Increased AST 9 Hypocalcemia 9 Increased ALT 5 Hematology Lymphopenia 27 Leukopenia 9 Anemia 8 Neutropenia 5"
      ],
      "adverse_reactions_table": [
        "<table width=\"90%\" ID=\"Table3\"><caption>Table 3. Incidence of Adverse Drug Reactions Occurring in &#x2265;10% (All Grades) of Unresectable or Metastatic Melanoma Patients Receiving COTELLIC with Vemurafenib and at a Higher Incidence<footnote>&#x2265;5% for All Grades or &#x2265;2% for Grades 3&#x2013;4 incidence in patients receiving COTELLIC with vemurafenib compared with patients receiving vemurafenib as a single agent</footnote> than Patients Receiving Vemurafenib in Trial 1</caption><col width=\"36%\" align=\"left\" valign=\"middle\"/><col width=\"16%\" align=\"center\" valign=\"middle\"/><col width=\"16%\" align=\"center\" valign=\"middle\"/><col width=\"16%\" align=\"center\" valign=\"middle\"/><col width=\"16%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\" rowspan=\"2\">Adverse reactions</th><th styleCode=\"Botrule Rrule\" colspan=\"2\">COTELLIC + Vemurafenib (n=247)</th><th styleCode=\"Botrule Rrule\" colspan=\"2\">Placebo + Vemurafenib (n=246)</th></tr><tr><th styleCode=\"Lrule Rrule\" align=\"center\">All Grades<footnote>NCI CTCAE, v4.0.</footnote>  (%)</th><th styleCode=\"Rrule\">Grades 3&#x2013;4 (%)</th><th styleCode=\"Rrule\">All Grades (%)</th><th styleCode=\"Rrule\">Grades 3&#x2013;4 (%)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">GASTROINTESTINAL DISORDERS</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Diarrhea</td><td styleCode=\"Rrule\">60</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">31</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Nausea</td><td styleCode=\"Rrule\">41</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Vomiting</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Stomatitis<footnote>Includes stomatitis, aphthous stomatitis, mouth ulceration, and mucosal inflammation</footnote></td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">SKIN AND SUBCUTANEOUS TISSUE DISORDERS</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Photosensitivity reaction<footnote>Includes solar dermatitis, sunburn, photosensitivity reaction</footnote></td><td styleCode=\"Rrule\">46</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">35</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Acneiform dermatitis </td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">GENERAL DISORDERS AND ADMINISTRATION SITE CONDITIONS</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Pyrexia</td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Chills</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">VASCULAR DISORDERS</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hypertension</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hemorrhage<footnote> Includes hemorrhage, rectal hemorrhage, melena, hemorrhoidal hemorrhage, gastrointestinal hemorrhage, hematemesis, hematochezia, gingival bleeding, metrorrhagia, uterine hemorrhage, hemorrhagic ovarian cyst, menometrorrhagia, menorrhagia, vaginal hemorrhage, hemoptysis, pulmonary, cerebral, subarachnoid hemorrhage, subgaleal hematoma, hematuria, epistaxis, contusion, traumatic hematoma, ecchymosis, purpura, nail bed bleeding, ocular, eye, conjunctival, and retinal hemorrhage</footnote></td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">&lt;1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">EYE DISORDERS</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Vision impaired<footnote>Includes vision blurred, visual acuity reduced, visual impairment</footnote></td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Chorioretinopathy</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">0</td></tr><tr><td styleCode=\"Lrule Rrule\"> Retinal detachment<footnote>Includes retinal detachment, detachment of retinal pigment epithelium, detachment of macular retinal pigment epithelium</footnote></td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">0</td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"Table4\"><caption>Table 4. Incidence of Laboratory Abnormalities Occurring in &#x2265;10% (All Grades) or &#x2265;2% (Grades 3&#x2013;4) of Patients with Unresectable or Metastatic Melanoma in Trial 1<footnote>All the percentages are based on the number of patients who had a baseline result and at least one on-study laboratory test. The laboratory results are available for a total of 233~244 patients for COTELLIC, and 232~243 for vemurafenib, except where indicated. </footnote></caption><col width=\"36%\" align=\"left\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" rowspan=\"3\" valign=\"middle\">Laboratory</th><th styleCode=\"Botrule Rrule\" colspan=\"2\">COTELLIC + Vemurafenib</th><th styleCode=\"Botrule Rrule\" colspan=\"2\">Placebo + Vemurafenib</th></tr><tr><th styleCode=\"Botrule Rrule\" align=\"center\">All Grades<footnote ID=\"foot4a\">NCI CTCAE v4.0.</footnote></th><th styleCode=\"Botrule Rrule\">Grades 3&#x2013;4<footnoteRef IDREF=\"foot4a\"/></th><th styleCode=\"Botrule Rrule\">All Grades<footnoteRef IDREF=\"foot4a\"/></th><th styleCode=\"Botrule Rrule\">Grades 3&#x2013;4<footnoteRef IDREF=\"foot4a\"/></th></tr><tr><th styleCode=\"Rrule\" align=\"center\">%</th><th styleCode=\"Rrule\">%</th><th styleCode=\"Rrule\">%</th><th styleCode=\"Rrule\">%</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"5\">AST - aspartate aminotransferase, ALT - alanine aminotransferase, GGT - gamma-glutamyltransferase</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Chemistry</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Increased creatinine</td><td styleCode=\"Rrule\">100</td><td styleCode=\"Rrule\">3.3</td><td styleCode=\"Rrule\">100</td><td styleCode=\"Rrule\">0.4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Increased AST</td><td styleCode=\"Rrule\">73</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">44</td><td styleCode=\"Rrule\">2.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Increased ALT</td><td styleCode=\"Rrule\">68</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">55</td><td styleCode=\"Rrule\">5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Increased alkaline phosphatase</td><td styleCode=\"Rrule\">71</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">56</td><td styleCode=\"Rrule\">3.3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Increased creatine phosphokinase<footnote>Increase creatine phosphokinase, n=213 for COTELLIC and 217 for vemurafenib.</footnote></td><td styleCode=\"Rrule\">79</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">0.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hypophosphatemia</td><td styleCode=\"Rrule\">68</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">38</td><td styleCode=\"Rrule\">6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Increased GGT</td><td styleCode=\"Rrule\">65</td><td styleCode=\"Rrule\">21</td><td styleCode=\"Rrule\">61</td><td styleCode=\"Rrule\">17</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hyponatremia</td><td styleCode=\"Rrule\">38</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">33</td><td styleCode=\"Rrule\">2.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hypoalbuminemia</td><td styleCode=\"Rrule\">42</td><td styleCode=\"Rrule\">0.8</td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">0.4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hypokalemia </td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">4.5</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">3.3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hyperkalemia </td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">2.9</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">0.4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hypocalcemia</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">0.4</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">1.7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Hematology</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Anemia</td><td styleCode=\"Rrule\">69</td><td styleCode=\"Rrule\">2.5</td><td styleCode=\"Rrule\">57</td><td styleCode=\"Rrule\">3.3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Lymphopenia<footnote>Lymphopenia, n=185 for COTELLIC, and 181 for vemurafenib.</footnote></td><td styleCode=\"Rrule\">73</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">55</td><td styleCode=\"Rrule\">8</td></tr><tr><td styleCode=\"Lrule Rrule\"> Thrombocytopenia</td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">0</td></tr></tbody></table>",
        "<table width=\"100%\" ID=\"Table5\"><caption>Table 5 Incidence of Adverse Reactions Reported Occurring in &#x2265;15% (All Grades) or Any Percentage (Grade &#x2265;3) in Patients with Histiocytic Neoplasms Treated with COTELLIC in Trial 2</caption><col width=\"50%\" align=\"left\" valign=\"bottom\"/><col width=\"25%\" align=\"center\" valign=\"bottom\"/><col width=\"25%\" align=\"center\" valign=\"bottom\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"middle\">Body Systems Adverse reactions</th><th styleCode=\"Rrule\" valign=\"top\">All Grades<footnote ID=\"f1\">NCI CTCAE v4.0.</footnote> (%) (n=26)</th><th styleCode=\"Rrule\" valign=\"top\">Grades &#x2265;3<footnoteRef IDREF=\"f1\"/> (%) (n=26)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">GASTROINTESTINAL DISORDERS</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Diarrhea</td><td styleCode=\"Rrule\">62</td><td styleCode=\"Rrule\">8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Nausea</td><td styleCode=\"Rrule\">46</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dyspepsia<footnote>Gastritis, and gastroesophageal reflux disease. </footnote></td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Vomiting</td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dry Mouth</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Oral pain<footnote>Oral dysesthesia and oropharyngeal pain. </footnote></td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">GENERAL DISORDERS AND ADMINISTRATION SITE CONDITIONS</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Fatigue<footnote>Malaise</footnote></td><td styleCode=\"Rrule\">42</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Edema<footnote>Facial edema, edema genital, edema peripheral, periorbital edema, and lymphoedema. </footnote></td><td styleCode=\"Rrule\">42</td><td styleCode=\"Rrule\">4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Pain</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">INFECTIONS AND INFESTATIONS</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Infections<footnote>Influenza like illness, mucosal infection, paronychia, pharyngitis, pneumonia, bronchitis, sepsis, sinusitis, skin infection, tooth infection, upper respiratory tract infection., and urinary tract infection. </footnote></td><td styleCode=\"Rrule\">62</td><td styleCode=\"Rrule\">23</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Urinary tract infection </td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Pulmonary infections<footnote>Pneumonia and bronchitis. </footnote></td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">12</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">INJURY, POISONING AND PROCEDURAL COMPLICATIONS</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Fall</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">INVESTIGATIONS</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Decreased Ejection Fraction</td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">12</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">RENAL AND URINARY</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Acute kidney injury </td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">12</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">RESPIRATORY, THORACIC AND MEDIASTINAL DISORDERS</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dyspnea</td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">15</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Cough</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">SKIN AND SUBCUTANEOUS TISSUE DISORDERS</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Acneiform dermatitis</td><td styleCode=\"Rrule\">65</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dry skin</td><td styleCode=\"Rrule\">31</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Maculo-papular rash</td><td styleCode=\"Rrule\">31</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Pruritus</td><td styleCode=\"Rrule\">31</td><td styleCode=\"Rrule\">4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">VASCULAR DISORDERS</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hemorrhage<footnote>Epistaxis, contusion, purpura, hematoma, and rectal hemorrhage.</footnote></td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hypertension</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">4</td></tr></tbody></table>",
        "<table width=\"50%\" ID=\"Table6\"><caption>Table 6. Incidence of Grade &#x2265;3 Laboratory Abnormalities Occurring in Patients with Histiocytic Neoplasms Treated with COTELLIC in Trial 2<footnote>All the percentages are based on the number of patients who had a baseline result and at least one on-study laboratory test. </footnote></caption><col width=\"60%\" align=\"left\" valign=\"top\"/><col width=\"40%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">Grades 3&#x2013;4<footnote>NCI CTCAE v4.0</footnote> %</th></tr></thead><tfoot><tr><td colspan=\"2\" align=\"left\">AST - aspartate aminotransferase, ALT - alanine aminotransferase</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Chemistry</content></td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Increased blood creatine phosphokinase</td><td styleCode=\"Rrule\">27</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hyponatremia</td><td styleCode=\"Rrule\">18</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hypokalemia </td><td styleCode=\"Rrule\">12</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Increased blood creatinine</td><td styleCode=\"Rrule\">9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Increased AST</td><td styleCode=\"Rrule\">9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hypocalcemia</td><td styleCode=\"Rrule\">9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Increased ALT</td><td styleCode=\"Rrule\">5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Hematology</content></td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Lymphopenia</td><td styleCode=\"Rrule\">27</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Leukopenia</td><td styleCode=\"Rrule\">9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Anemia</td><td styleCode=\"Rrule\">8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Neutropenia</td><td styleCode=\"Rrule\">5</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Avoid concomitant administration of COTELLIC with strong or moderate CYP3A inducers or inhibitors. ( 2.3 , 7.1 , 7.2 ) 7.1 Effect of Strong or Moderate CYP3A Inhibitors on COTELLIC Coadministration of COTELLIC with itraconazole (a strong CYP3A4 inhibitor) increased cobimetinib systemic exposure by 6.7-fold. Avoid concurrent use of COTELLIC and strong or moderate CYP3A inhibitors. If concurrent short term (14 days or less) use of moderate CYP3A inhibitors including certain antibiotics (e.g., erythromycin, ciprofloxacin) is unavoidable for patients who are taking COTELLIC 60 mg, reduce COTELLIC dose to 20 mg. After discontinuation of a moderate CYP3A inhibitor, resume COTELLIC at the previous dose [see Dosage and Administration (2.3) and Clinical Pharmacology (12.3) ] . Use an alternative to a strong or moderate CYP3A inhibitor in patients who are taking a reduced dose of COTELLIC (40 or 20 mg daily) [see Dosage and Administration (2.3) and Clinical Pharmacology (12.3) ] . 7.2 Effect of Strong or Moderate CYP3A Inducers on COTELLIC Coadministration of COTELLIC with a strong CYP3A inducer may decrease cobimetinib systemic exposure by more than 80% and reduce its efficacy. Avoid concurrent use of COTELLIC and strong or moderate CYP3A inducers including but not limited to carbamazepine, efavirenz, phenytoin, rifampin, and St. John's Wort [see Clinical Pharmacology (12.3) ] ."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation: Do not breastfeed while taking COTELLIC. ( 8.2 ) 8.1 Pregnancy Risk Summary Based on findings from animal reproduction studies and its mechanism of action, COTELLIC can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology (12.1) ]. There are no available data on the use of COTELLIC during pregnancy. In animal reproduction studies, oral administration of cobimetinib in pregnant rats during organogenesis was teratogenic and embryotoxic at exposures (AUC) that were 0.9 to 1.4-times those observed in humans at the recommended human dose of 60 mg [see Data ] . Advise pregnant women of the potential risk to a fetus. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2–4% and 15–20%, respectively. Data Animal Data Administration of cobimetinib to pregnant rats during the period of organogenesis resulted in increased post-implantation loss, including total litter loss, at exposures (AUC) of 0.9–1.4 times those in humans at the recommended dose of 60 mg. Post-implantation loss was primarily due to early resorptions. Fetal malformations of the great vessels and skull (eye sockets) occurred at the same exposures. 8.2 Lactation Risk Summary There is no information regarding the presence of cobimetinib in human milk, effects on the breastfed infant, or effects on milk production. Because of the potential for serious adverse reactions in a breastfed infant, advise a nursing woman not to breastfeed during treatment with COTELLIC and for 2 weeks after the final dose. 8.3 Females and Males of Reproductive Potential Contraception Females COTELLIC can cause fetal harm when administered to a pregnant woman [see Use in Specific Populations (8.1) ] . Advise females of reproductive potential to use effective contraception during treatment with COTELLIC and for 2 weeks after the final dose of COTELLIC. Infertility Females and Males Based on findings in animals, COTELLIC may reduce fertility in females and males of reproductive potential [see Nonclinical Toxicology (13.1) ] . 8.4 Pediatric Use The safety and effectiveness of COTELLIC have not been established in pediatric patients. The safety and effectiveness of COTELLIC were assessed, but not established, in a multi-center, open-label, dose-escalation study in 55 pediatric patients aged 2 to 17 years with solid tumors [NCT02639546]. No new safety events were observed in pediatric patients in this trial. Exposure in pediatric patients who received COTELLIC at the maximum tolerated dosage were lower than those previously observed in adults who received the approved recommended dosage. Juvenile Animal Data In a 4-week juvenile rat toxicology study, daily oral doses of 3 mg/kg (approximately 0.13–0.5 times the adult human AUC at the recommended dose of 60 mg) between postnatal Days 10–17 (approximately equivalent to ages 1–2 years in humans) were associated with mortality, the cause of which was not defined. 8.5 Geriatric Use Clinical studies of COTELLIC did not include sufficient numbers of patients aged 65 years and older to determine whether they respond differently from younger patients. 8.6 Hepatic Impairment Adjustment in the starting dose of COTELLIC is not required in patients with mild (Child-Pugh score A), moderate (Child-Pugh B) or severe (Child-Pugh C) hepatic impairment [see Clinical Pharmacology (12.3) ] . 8.7 Renal Impairment No dedicated pharmacokinetic trial in patients with renal impairment has been conducted. Dose adjustment is not recommended for mild to moderate renal impairment (CLcr 30 to 89 mL/min) based on the results of the population pharmacokinetic analysis. A recommended dose has not been established for patients with severe renal impairment [see Clinical Pharmacology (12.3) ]."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on findings from animal reproduction studies and its mechanism of action, COTELLIC can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology (12.1) ]. There are no available data on the use of COTELLIC during pregnancy. In animal reproduction studies, oral administration of cobimetinib in pregnant rats during organogenesis was teratogenic and embryotoxic at exposures (AUC) that were 0.9 to 1.4-times those observed in humans at the recommended human dose of 60 mg [see Data ] . Advise pregnant women of the potential risk to a fetus. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2–4% and 15–20%, respectively. Data Animal Data Administration of cobimetinib to pregnant rats during the period of organogenesis resulted in increased post-implantation loss, including total litter loss, at exposures (AUC) of 0.9–1.4 times those in humans at the recommended dose of 60 mg. Post-implantation loss was primarily due to early resorptions. Fetal malformations of the great vessels and skull (eye sockets) occurred at the same exposures."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of COTELLIC have not been established in pediatric patients. The safety and effectiveness of COTELLIC were assessed, but not established, in a multi-center, open-label, dose-escalation study in 55 pediatric patients aged 2 to 17 years with solid tumors [NCT02639546]. No new safety events were observed in pediatric patients in this trial. Exposure in pediatric patients who received COTELLIC at the maximum tolerated dosage were lower than those previously observed in adults who received the approved recommended dosage. Juvenile Animal Data In a 4-week juvenile rat toxicology study, daily oral doses of 3 mg/kg (approximately 0.13–0.5 times the adult human AUC at the recommended dose of 60 mg) between postnatal Days 10–17 (approximately equivalent to ages 1–2 years in humans) were associated with mortality, the cause of which was not defined."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical studies of COTELLIC did not include sufficient numbers of patients aged 65 years and older to determine whether they respond differently from younger patients."
      ],
      "overdosage": [
        "10 OVERDOSAGE There is no information on overdosage of COTELLIC."
      ],
      "description": [
        "11 DESCRIPTION Cobimetinib fumarate is a kinase inhibitor. The chemical name is ( S )-[3,4-difluoro-2-(2-fluoro-4-iodophenylamino)phenyl] [3-hydroxy-3-(piperidin-2-yl)azetidin-1-yl]methanone hemifumarate. It has a molecular formula C 46 H 46 F 6 I 2 N 6 O 8 (2 C 21 H 21 F 3 IN 3 O 2 ∙ C 4 H 4 O 4 ) with a molecular mass of 1178.71 as a fumarate salt. Cobimetinib fumarate has the following chemical structure: Cobimetinib is a fumarate salt appearing as white to off-white solid and exhibits a pH dependent solubility. COTELLIC (cobimetinib) tablets are supplied as white, round, film-coated 20 mg tablets for oral administration, debossed on one side with \"COB\". Each 20 mg tablet contains 22 mg of cobimetinib fumarate, which corresponds to 20 mg of the cobimetinib free base. The inactive ingredients of COTELLIC are: Tablet Core: microcrystalline cellulose, lactose monohydrate, croscarmellose sodium, magnesium stearate. Coating: polyvinyl alcohol, titanium dioxide, polyethylene glycol 3350, talc. Chemical Structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Cobimetinib is a reversible inhibitor of mitogen-activated protein kinase (MAPK)/extracellular signal regulated kinase 1 (MEK1) and MEK2. MEK proteins are upstream regulators of the extracellular signal-related kinase (ERK) pathway, which promotes cellular proliferation. BRAF V600E and K mutations result in constitutive activation of the BRAF pathway which includes MEK1 and MEK2. In mice implanted with tumor cell lines expressing BRAF V600E, cobimetinib inhibited tumor cell growth. Cobimetinib and vemurafenib target two different kinases in the RAS/RAF/MEK/ERK pathway. Compared to either drug alone, coadministration of cobimetinib and vemurafenib resulted in increased apoptosis in vitro and reduced tumor growth in mouse implantation models of tumor cell lines harboring BRAF V600E mutations. Cobimetinib also prevented vemurafenib-mediated growth enhancement of a wild-type BRAF tumor cell line in an in vivo mouse implantation model. 12.2 Pharmacodynamics Cardiac Electrophysiology Clinically relevant QT prolongation has been reported with vemurafenib, further QTc prolongation was not observed when cobimetinib 60 mg daily was co-administered with vemurafenib. Monitor ECG and electrolytes before initiating treatment and routinely during treatment with cobimetinib, when administered with vemurafenib. Review the Full Prescribing Information for vemurafenib for details. 12.3 Pharmacokinetics The pharmacokinetics of cobimetinib was studied in healthy subjects and cancer patients. Cobimetinib exhibits linear pharmacokinetics in the dose range of 3.5 to 100 mg (i.e., 0.06 to 1.7 times the recommended dosage). Following oral administration of COTELLIC 60 mg once daily, steady-state was reached by 9 days with a mean accumulation ratio of 2.4-fold (44% CV). Absorption Following oral dosing of 60 mg once daily in cancer patients, the median time to achieve peak plasma levels (T max ) was 2.4 (range:1–24) hours, geometric mean steady-state AUC 0-24h was 4340 ng∙h/mL (61% CV) and C max was 273 ng/mL (60% CV). The absolute bioavailability of COTELLIC was 46% (90% CI: 40%, 53%) in healthy subjects. A high-fat meal (comprised of approximately 150 calories from protein, 250 calories from carbohydrate, and 500–600 calories from fat) had no effect on cobimetinib AUC and C max after a single 20 mg COTELLIC was administered to healthy subjects. Distribution Cobimetinib is 95% bound to human plasma proteins in vitro, independent of drug concentration. No preferential binding to human red blood cells was observed (blood to plasma ratio of 0.93). The estimated apparent volume of distribution was 806 L in cancer patients based on a population PK analysis. Elimination Following oral administration of COTELLIC 60 mg once daily in cancer patients, the mean elimination half-life (t 1/2 ) was 44 (range: 23–70) hours and the mean apparent clearance (CL/F) was 13.8 L/h (61% CV). Metabolism CYP3A oxidation and UGT2B7 glucuronidation were the major pathways of cobimetinib metabolism in vitro. Following oral administration of a single 20 mg radiolabeled cobimetinib dose, no oxidative metabolites >10% of total circulating radioactivity were observed. Excretion Following oral administration of a single 20 mg radiolabeled cobimetinib dose, 76% of the dose was recovered in the feces (with 6.6% as unchanged drug) and 17.8% of the dose was recovered in the urine (with 1.6% as unchanged drug). Specific Populations Age, Sex, and Race/Ethnicity: Based on the population pharmacokinetic analysis, age (19–88 years), sex, or race/ethnicity does not have a clinically important effect on the systemic exposure of cobimetinib. Hepatic Impairment Following a single 10 mg COTELLIC dose, the geometric mean total cobimetinib exposure (AUC inf ) values were similar in subjects with mild or moderate hepatic impairment and was decreased by 31% in subjects with severe hepatic impairment compared to subjects with normal hepatic function. [ see Use in Specific Populations (8.6) ]. Renal Impairment Cobimetinib undergoes minimal renal elimination. Cobimetinib exposures were similar in 151 patients with mild renal impairment (CLcr 60 to 89 mL/min), 48 patients with moderate renal impairment (CLcr 30 to 59 mL/min) and 286 patients with normal renal function (CLcr ≥90 mL/min) [see Use in Specific Populations (8.7) ]. Drug Interaction Studies Vemurafenib: Coadministration of COTELLIC 60 mg once daily and vemurafenib 960 mg twice daily resulted in no clinically relevant pharmacokinetic drug interactions. Effect of Strong and Moderate CYP3A Inhibitors on Cobimetinib: In vitro studies show that cobimetinib is a substrate of CYP3A. Coadministration of itraconazole (a strong CYP3A inhibitor) 200 mg once daily for 14 days with a single 10 mg cobimetinib dose increased mean cobimetinib AUC (90% CI) by 6.7-fold (5.6, 8.0) and mean C max (90% CI) by 3.2-fold (2.7, 3.7) in 15 healthy subjects. Simulations showed that predicted steady-state concentrations of cobimetinib at a reduced dose of 20 mg administered concurrently with short-term (less than 14 days) treatment of a moderate CYP3A inhibitor were similar to observed steady-state concentrations of cobimetinib at the 60 mg dose alone [see Drug Interactions (7.1) ] . Effect of Strong and Moderate CYP3A Inducers on Cobimetinib: Based on simulations, cobimetinib exposures would decrease by 83% when coadministered with a strong CYP3A inducer and by 73% when coadministered with a moderate CYP3A inducer [see Drug Interactions (7.2) ] . Effect of Cobimetinib on CYP Substrates: Coadministration of cobimetinib 60 mg once daily for 15 days with a single 30 mg dose of dextromethorphan (sensitive CYP2D6 substrate) or a single 2 mg dose of midazolam (sensitive CYP3A substrate) to 20 patients with solid tumors did not change dextromethorphan or midazolam systemic exposure. In vitro data indicated that cobimetinib may inhibit CYP3A and CYP2D6. Cobimetinib at clinically relevant concentrations is not an inhibitor of CYP1A2, 2B6, 2C8, 2C9 and 2C19 or inducer of CYP1A2, 2B6 and 3A4. Effect of Transporters on Cobimetinib: Cobimetinib is a substrate of efflux transporter P-glycoprotein (P-gp), but is not a substrate of Breast Cancer Resistance Protein (BCRP), Organic Anion Transporting Polypeptide (OATP1B1 or OATP1B3) or Organic Cation Transporter (OCT1) in vitro. Drugs that inhibit P-gp may increase cobimetinib concentrations. Effect of Cobimetinib on Transporters: In vitro data suggest that cobimetinib at clinically relevant concentrations does not inhibit P-gp, BCRP, OATP1B1, OATP1B3, OCT1, OAT1, OAT3, or OCT2. Effect of Gastric Acid Reducing Drugs on Cobimetinib: Coadministration of a proton pump inhibitor, rabeprazole 20 mg once daily for 5 days, with a single dose of 20 mg COTELLIC under fed and fasted conditions did not result in a clinically important change in cobimetinib exposure."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Cobimetinib is a reversible inhibitor of mitogen-activated protein kinase (MAPK)/extracellular signal regulated kinase 1 (MEK1) and MEK2. MEK proteins are upstream regulators of the extracellular signal-related kinase (ERK) pathway, which promotes cellular proliferation. BRAF V600E and K mutations result in constitutive activation of the BRAF pathway which includes MEK1 and MEK2. In mice implanted with tumor cell lines expressing BRAF V600E, cobimetinib inhibited tumor cell growth. Cobimetinib and vemurafenib target two different kinases in the RAS/RAF/MEK/ERK pathway. Compared to either drug alone, coadministration of cobimetinib and vemurafenib resulted in increased apoptosis in vitro and reduced tumor growth in mouse implantation models of tumor cell lines harboring BRAF V600E mutations. Cobimetinib also prevented vemurafenib-mediated growth enhancement of a wild-type BRAF tumor cell line in an in vivo mouse implantation model."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Cardiac Electrophysiology Clinically relevant QT prolongation has been reported with vemurafenib, further QTc prolongation was not observed when cobimetinib 60 mg daily was co-administered with vemurafenib. Monitor ECG and electrolytes before initiating treatment and routinely during treatment with cobimetinib, when administered with vemurafenib. Review the Full Prescribing Information for vemurafenib for details."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics The pharmacokinetics of cobimetinib was studied in healthy subjects and cancer patients. Cobimetinib exhibits linear pharmacokinetics in the dose range of 3.5 to 100 mg (i.e., 0.06 to 1.7 times the recommended dosage). Following oral administration of COTELLIC 60 mg once daily, steady-state was reached by 9 days with a mean accumulation ratio of 2.4-fold (44% CV). Absorption Following oral dosing of 60 mg once daily in cancer patients, the median time to achieve peak plasma levels (T max ) was 2.4 (range:1–24) hours, geometric mean steady-state AUC 0-24h was 4340 ng∙h/mL (61% CV) and C max was 273 ng/mL (60% CV). The absolute bioavailability of COTELLIC was 46% (90% CI: 40%, 53%) in healthy subjects. A high-fat meal (comprised of approximately 150 calories from protein, 250 calories from carbohydrate, and 500–600 calories from fat) had no effect on cobimetinib AUC and C max after a single 20 mg COTELLIC was administered to healthy subjects. Distribution Cobimetinib is 95% bound to human plasma proteins in vitro, independent of drug concentration. No preferential binding to human red blood cells was observed (blood to plasma ratio of 0.93). The estimated apparent volume of distribution was 806 L in cancer patients based on a population PK analysis. Elimination Following oral administration of COTELLIC 60 mg once daily in cancer patients, the mean elimination half-life (t 1/2 ) was 44 (range: 23–70) hours and the mean apparent clearance (CL/F) was 13.8 L/h (61% CV). Metabolism CYP3A oxidation and UGT2B7 glucuronidation were the major pathways of cobimetinib metabolism in vitro. Following oral administration of a single 20 mg radiolabeled cobimetinib dose, no oxidative metabolites >10% of total circulating radioactivity were observed. Excretion Following oral administration of a single 20 mg radiolabeled cobimetinib dose, 76% of the dose was recovered in the feces (with 6.6% as unchanged drug) and 17.8% of the dose was recovered in the urine (with 1.6% as unchanged drug). Specific Populations Age, Sex, and Race/Ethnicity: Based on the population pharmacokinetic analysis, age (19–88 years), sex, or race/ethnicity does not have a clinically important effect on the systemic exposure of cobimetinib. Hepatic Impairment Following a single 10 mg COTELLIC dose, the geometric mean total cobimetinib exposure (AUC inf ) values were similar in subjects with mild or moderate hepatic impairment and was decreased by 31% in subjects with severe hepatic impairment compared to subjects with normal hepatic function. [ see Use in Specific Populations (8.6) ]. Renal Impairment Cobimetinib undergoes minimal renal elimination. Cobimetinib exposures were similar in 151 patients with mild renal impairment (CLcr 60 to 89 mL/min), 48 patients with moderate renal impairment (CLcr 30 to 59 mL/min) and 286 patients with normal renal function (CLcr ≥90 mL/min) [see Use in Specific Populations (8.7) ]. Drug Interaction Studies Vemurafenib: Coadministration of COTELLIC 60 mg once daily and vemurafenib 960 mg twice daily resulted in no clinically relevant pharmacokinetic drug interactions. Effect of Strong and Moderate CYP3A Inhibitors on Cobimetinib: In vitro studies show that cobimetinib is a substrate of CYP3A. Coadministration of itraconazole (a strong CYP3A inhibitor) 200 mg once daily for 14 days with a single 10 mg cobimetinib dose increased mean cobimetinib AUC (90% CI) by 6.7-fold (5.6, 8.0) and mean C max (90% CI) by 3.2-fold (2.7, 3.7) in 15 healthy subjects. Simulations showed that predicted steady-state concentrations of cobimetinib at a reduced dose of 20 mg administered concurrently with short-term (less than 14 days) treatment of a moderate CYP3A inhibitor were similar to observed steady-state concentrations of cobimetinib at the 60 mg dose alone [see Drug Interactions (7.1) ] . Effect of Strong and Moderate CYP3A Inducers on Cobimetinib: Based on simulations, cobimetinib exposures would decrease by 83% when coadministered with a strong CYP3A inducer and by 73% when coadministered with a moderate CYP3A inducer [see Drug Interactions (7.2) ] . Effect of Cobimetinib on CYP Substrates: Coadministration of cobimetinib 60 mg once daily for 15 days with a single 30 mg dose of dextromethorphan (sensitive CYP2D6 substrate) or a single 2 mg dose of midazolam (sensitive CYP3A substrate) to 20 patients with solid tumors did not change dextromethorphan or midazolam systemic exposure. In vitro data indicated that cobimetinib may inhibit CYP3A and CYP2D6. Cobimetinib at clinically relevant concentrations is not an inhibitor of CYP1A2, 2B6, 2C8, 2C9 and 2C19 or inducer of CYP1A2, 2B6 and 3A4. Effect of Transporters on Cobimetinib: Cobimetinib is a substrate of efflux transporter P-glycoprotein (P-gp), but is not a substrate of Breast Cancer Resistance Protein (BCRP), Organic Anion Transporting Polypeptide (OATP1B1 or OATP1B3) or Organic Cation Transporter (OCT1) in vitro. Drugs that inhibit P-gp may increase cobimetinib concentrations. Effect of Cobimetinib on Transporters: In vitro data suggest that cobimetinib at clinically relevant concentrations does not inhibit P-gp, BCRP, OATP1B1, OATP1B3, OCT1, OAT1, OAT3, or OCT2. Effect of Gastric Acid Reducing Drugs on Cobimetinib: Coadministration of a proton pump inhibitor, rabeprazole 20 mg once daily for 5 days, with a single dose of 20 mg COTELLIC under fed and fasted conditions did not result in a clinically important change in cobimetinib exposure."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies with cobimetinib have not been conducted. Cobimetinib was not genotoxic in studies evaluating reverse mutations in bacteria, chromosomal aberrations in mammalian cells, and micronuclei in bone marrow of rats. No dedicated fertility studies have been performed with cobimetinib in animals; however, effects on reproductive tissues observed in general toxicology studies conducted in animals suggest that there is potential for cobimetinib to impair fertility. In female rats, degenerative changes included increased apoptosis/necrosis of corpora lutea and vaginal epithelial cells at cobimetinib doses approximately twice those in humans at the clinically recommended dose of 60 mg based on body surface area. In male dogs, testicular degeneration occurred at exposures as low as approximately 0.1 times the exposure in humans at the clinically recommended dose of 60 mg."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies with cobimetinib have not been conducted. Cobimetinib was not genotoxic in studies evaluating reverse mutations in bacteria, chromosomal aberrations in mammalian cells, and micronuclei in bone marrow of rats. No dedicated fertility studies have been performed with cobimetinib in animals; however, effects on reproductive tissues observed in general toxicology studies conducted in animals suggest that there is potential for cobimetinib to impair fertility. In female rats, degenerative changes included increased apoptosis/necrosis of corpora lutea and vaginal epithelial cells at cobimetinib doses approximately twice those in humans at the clinically recommended dose of 60 mg based on body surface area. In male dogs, testicular degeneration occurred at exposures as low as approximately 0.1 times the exposure in humans at the clinically recommended dose of 60 mg."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Unresectable or Metastatic Melanoma The safety and efficacy of COTELLIC was established in a multicenter, randomized (1:1), double-blinded, placebo-controlled trial conducted in 495 patients with previously untreated, BRAF V600 mutation-positive, unresectable or metastatic, melanoma. The presence of BRAF V600 mutation was detected using the cobas ® 4800 BRAF V600 mutation test. All patients received vemurafenib 960 mg orally twice daily on days 1–28 and were randomized to receive COTELLIC 60 mg or matching placebo orally once daily on days 1–21 of an every 28-day cycle. Randomization was stratified by geographic region (North America vs. Europe vs. Australia/New Zealand/others) and disease stage (unresectable Stage IIIc, M1a, or M1b vs. Stage M1c). Treatment continued until disease progression or unacceptable toxicity. Patients randomized to receive placebo were not offered COTELLIC at the time of disease progression. The major efficacy outcome was investigator-assessed progression-free survival (PFS) per RECIST v1.1. Additional efficacy outcomes were investigator-assessed confirmed objective response rate, overall survival, PFS as assessed by blinded independent central review, and duration of response. The median age of the study population was 55 years (range 23 to 88 years), 58% of patients were male, 93% were White and 5% had no race reported, 60% had stage M1c disease, 72% had a baseline ECOG performance status of 0, 45% had an elevated baseline serum lactate dehydrogenase (LDH), 10% had received prior adjuvant therapy, and <1% had previously treated brain metastases. Patients with available tumor samples were retrospectively tested using next generation sequencing to further classify mutations as V600E or V600K; test results were obtained on 81% of randomized patients. Of these, 86% were identified as having a V600E mutation and 14% as having a V600K mutation. Efficacy results are summarized in Table 7 and Figure 1 . Table 7 Efficacy Results from Trial 1 COTELLIC + Vemurafenib (n=247) Placebo + Vemurafenib (n=248) CI - Confidence Intervals; NE - not estimable Progression-Free Survival (Investigator-Assessed) Number of Events (%) 143 (58%) 180 (73%) Progression 131 169 Death 12 11 Median PFS, months (95% CI) 12.3 (9.5, 13.4) 7.2 (5.6, 7.5) Hazard Ratio (95% CI) 0.56 (0.45, 0.70) p-value (stratified log-rank test) <0.001 Overall Survival Based on the final overall survival analysis, conducted after 16 months from the PFS primary analysis Number of Deaths (%) 114 (46.2%) 141 (56.9%) Median OS, months (95% CI) 22.3 (20.3, NE) 17.4 (15.0, 19.8) Hazard Ratio (95% CI) 0.69 (0.54,0.88) p -value (stratified log-rank test) 0.0032 Objective Response Rate Objective Response Rate 70% 50% (95% CI) (64%, 75%) (44%, 56%) Complete Response 16% 10% Partial Response 54% 40% p-value <0.001 Median Duration of Response, months (95% CI) 13.0 (11.1, 16.6) 9.2 (7.5, 12.8) Figure 1 Kaplan-Meier Curves of Overall Survival The effect on PFS was also supported by analysis of PFS based on the assessment by blinded independent review. A trend favoring the COTELLIC with vemurafenib arm was observed in exploratory subgroup analyses of PFS, OS, and ORR in both BRAF V600 mutation subtypes (V600E or V600K) in the 81% of patients in this trial where BRAF V600 mutation type was determined. Figure 1 14.2 Histiocytic Neoplasms A single-center, single-arm trial (Trial 2) was conducted to evaluate the efficacy, safety, and tolerability of COTELLIC as a single agent in adult patients with histologically confirmed histiocytic neoplasms of any mutational status. Patients with documented BRAF V600E mutations were enrolled if they were unable to access a BRAF inhibitor or discontinued a BRAF inhibitor due to toxicity. Enrolled patients had multi-system disease, recurrent or refractory disease, or single-system disease that is unlikely to benefit from conventional therapies, based on best available evidence. The trial included 26 patients with histiocytic neoplasms including Langerhans Cell Histiocytosis (n=4), Rosai-Dorfman Disease (n=4), Erdheim-Chester Disease (n=13), Xanthogranuloma (n=2) and Mixed Histiocytosis (n=3). Patients with BRAF V600 mutant positive (n=6) and BRAF V600 Wild type (n=20) received COTELLIC. Twenty-one patients (81%) had received prior systemic therapies. The median age was 50.5 years (range, 18 to 79 years). Sixty-five percent of patients were men (n=17) and 35% were women (n=9). The majority of patients were White (85%), 8% were Black or African American and 4% were Asian; 96% were neither Hispanic nor Latino. Patients were treated with COTELLIC 60 mg once daily for 21 days on, then 7 days off, in a 28-day treatment cycle (n=26). Eighteen patients required a dose reduction to 40 mg, and five patients required an additional dose reduction to 20 mg. The median duration of treatment following a dose reduction to 40 mg and 20 mg was 6.6 months and 3.9 months respectively. The major efficacy outcome was best overall response rate (BORR), maintained on two occasions at least four weeks apart, as assessed by the investigator using the PET Response Criteria (PRC). Other clinical outcomes included PRC-based duration of response (DOR), and BORR maintained on two occasions at least four weeks apart, as assessed by investigator using RECIST v1.1. The median duration of follow-up was 11.4 months (range, 0.2 to 36.8 months). The median time to PRC-based response was 2.0 (range, 0.2 to 17.3 months). The median PRC-based DOR was 31 months (range, 2 to 31 months). See Table 8 below for efficacy results. Table 8 Efficacy of COTELLIC in patients with Histiocytic neoplasms (Trial 2) Response PET Response, Complete Response by PRC was defined as a normalization of all lesions' (target and non-target) standardized uptake values (SUV) to background SUVliver (or SUVbrain for brain lesions only) , Partial Response by PRC was defined as a ≥50% decrease from baseline in sum of SUV of all target lesions relative to SUVliver (or SUVbrain for brain lesions only) Enrolled Patients (n=26) 24 PET-evaluable patients out of 26 enrolled patients. 1 patient had missing baseline scan. 1 patient had short follow-up duration (not enrolled at least 16 weeks prior to the clinical cutoff date (CCOD) RECIST Response, Enrolled Patients (n=26) 19 RECIST-evaluable patients out of 26 enrolled patients. 6 patients had missing baseline scans; these patients had lesions that were not measurable by RECIST 1.1 definition. 1 patient had short follow-up duration (not enrolled at least 16 weeks prior to CCOD) Overall response rate, n (%) 20 (76.9%) 12 (46.2%) (95% Clopper-Pearson CI) (56.4, 91) (26.6, 66.6) Best Response, n (%) Complete Response 16 (61.5%) 3 (11.5%) Partial Response 4 (15.4%) 9 (34.6%)"
      ],
      "clinical_studies_table": [
        "<table width=\"90%\" ID=\"Table7\"><caption>Table 7 Efficacy Results from Trial 1</caption><col width=\"50%\" align=\"left\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">COTELLIC + Vemurafenib  (n=247)</th><th styleCode=\"Rrule\">Placebo + Vemurafenib  (n=248)</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"3\">CI - Confidence Intervals; NE - not estimable </td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Progression-Free Survival (Investigator-Assessed)</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Number of Events (%)</td><td styleCode=\"Rrule\">143 (58%)</td><td styleCode=\"Rrule\">180 (73%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Progression</td><td styleCode=\"Rrule\">131</td><td styleCode=\"Rrule\">169</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Death</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">11</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Median PFS, months (95% CI)</td><td styleCode=\"Rrule\">12.3 (9.5, 13.4)</td><td styleCode=\"Rrule\">7.2 (5.6, 7.5)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hazard Ratio (95% CI)</td><td styleCode=\"Rrule\" colspan=\"2\">0.56 (0.45, 0.70)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">p-value (stratified log-rank test)</td><td styleCode=\"Rrule\" colspan=\"2\">&lt;0.001</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Overall Survival <footnote ID=\"t5f1\">Based on the final overall survival analysis, conducted after 16 months from the PFS primary analysis</footnote></content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Number of Deaths (%)</td><td styleCode=\"Rrule\">114 (46.2%)</td><td styleCode=\"Rrule\">141 (56.9%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Median OS, months (95% CI)</td><td styleCode=\"Rrule\">22.3 (20.3, NE)</td><td styleCode=\"Rrule\">17.4 (15.0, 19.8)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hazard Ratio (95% CI)</td><td styleCode=\"Rrule\" colspan=\"2\">0.69 (0.54,0.88)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\">p -value (stratified log-rank test)</td><td styleCode=\"Rrule\" colspan=\"2\">0.0032</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Objective Response Rate</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Objective Response Rate</td><td styleCode=\"Rrule\">70%</td><td styleCode=\"Rrule\">50%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">(95% CI)</td><td styleCode=\"Rrule\">(64%, 75%)</td><td styleCode=\"Rrule\">(44%, 56%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Complete Response</td><td styleCode=\"Rrule\">16%</td><td styleCode=\"Rrule\">10%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Partial Response</td><td styleCode=\"Rrule\">54%</td><td styleCode=\"Rrule\">40%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">p-value</td><td styleCode=\"Rrule\" colspan=\"2\">&lt;0.001</td></tr><tr><td valign=\"bottom\" styleCode=\"Lrule Rrule\">Median Duration of Response, months (95% CI)</td><td valign=\"bottom\" styleCode=\"Rrule\">13.0 (11.1, 16.6)</td><td valign=\"bottom\" styleCode=\"Rrule\">9.2 (7.5, 12.8)</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"Table8\"><caption>Table 8 Efficacy of COTELLIC in patients with Histiocytic neoplasms (Trial 2) </caption><col width=\"33%\" align=\"left\" valign=\"middle\"/><col width=\"33%\" align=\"center\" valign=\"middle\"/><col width=\"34%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\">Response</th><th styleCode=\"Rrule\">PET Response, <footnote>Complete Response by PRC was defined as a normalization of all lesions&apos; (target and non-target) standardized uptake values (SUV) to background SUVliver (or SUVbrain for brain lesions only)</footnote><sup>,</sup><footnote>Partial Response by PRC was defined as a &#x2265;50% decrease from baseline in sum of SUV of all target lesions relative to SUVliver (or SUVbrain for brain lesions only)</footnote> Enrolled Patients (n=26)<footnote>24 PET-evaluable patients out of 26 enrolled patients. 1 patient had missing baseline scan. 1 patient had short follow-up duration (not enrolled at least 16 weeks prior to the clinical cutoff date (CCOD)</footnote></th><th styleCode=\"Rrule\">RECIST Response, Enrolled Patients (n=26)<footnote>19 RECIST-evaluable patients out of 26 enrolled patients. 6 patients had missing baseline scans; these patients had lesions that were not measurable by RECIST 1.1 definition. 1 patient had short follow-up duration (not enrolled at least 16 weeks prior to CCOD)</footnote></th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Overall response rate, n (%) </td><td styleCode=\"Rrule\">20 (76.9%)</td><td styleCode=\"Rrule\">12 (46.2%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">(95% Clopper-Pearson CI)</td><td styleCode=\"Rrule\">(56.4, 91)</td><td styleCode=\"Rrule\">(26.6, 66.6)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Best Response, n (%)</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Complete Response</td><td styleCode=\"Rrule\">16 (61.5%)</td><td styleCode=\"Rrule\">3 (11.5%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Partial Response</td><td styleCode=\"Rrule\">4 (15.4%)</td><td styleCode=\"Rrule\">9 (34.6%)</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING COTELLIC (cobimetinib) is supplied as 20 mg film-coated tablets debossed on one side with \"COB\". COTELLIC tablets are available in bottles of 63 tablets. NDC 50242-717-01 Storage and Stability: Store at room temperature below 30°C (86°F)."
      ],
      "storage_and_handling": [
        "Storage and Stability: Store at room temperature below 30°C (86°F)."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Patient Information). Inform patients of the following: New primary cutaneous malignancies : Advise patients to contact their health care provider immediately for change in or development of new skin lesions [see Warnings and Precautions (5.1) ] . Hemorrhage : Instruct patients to contact their healthcare provider to seek immediate medical attention for signs or symptoms of unusual severe bleeding or hemorrhage [see Warnings and Precautions (5.2) ]. Cardiomyopathy : Advise patients to report any history of cardiac disease and of the requirement for cardiac monitoring prior to and during COTELLIC administration. Instruct patients to immediately report any signs or symptoms of left ventricular dysfunction to their healthcare provider [see Warnings and Precautions (5.3) ] . Serious dermatologic reactions : Instruct patients to contact their healthcare provider to immediately report severe skin changes [see Warnings and Precautions (5.4) ] . Serous retinopathy and retinal vein occlusion : Instruct patients to immediately contact their healthcare provider if they experience any changes in their vision [see Warnings and Precautions (5.5) ] . Hepatotoxicity : Advise patients that treatment with COTELLIC requires monitoring of their liver function. Instruct patients to report any signs or symptoms of liver dysfunction [see Warnings and Precautions (5.6) ] . Rhabdomyolysis : Instruct patients to report any signs and symptoms of muscle pain or weakness to their healthcare provider [see Warnings and Precautions (5.7) ] . Severe photosensitivity : Advise patients to avoid sun exposure, wear protective clothing, and use broad spectrum UVA/UVB sunscreen and lip balm (SPF ≥30) when outdoors [see Warnings and Precautions (5.8) ] . Embryo-fetal toxicity : Advise females of reproductive potential of the potential risk to a fetus. Advise females to contact their healthcare provider if they become pregnant, or if pregnancy is suspected, during treatment with COTELLIC [see Warnings and Precautions (5.9) , Use in Specific Populations (8.1) ]. Females of reproductive potential : Advise females of reproductive potential to use effective contraception during treatment with COTELLIC and for at least 2 weeks after the final dose of COTELLIC [see Use in Specific Populations (8.3) ]. Lactation : Advise females not to breastfeed during treatment with COTELLIC and for 2 weeks after the final dose [see Use in Specific Populations (8.2) ]."
      ],
      "spl_unclassified_section": [
        "Distributed by: Genentech USA, Inc. A Member of the Roche Group 1 DNA Way South San Francisco, CA 94080-4990 COTELLIC ® is a registered trademark of Genentech, Inc. © 2023 Genentech, Inc. All rights reserved.",
        "Representative sample of labeling (see the HOW SUPPLIED section for complete listing):"
      ],
      "spl_patient_package_insert": [
        "PATIENT INFORMATION COTELLIC ® (co-TELL-ic) (cobimetinib) tablet Important: If your healthcare provider prescribes vemurafenib, also read the Medication Guide that comes with vemurafenib. What is COTELLIC? COTELLIC is a prescription medicine that is used: in combination with vemurafenib to treat adults with a type of skin cancer called melanoma: that has spread to other parts of the body (metastatic) or cannot be removed by surgery (unresectable), and that has a certain type of abnormal \"BRAF\" gene alone to treat adults with a group of blood cancers called histiocytic neoplasms Your healthcare provider will perform a test to make sure that COTELLIC is right for you. It is not known if COTELLIC is safe and effective in children under 18 years of age. Before you take COTELLIC, tell your healthcare provider about all of your medical conditions, including if you: have skin problems or a history of skin problems, other than skin cancer (melanoma) have bleeding problems or have any medical conditions or take any medicines that increase your risk of bleeding have heart problems have eye problems have liver problems have muscle problems are pregnant or plan to become pregnant. COTELLIC can harm your unborn baby. Females who are able to become pregnant should use effective birth control (contraception) during treatment with COTELLIC and for 2 weeks after the final dose of COTELLIC. Talk to your healthcare provider about birth control methods that may be right for you. Tell your healthcare provider right away if you become pregnant or think you are pregnant during treatment with COTELLIC. are breastfeeding or plan to breastfeed. It is not known if COTELLIC passes into your breast milk. Do not breastfeed during treatment with COTELLIC and for 2 weeks after the final dose. Talk to your healthcare provider about the best way to feed your baby during this time. Tell your healthcare provider about all the medicines you take , including prescription and over-the-counter medicines, vitamins, and herbal supplements. Certain medicines may affect the blood levels of COTELLIC. Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine. How should I take COTELLIC? Take COTELLIC exactly as your healthcare provider tells you. Do not change your dose or stop taking COTELLIC unless your healthcare provider tells you to. Take COTELLIC one time a day for 21 days, followed by 7 days off treatment, to complete a 28-day treatment cycle. Take COTELLIC with or without food. If you miss a dose of COTELLIC or vomit after taking your dose, take your next dose as scheduled. What should I avoid during treatment with COTELLIC? Avoid sunlight during treatment with COTELLIC. COTELLIC can make your skin sensitive to sunlight. You may burn more easily and get severe sunburns. To help protect against sunburn: When you go outside, wear clothes that protect your skin, including your head, face, hands, arms, and legs. Use lip balm and a broad-spectrum sunscreen with SPF 30 or higher. What are the possible side effects of COTELLIC? COTELLIC may cause serious side effects, including: Risk of new skin cancers. COTELLIC may cause new skin cancers (cutaneous squamous cell carcinoma, keratoacanthoma, or basal cell carcinoma). Check your skin regularly and tell your healthcare provider right away if you have any skin changes including: new wart skin sore or reddish bump that bleeds or does not heal change in size or color of a mole Your healthcare provider should check your skin before you start taking COTELLIC, and every 2 months during treatment with COTELLIC. Your healthcare provider may continue to check your skin for 6 months after you stop taking COTELLIC. Your healthcare provider should also check for cancers that may not occur on the skin. Tell your healthcare provider about any new symptoms that develop during treatment with COTELLIC and vemurafenib. Bleeding problems. COTELLIC can cause serious bleeding problems. Call your healthcare provider and get medical attention right away if you get any signs of bleeding, including: red or black stools (looks like tar) blood in your urine headaches cough up or vomit blood stomach (abdominal) pain unusual vaginal bleeding dizziness or weakness Heart problems. Your healthcare provider should do tests before and during treatment to check your heart function. Tell your healthcare provider if you get any of these signs and symptoms of heart problems: persistent coughing or wheezing shortness of breath swelling of your ankles and feet tiredness increased heart rate Severe rash. Tell your healthcare provider right away if you get any of these symptoms: a rash that covers a large area of your body blisters peeling skin Eye problems. Tell your healthcare provider right away if you get any of these symptoms: blurred vision partly missing vision or loss of vision see halos any other vision changes Your healthcare provider should check your eyes if you notice any of the symptoms above. Liver problems. Your healthcare provider should do blood tests to check your liver function before and during treatment. Tell your healthcare provider right away if you get any of these symptoms: yellowing of your skin or the white of your eyes dark or brown (tea color) urine nausea or vomiting feeling tired or weak loss of appetite Muscle problems (rhabdomyolysis). COTELLIC can cause muscle problems that can be severe. Treatment with COTELLIC may increase the level of an enzyme in your blood called creatine phosphokinase (CPK) and may be a sign of muscle damage. Your healthcare provider should do a blood test to check your levels of CPK before and during treatment. Tell your healthcare provider right away if you get any of these symptoms: muscle aches or pain muscle spasms and weakness dark, reddish urine Skin Sensitivity to sunlight (photosensitivity) . Skin sensitivity to sunlight during treatment with COTELLIC is common and can sometimes be severe. Tell your healthcare provider if you get any of these symptoms: red, painful, itchy skin that is hot to touch sun rash skin irritation bumps or tiny papules thicken, dry, wrinkled skin See \" What should I avoid during treatment with COTELLIC? \" for information on protecting your skin during treatment with COTELLIC. The most common side effects of COTELLIC in adults with unresectable or metastatic melanoma include: diarrhea sensitivity to sunlight nausea fever vomiting The most common side effects of COTELLIC in adults with histiocytic neoplasms include: acne-like (red and pus filled) bumps on face, scalp, chest or upper back diarrhea any infection tiredness nausea swelling of arms, legs or feet or any other parts of your body dry skin rash with both flat and raised reddened areas on your skin itching indigestion or heartburn vomiting urinary tract infection lung problems Your healthcare provider will do blood tests during treatment with COTELLIC. The most common changes to blood tests include: increased blood level of creatinine increased blood levels of liver enzymes (GGT, ALT, or AST) increased blood level of enzyme from muscle (creatine phosphokinase) decreased blood level of phosphate, albumin, sodium, potassium or calcium increased level of liver or bone enzyme (alkaline phosphatase) decreased blood level of a type of white blood cell (lymphocytes) decreased blood level of red blood counts increased blood level of potassium COTELLIC may cause fertility problems in males and females, which may affect your ability to have a child. Talk to your healthcare provider if this is a concern for you. These are not all of the possible side effects of COTELLIC. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. You may also report side effects to Genentech at 1-888-835-2555. How should I store COTELLIC? Store COTELLIC at room temperature below 86°F (30°C). Keep COTELLIC and all medicine out of the reach of children. General information about the safe and effective use of COTELLIC Medicines are sometimes prescribed for purposes other than those listed in a Patient Information Leaflet. Do not use COTELLIC for a condition for which it was not prescribed. Do not give COTELLIC to other people, even if they have the same symptoms that you have. It may harm them. You can ask your healthcare provider or pharmacist for information about COTELLIC that is written for health professionals. What are the ingredients in COTELLIC? Active ingredient: cobimetinib fumarate Inactive ingredients: Tablet Core: microcrystalline cellulose, lactose monohydrate, croscarmellose sodium, magnesium stearate Coating: polyvinyl alcohol, titanium dioxide, polyethylene glycol 3350, talc Distributed by: Genentech USA, Inc., A Member of the Roche Group, 1 DNA Way, South San Francisco, CA 94080-4990. COTELLIC ® is a registered trademark of Genentech, Inc. ©2022 Genentech, Inc. All rights reserved. For more information go to www.COTELLIC.com or call 1-877-436-3683. This Patient Information has been approved by the U.S. Food and Drug Administration. Revised: 10/2022"
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\" ID=\"PI\"><col width=\"2%\" align=\"left\" valign=\"top\"/><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"39%\" align=\"left\" valign=\"top\"/><col width=\"19%\" align=\"right\" valign=\"top\"/><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Toprule Lrule Rrule\" align=\"center\" colspan=\"4\"><content styleCode=\"bold\">PATIENT INFORMATION  COTELLIC<sup>&#xAE;</sup> (co-TELL-ic) (cobimetinib) tablet</content></td></tr><tr styleCode=\"Botrule\"><td colspan=\"4\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Important:</content> If your healthcare provider prescribes vemurafenib, also read the Medication Guide that comes with vemurafenib.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">What is COTELLIC?</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\">COTELLIC is a prescription medicine that is used:<list listType=\"unordered\" styleCode=\"disc\"><item>in combination with vemurafenib to treat adults with a type of skin cancer called melanoma:<list listType=\"unordered\" styleCode=\"circle\"><item>that has spread to other parts of the body (metastatic) or cannot be removed by surgery (unresectable), and</item><item>that has a certain type of abnormal &quot;BRAF&quot; gene </item></list></item><item>alone to treat adults with a group of blood cancers called histiocytic neoplasms </item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\">Your healthcare provider will perform a test to make sure that COTELLIC is right for you. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\">It is not known if COTELLIC is safe and effective in children under 18 years of age.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Before you take COTELLIC, tell your healthcare provider about all of your medical conditions, including if you:</content><list listType=\"unordered\" styleCode=\"disc\"><item>have skin problems or a history of skin problems, other than skin cancer (melanoma)</item><item>have bleeding problems or have any medical conditions or take any medicines that increase your risk of bleeding</item><item>have heart problems</item><item>have eye problems</item><item>have liver problems</item><item>have muscle problems</item><item>are pregnant or plan to become pregnant. COTELLIC can harm your unborn baby. <list listType=\"unordered\" styleCode=\"circle\"><item>Females who are able to become pregnant should use effective birth control (contraception) during treatment with COTELLIC and for 2 weeks after the final dose of COTELLIC.</item><item>Talk to your healthcare provider about birth control methods that may be right for you.</item><item>Tell your healthcare provider right away if you become pregnant or think you are pregnant during treatment with COTELLIC.</item></list></item><item>are breastfeeding or plan to breastfeed. It is not known if COTELLIC passes into your breast milk. Do not breastfeed during treatment with COTELLIC and for 2 weeks after the final dose. Talk to your healthcare provider about the best way to feed your baby during this time. </item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take</content>, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Certain medicines may affect the blood levels of COTELLIC. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\">Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">How should I take COTELLIC?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Take COTELLIC exactly as your healthcare provider tells you. Do not change your dose or stop taking COTELLIC unless your healthcare provider tells you to.</item><item>Take COTELLIC one time a day for 21 days, followed by 7 days off treatment, to complete a 28-day treatment cycle.</item><item>Take COTELLIC with or without food.</item><item>If you miss a dose of COTELLIC or vomit after taking your dose, take your next dose as scheduled.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\" ID=\"Avoid\">What should I avoid during treatment with COTELLIC?</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\">Avoid sunlight during treatment with COTELLIC. COTELLIC can make your skin sensitive to sunlight. You may burn more easily and get severe sunburns. To help protect against sunburn: <list listType=\"unordered\" styleCode=\"disc\"><item>When you go outside, wear clothes that protect your skin, including your head, face, hands, arms, and legs.</item><item>Use lip balm and a broad-spectrum sunscreen with SPF 30 or higher. </item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">What are the possible side effects of COTELLIC? COTELLIC may cause serious side effects, including:</content><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Risk of new skin cancers.</content> COTELLIC may cause new skin cancers (cutaneous squamous cell carcinoma, keratoacanthoma, or basal cell carcinoma).</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Check your skin regularly and tell your healthcare provider right away if you have any skin changes including:</content><list listType=\"unordered\" styleCode=\"circle\"><item>new wart</item><item>skin sore or reddish bump that bleeds or does not heal</item><item>change in size or color of a mole</item></list>Your healthcare provider should check your skin before you start taking COTELLIC, and every 2 months during treatment with COTELLIC. Your healthcare provider may continue to check your skin for 6 months after you stop taking COTELLIC. Your healthcare provider should also check for cancers that may not occur on the skin. Tell your healthcare provider about any new symptoms that develop during treatment with COTELLIC and vemurafenib. <list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Bleeding problems.</content> COTELLIC can cause serious bleeding problems.  Call your healthcare provider and get medical attention right away if you get any signs of bleeding, including:</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td align=\"left\"><list listType=\"unordered\" styleCode=\"circle\"><item>red or black stools (looks like tar)</item><item>blood in your urine</item><item>headaches</item><item>cough up or vomit blood</item></list></td><td styleCode=\"Rrule\" align=\"left\" colspan=\"2\" valign=\"top\"><list listType=\"unordered\" styleCode=\"circle\"><item>stomach (abdominal) pain</item><item>unusual vaginal bleeding</item><item>dizziness or weakness</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Heart problems.</content> Your healthcare provider should do tests before and during treatment to check your heart function. Tell your healthcare provider if you get any of these signs and symptoms of heart problems:</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td align=\"left\"><list listType=\"unordered\" styleCode=\"circle\"><item>persistent coughing or wheezing</item><item>shortness of breath</item><item>swelling of your ankles and feet</item></list></td><td styleCode=\"Rrule\" align=\"left\" colspan=\"2\" valign=\"top\"><list listType=\"unordered\" styleCode=\"circle\"><item>tiredness</item><item>increased heart rate</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Severe rash.</content> Tell your healthcare provider right away if you get any of these symptoms: <list listType=\"unordered\" styleCode=\"circle\"><item>a rash that covers a large area of your body</item><item>blisters</item><item>peeling skin</item></list></item><item><content styleCode=\"bold\">Eye problems.</content> Tell your healthcare provider right away if you get any of these symptoms:</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td align=\"left\" valign=\"top\"><list listType=\"unordered\" styleCode=\"circle\"><item>blurred vision </item><item>partly missing vision or loss of vision</item></list></td><td styleCode=\"Rrule\" align=\"left\" colspan=\"2\" valign=\"top\"><list listType=\"unordered\" styleCode=\"circle\"><item>see halos</item><item>any other vision changes</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td align=\"left\" styleCode=\"Rrule\" colspan=\"3\">Your healthcare provider should check your eyes if you notice any of the symptoms above.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Liver problems.</content> Your healthcare provider should do blood tests to check your liver function before and during treatment. Tell your healthcare provider right away if you get any of these symptoms:</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td align=\"left\"><list listType=\"unordered\" styleCode=\"circle\"><item>yellowing of your skin or the white of your eyes</item><item>dark or brown (tea color) urine</item><item>nausea or vomiting</item></list></td><td styleCode=\"Rrule\" align=\"left\" colspan=\"2\" valign=\"top\"><list listType=\"unordered\" styleCode=\"circle\"><item>feeling tired or weak</item><item>loss of appetite</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Muscle problems (rhabdomyolysis).</content> COTELLIC can cause muscle problems that can be severe. Treatment with COTELLIC may increase the level of an enzyme in your blood called creatine phosphokinase (CPK) and may be a sign of muscle damage. Your healthcare provider should do a blood test to check your levels of CPK before and during treatment. Tell your healthcare provider right away if you get any of these symptoms:</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td align=\"left\"><list listType=\"unordered\" styleCode=\"circle\"><item>muscle aches or pain</item><item>muscle spasms and weakness</item></list></td><td styleCode=\"Rrule\" align=\"left\" colspan=\"2\" valign=\"top\"><list listType=\"unordered\" styleCode=\"circle\"><item>dark, reddish urine </item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Skin Sensitivity to sunlight (photosensitivity)</content>. Skin sensitivity to sunlight during treatment with COTELLIC is common and can sometimes be severe. Tell your healthcare provider if you get any of these symptoms:</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td align=\"left\"><list listType=\"unordered\" styleCode=\"circle\"><item>red, painful, itchy skin that is hot to touch</item><item>sun rash</item><item>skin irritation</item></list></td><td styleCode=\"Rrule\" align=\"left\" colspan=\"2\" valign=\"top\"><list listType=\"unordered\" styleCode=\"circle\"><item>bumps or tiny papules</item><item>thicken, dry, wrinkled skin</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">See &quot;<linkHtml href=\"#Avoid\">What should I avoid during treatment with COTELLIC?</linkHtml>&quot; for information on protecting your skin during treatment with COTELLIC. </content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">The most common side effects of COTELLIC in adults with unresectable or metastatic melanoma include:</content></td></tr><tr><td styleCode=\"Lrule\" colspan=\"2\" align=\"left\"><list listType=\"unordered\" styleCode=\"disc\"><item>diarrhea</item><item>sensitivity to sunlight</item><item>nausea</item></list></td><td styleCode=\"Rrule\" align=\"left\" colspan=\"2\" valign=\"top\"><list listType=\"unordered\" styleCode=\"disc\"><item>fever </item><item>vomiting</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">The most common side effects of COTELLIC in adults with histiocytic neoplasms include:</content></td></tr><tr><td styleCode=\"Lrule\" colspan=\"2\" align=\"left\"><list listType=\"unordered\" styleCode=\"disc\"><item>acne-like (red and pus filled) bumps on face, scalp, chest or upper back</item><item>diarrhea</item><item>any infection</item><item>tiredness </item><item>nausea</item><item>swelling of arms, legs or feet or any other parts of your body</item></list></td><td styleCode=\"Rrule\" align=\"left\" colspan=\"2\" valign=\"top\"><list listType=\"unordered\" styleCode=\"disc\"><item>dry skin</item><item>rash with both flat and raised reddened areas on your skin</item><item>itching</item><item>indigestion or heartburn</item><item>vomiting</item><item>urinary tract infection</item><item>lung problems </item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Your healthcare provider will do blood tests during treatment with COTELLIC. The most common changes to blood tests include:</content><list listType=\"unordered\" styleCode=\"disc\"><item>increased blood level of creatinine </item><item>increased blood levels of liver enzymes (GGT, ALT, or AST)</item><item>increased blood level of enzyme from muscle (creatine phosphokinase)</item><item>decreased blood level of phosphate, albumin, sodium, potassium or calcium</item><item>increased level of liver or bone enzyme (alkaline phosphatase)</item><item>decreased blood level of a type of white blood cell (lymphocytes)</item><item>decreased blood level of red blood counts</item><item>increased blood level of potassium</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\">COTELLIC may cause fertility problems in males and females, which may affect your ability to have a child. Talk to your healthcare provider if this is a concern for you. These are not all of the possible side effects of COTELLIC. </td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\">Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\">You may also report side effects to Genentech at 1-888-835-2555.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">How should I store COTELLIC?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Store COTELLIC at room temperature below 86&#xB0;F (30&#xB0;C).</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Keep COTELLIC and all medicine out of the reach of children.</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">General information about the safe and effective use of COTELLIC</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\">Medicines are sometimes prescribed for purposes other than those listed in a Patient Information Leaflet. Do not use COTELLIC for a condition for which it was not prescribed. Do not give COTELLIC to other people, even if they have the same symptoms that you have. It may harm them. You can ask your healthcare provider or pharmacist for information about COTELLIC that is written for health professionals. </td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">What are the ingredients in COTELLIC?</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Active ingredient:</content> cobimetinib fumarate</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Inactive ingredients: </content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Tablet Core:</content> microcrystalline cellulose, lactose monohydrate, croscarmellose sodium, magnesium stearate</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Coating:</content> polyvinyl alcohol, titanium dioxide, polyethylene glycol 3350, talc </td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\">Distributed by: Genentech USA, Inc., A Member of the Roche Group, 1 DNA Way, South San Francisco, CA 94080-4990. </td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\">COTELLIC<sup>&#xAE;</sup> is a registered trademark of Genentech, Inc.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\">&#xA9;2022 Genentech, Inc. All rights reserved. For more information go to www.COTELLIC.com or call 1-877-436-3683.</td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\">This Patient Information has been approved by the U.S. Food and Drug Administration.</td><td valign=\"top\">Revised: 10/2022</td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 63 Tablet Bottle Label NDC 50242-717-01 Cotellic ® (cobimetinib) tablets 20 mg Rx only 63 tablets Genentech 10176377 PRINCIPAL DISPLAY PANEL - 63 Tablet Bottle Label"
      ],
      "set_id": "c387579e-cee0-4334-bd1e-73f93ac1bde6",
      "id": "1728ab50-4d7c-4342-9587-5f734576f70b",
      "effective_time": "20230609",
      "version": "18",
      "openfda": {
        "application_number": [
          "NDA206192"
        ],
        "brand_name": [
          "Cotellic"
        ],
        "generic_name": [
          "COBIMETINIB"
        ],
        "manufacturer_name": [
          "Genentech, Inc."
        ],
        "product_ndc": [
          "50242-717"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "COBIMETINIB FUMARATE"
        ],
        "rxcui": [
          "1722370",
          "1722376"
        ],
        "spl_id": [
          "1728ab50-4d7c-4342-9587-5f734576f70b"
        ],
        "spl_set_id": [
          "c387579e-cee0-4334-bd1e-73f93ac1bde6"
        ],
        "package_ndc": [
          "50242-717-01",
          "50242-717-86"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "6EXI96H8SV"
        ]
      }
    }
  ]
}