{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "ZTALMY ganaxolone ganaxolone ganaxolone anhydrous citric acid hypromellose, unspecified methylparaben polyvinyl alcohol, unspecified propylparaben water sodium benzoate sodium citrate, unspecified form sodium lauryl sulfate sucralose"
      ],
      "recent_major_changes": [
        "Dosage and Administration ( 2.3 ) 6/2023"
      ],
      "recent_major_changes_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"80%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"left\" valign=\"top\"/><tbody><tr><td>Dosage and Administration (<linkHtml href=\"#S2.3\">2.3</linkHtml>)</td><td>6/2023</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE ZTALMY is indicated for the treatment of seizures associated with cyclin-dependent kinase-like 5 (CDKL5) deficiency disorder (CDD) in patients 2 years of age and older. ZTALMY is a neuroactive steroid gamma-aminobutyric acid (GABA) A receptor positive modulator indicated for the treatment of seizures associated with cyclin-dependent kinase-like 5 (CDKL5) deficiency disorder (CDD) in patients 2 years of age and older. ( 1 )"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Administer ZTALMY orally three times daily with food. ( 2.1 ) Titrate ZTALMY gradually according to the recommended schedules. See full prescribing information. ( 2.1 ) Dosage for patients weighing 28 kg or less ( 2.1 ): the starting dosage is 6 mg/kg three times daily (18 mg/kg/day) the maximum dosage is 21 mg/kg three times daily (63 mg/kg/day). Dosage for patients weighing over 28 kg ( 2.1 ): the starting dosage is 150 mg three times daily (450 mg daily) the maximum dosage is 600 mg three times daily (1800 mg daily). Patients with severe hepatic impairment: see full prescribing information for dosage recommendation. ( 2.3 ) 2.1 Dosage Information ZTALMY is administered by mouth three times daily and must be taken with food [see Clinical Pharmacology (12.3) ] . The recommended titration schedule and maintenance dosage are based on body weight for patients weighing 28 kg or less. Dosage recommendations for patients weighing 28 kg or less are included in Table 1, and dosage recommendations for patients weighing more than 28 kg are included in Table 2. Dosage should be increased based on tolerability no more frequently than every 7 days. Titration increments should not exceed those shown in Table 1 and Table 2. Table 1 ZTALMY Recommended Titration Schedule for Patients Weighing 28 kg or Less Dosage Total Daily Dosage Days 6 mg/kg three times daily 18 mg/kg/day 1 to 7 11 mg/kg three times daily 33 mg/kg/day 8 to 14 16 mg/kg three times daily 48 mg/kg/day 15 to 21 21 mg/kg three times daily 63 mg/kg/day 22 to ongoing Table 2 ZTALMY Recommended Titration Schedule for Patients Weighing More Than 28 kg Dosage mL per Dose Total daily dosage Days 150 mg three times daily 3 450 mg 1 to 7 300 mg three times daily 6 900 mg 8 to 14 450 mg three times daily 9 1350 mg 15 to 21 600 mg three times daily 12 1800 mg 22 to ongoing 2.2 Administration Instructions See the Instructions for Use for complete instructions on how to properly prepare and administer ZTALMY. Shake the bottle thoroughly for at least 1 minute and then wait for 1 minute before measuring and administering each dose. Measure and administer the prescribed dose using the oral syringe(s) provided by your pharmacist. A household teaspoon or tablespoon is not an adequate measuring device and should not be used. ZTALMY must be administered with food [see Clinical Pharmacology (12.3) ] . Discard any unused ZTALMY oral suspension after 30 days of first opening the bottle [see How Supplied/Storage and Handling (16.2) ] . 2.3 Dosage in Patients with Severe Hepatic Impairment ZTALMY is administered by mouth three times daily and must be taken with food [see Clinical Pharmacology (12.3) ] . The recommended titration schedule and maintenance dosage are based on body weight for patients weighing 28 kg or less. Dosage recommendations for patients with severe hepatic impairment and weighing 28 kg or less are included in Table 3, and dosage recommendations for patients with severe hepatic impairment (Child-Pugh class C) weighing more than 28 kg are included in Table 4. Dosage should be increased based on tolerability no more frequently than every 7 days. Titration increments should not exceed those shown in Table 3 and Table 4. No dosage adjustment is necessary in patients with mild (Child-Pugh class A) or moderate (Child-Pugh class B) hepatic impairment. Table 3 ZTALMY Recommended Titration Schedule for Patients with Severe Hepatic Impairment and Weighing 28 kg or Less Dosage Total Daily Dosage Days 2 mg/kg three times daily 6 mg/kg/day 1 to 7 3.66 mg/kg three times daily 11 mg/kg/day 8 to 14 5.33 mg/kg three times daily 16 mg/kg/day 15 to 21 7 mg/kg three times daily 21 mg/kg/day 22 to ongoing Table 4 ZTALMY Recommended Titration Schedule for Patients with Severe Hepatic Impairment and Weighing More Than 28 kg Dosage mL per Dose Total daily dosage Days 50 mg three times daily 1 150 mg 1 to 7 100 mg three times daily 2 300 mg 8 to 14 150 mg three times daily 3 450 mg 15 to 21 200 mg three times daily 4 600 mg 22 to ongoing 2.4 Discontinuation of ZTALMY Decrease the dose of ZTALMY gradually when discontinuing treatment. As with all antiepileptic drugs, abrupt discontinuation should be avoided, when possible, to minimize the risk of increased seizure frequency and status epilepticus [see Warnings and Precautions (5.3) ] ."
      ],
      "dosage_and_administration_table": [
        "<table width=\"85%\"><caption>Table 1 ZTALMY Recommended Titration Schedule for Patients Weighing 28 kg or Less</caption><col width=\"33%\" align=\"center\" valign=\"top\"/><col width=\"34%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Dosage</th><th styleCode=\"Rrule\">Total Daily Dosage</th><th styleCode=\"Rrule\">Days</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">6 mg/kg three times daily</td><td styleCode=\"Rrule\">18 mg/kg/day</td><td styleCode=\"Rrule\">1 to 7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">11 mg/kg three times daily</td><td styleCode=\"Rrule\">33 mg/kg/day</td><td styleCode=\"Rrule\">8 to 14</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">16 mg/kg three times daily</td><td styleCode=\"Rrule\">48 mg/kg/day</td><td styleCode=\"Rrule\">15 to 21</td></tr><tr><td styleCode=\"Lrule Rrule\">21 mg/kg three times daily</td><td styleCode=\"Rrule\">63 mg/kg/day</td><td styleCode=\"Rrule\">22 to ongoing</td></tr></tbody></table>",
        "<table width=\"85%\"><caption>Table 2 ZTALMY Recommended Titration Schedule for Patients Weighing More Than 28 kg</caption><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Dosage</th><th styleCode=\"Rrule\">mL per Dose</th><th styleCode=\"Rrule\">Total daily dosage</th><th styleCode=\"Rrule\">Days</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">150 mg three times daily</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">450 mg</td><td styleCode=\"Rrule\">1 to 7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">300 mg three times daily</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">900 mg</td><td styleCode=\"Rrule\">8 to 14</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">450 mg three times daily</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">1350 mg</td><td styleCode=\"Rrule\">15 to 21</td></tr><tr><td styleCode=\"Lrule Rrule\">600 mg three times daily</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">1800 mg</td><td styleCode=\"Rrule\">22 to ongoing</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"table3\"><caption>Table 3 ZTALMY Recommended Titration Schedule for Patients with Severe Hepatic Impairment and Weighing 28 kg or Less</caption><col width=\"40%\" align=\"center\" valign=\"top\"/><col width=\"35%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Dosage</th><th styleCode=\"Rrule\">Total Daily Dosage</th><th styleCode=\"Rrule\">Days</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">2 mg/kg three times daily</td><td styleCode=\"Rrule\">6 mg/kg/day</td><td styleCode=\"Rrule\">1 to 7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">3.66 mg/kg three times daily</td><td styleCode=\"Rrule\">11 mg/kg/day</td><td styleCode=\"Rrule\">8 to 14</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">5.33 mg/kg three times daily</td><td styleCode=\"Rrule\">16 mg/kg/day</td><td styleCode=\"Rrule\">15 to 21</td></tr><tr><td styleCode=\"Lrule Rrule\">7 mg/kg three times daily</td><td styleCode=\"Rrule\">21 mg/kg/day</td><td styleCode=\"Rrule\">22 to ongoing</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"table4\"><caption>Table 4 ZTALMY Recommended Titration Schedule for Patients with Severe Hepatic Impairment and Weighing More Than 28 kg</caption><col width=\"30%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Dosage</th><th styleCode=\"Rrule\">mL per Dose</th><th styleCode=\"Rrule\">Total daily dosage</th><th styleCode=\"Rrule\">Days</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">50 mg three times daily</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">150 mg</td><td styleCode=\"Rrule\">1 to 7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">100 mg three times daily</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">300 mg</td><td styleCode=\"Rrule\">8 to 14</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">150 mg three times daily</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">450 mg</td><td styleCode=\"Rrule\">15 to 21</td></tr><tr><td styleCode=\"Lrule Rrule\">200 mg three times daily</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">600 mg</td><td styleCode=\"Rrule\">22 to ongoing</td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Oral suspension: 50 mg/mL ganaxolone. Each bottle contains 110 mL of white to off-white cherry flavored suspension. Oral suspension 50 mg/mL ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None. None. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Somnolence and Sedation: Monitor for somnolence and sedation and advise patients not to drive or operate machinery until they have gained sufficient experience with ZTALMY. Concomitant use with other CNS depressants or alcohol could potentiate adverse effects. ( 5.1 ) Suicidal Behavior and Ideation: Monitor patients for suicidal behavior and thoughts. ( 5.2 ) Withdrawal of Antiepileptic Drugs: ZTALMY should be withdrawn gradually to minimize the risk of increased seizure frequency and status epilepticus. ( 5.3 ) 5.1 Somnolence and Sedation ZTALMY can cause somnolence and sedation. In Study 1 [see Clinical Studies (14) ] , the incidence of somnolence and sedation was 44% in patients treated with ZTALMY, compared with 24% in patients receiving placebo. Somnolence and sedation appeared early during treatment and were generally dose-related [see Adverse Reactions (6.1) ] . Other central nervous system (CNS) depressants, including opioids, antidepressants, and alcohol, could potentiate somnolence and sedation in patients receiving ZTALMY [see Clinical Pharmacology (12.3) ] . Prescribers should monitor patients for somnolence and sedation, and advise patients not to drive or operate machinery until they have gained sufficient experience on ZTALMY to gauge whether it adversely affects their ability to drive or operate machinery. 5.2 Suicidal Behavior and Ideation Antiepileptic drugs (AEDs), including ZTALMY, increase the risk of suicidal thoughts or behavior in patients taking these drugs for any indication. Patients treated with an AED for any indication should be monitored for the emergence or worsening of depression, suicidal thoughts or behavior, or any unusual changes in mood or behavior. Pooled analyses of 199 placebo-controlled clinical trials (mono- and adjunctive therapy) of 11 different AEDs, that did not include ZTALMY, showed that patients randomized to one of the AEDs had approximately twice the risk (adjusted Relative Risk 1.8, 95% CI:1.2, 2.7) of suicidal thinking or behavior compared to patients randomized to placebo. In these trials, which had a median treatment duration of 12 weeks, the estimated incidence rate of suicidal behavior or ideation among 27,863 AED-treated patients was 0.43%, compared to 0.24% among 16,029 placebo-treated patients, representing an increase of approximately one case of suicidal thinking or behavior for every 530 patients treated. There were 4 suicides in drug-treated patients in the trials and none in placebo-treated patients, but the number is too small to allow any conclusion about drug effect on suicide. The increased risk of suicidal thoughts or behavior with AEDs was observed as early as 1 week after starting drug treatment with AEDs and persisted for the duration of treatment assessed. Because most trials included in the analysis did not extend beyond 24 weeks, the risk of suicidal thoughts or behavior beyond 24 weeks could not be assessed. The risk of suicidal thoughts or behavior was generally consistent among drugs in the data analyzed. The finding of increased risk with AEDs of varying mechanisms of action and across a range of indications suggests that the risk applies to all AEDs used for any indication. The risk did not vary substantially by age (5–100 years) in the clinical trials analyzed. Table 5 shows absolute and relative risk by indication for all evaluated AEDs. Table 5 Risk of Suicidal Thoughts or Behaviors by Indication for Antiepileptic Drugs in the Pooled Analysis Indication Placebo Patients with Events per 1000 Patients Drug Patients with Events per 1000 Patients Relative Risk: Incidence of Events in Drug Patients/ Incidence in Placebo Patients Risk Difference: Additional Drug Patients with Events per 1000 Patients Epilepsy 1.0 3.4 3.5 2.4 Psychiatric 5.7 8.5 1.5 2.9 Other 1.0 1.8 1.9 0.9 Total 2.4 4.3 1.8 1.9 The relative risk for suicidal thoughts or behavior was higher in clinical trials in patients with epilepsy than in clinical trials in patients with psychiatric or other conditions, but the absolute risk differences were similar for the epilepsy and psychiatric indications. Anyone considering prescribing ZTALMY, or any other AED must balance the risk of suicidal thoughts or behaviors with the risk of untreated illness. Epilepsy and many other illnesses for which AEDs are prescribed are themselves associated with morbidity and mortality and an increased risk of suicidal thoughts and behavior. Should suicidal thoughts and behavior emerge during treatment, consider whether the emergence of these symptoms in any given patient may be related to the illness being treated. 5.3 Withdrawal of Antiepileptic Drugs As with most AEDs, ZTALMY should be withdrawn gradually because of the risk of increased seizure frequency and status epilepticus [see Dosage and Administration (2.4) ] . If withdrawal is needed because of a serious adverse event, rapid discontinuation can be considered."
      ],
      "warnings_and_cautions_table": [
        "<table width=\"85%\"><caption>Table 5 Risk of Suicidal Thoughts or Behaviors by Indication for Antiepileptic Drugs in the Pooled Analysis</caption><col width=\"12%\" align=\"left\" valign=\"top\"/><col width=\"22%\" align=\"center\" valign=\"top\"/><col width=\"22%\" align=\"center\" valign=\"top\"/><col width=\"22%\" align=\"center\" valign=\"top\"/><col width=\"22%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"bottom\">Indication</th><th styleCode=\"Rrule\" valign=\"bottom\">Placebo Patients with Events per 1000 Patients</th><th styleCode=\"Rrule\" valign=\"bottom\">Drug Patients with Events per 1000 Patients</th><th styleCode=\"Rrule\" valign=\"bottom\">Relative Risk: Incidence of Events in Drug Patients/ Incidence in Placebo Patients</th><th styleCode=\"Rrule\" valign=\"bottom\">Risk Difference: Additional Drug Patients with Events per 1000 Patients</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Epilepsy</td><td styleCode=\"Rrule\">1.0</td><td styleCode=\"Rrule\">3.4</td><td styleCode=\"Rrule\">3.5</td><td styleCode=\"Rrule\">2.4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Psychiatric</td><td styleCode=\"Rrule\">5.7</td><td styleCode=\"Rrule\">8.5</td><td styleCode=\"Rrule\">1.5</td><td styleCode=\"Rrule\">2.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Other</td><td styleCode=\"Rrule\">1.0</td><td styleCode=\"Rrule\">1.8</td><td styleCode=\"Rrule\">1.9</td><td styleCode=\"Rrule\">0.9</td></tr><tr><td styleCode=\"Lrule Rrule\">Total</td><td styleCode=\"Rrule\">2.4</td><td styleCode=\"Rrule\">4.3</td><td styleCode=\"Rrule\">1.8</td><td styleCode=\"Rrule\">1.9</td></tr></tbody></table>"
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following important adverse reactions are described elsewhere in the labeling: Somnolence and Sedation [see Warnings and Precautions (5.1) ] Suicidal Behavior and Ideation [see Warnings and Precautions (5.2) ] Withdrawal of Antiepileptic Drugs [see Warnings and Precautions (5.3) ] Most common adverse reactions (incidence of at least 5% for ZTALMY and at least twice the rate of placebo) are somnolence, pyrexia, salivary hypersecretion, and seasonal allergy. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Marinus Pharmaceuticals, Inc. at 844-627-4687 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. In controlled and uncontrolled trials in patients with seizures associated with CDD, 102 patients were treated with ZTALMY, including 83 patients treated for more than 6 months, and 50 patients treated for more than 1 year. In Study 1, 50 patients received ZTALMY [see Clinical Studies (14) ] . The duration of treatment in this trial was up to 17 weeks. Approximately 78% of these patients were female, 92% were White, and the mean age was 6.8 years (range 2 to 19 years). All patients receiving ZTALMY, except 1, were taking other AEDs. Adverse reactions in these patients are presented below. The most common adverse reactions (an incidence of at least 5% and at least twice the rate of placebo) were somnolence, pyrexia, salivary hypersecretion, and seasonal allergy (Table 6). The adverse reactions leading to treatment discontinuation in ZTALMY-treated patients were somnolence and seizure (1 patient) and seizure (1 patient). Twenty-two percent of ZTALMY-treated patients had dosing interrupted or reduced because of any adverse reaction, compared to 16% of placebo-treated patients. The most frequent adverse reactions leading to a dose interruption or reduction in ZTALMY-treated patients were somnolence (10%) and sedation (2%). Table 6 presents the adverse reactions that occurred in ZTALMY-treated patients with seizures associated with CDD at a rate of at least 3% and at a rate greater than in placebo-treated patients during the double-blind phase. Table 6 Adverse Reactions that Occurred in ZTALMY-Treated Patients with Seizures Associated with CDD at a Rate of At Least 3% and Greater Than in Placebo (Study 1) Adverse Reactions ZTALMY (N=50) Placebo (N=51) % % Somnolence somnolence includes the terms lethargy and hypersomnia 38 20 Pyrexia 18 8 Upper respiratory tract infection 10 6 Sedation 6 4 Salivary Hypersecretion 6 2 Seasonal allergy 6 0 Bronchitis 4 0 Influenza 4 2 Gait disturbance 4 2 Nasal congestion 4 2"
      ],
      "adverse_reactions_table": [
        "<table width=\"75%\"><caption>Table 6 Adverse Reactions that Occurred in ZTALMY-Treated Patients with Seizures Associated with CDD at a Rate of At Least 3% and Greater Than in Placebo (Study 1)</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"middle\">Adverse Reactions</th><th styleCode=\"Rrule\">ZTALMY (N=50)</th><th styleCode=\"Rrule\">Placebo  (N=51)</th></tr><tr><th styleCode=\"Lrule Rrule\" valign=\"middle\"/><th styleCode=\"Rrule\">%</th><th styleCode=\"Rrule\">%</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Somnolence<footnote>somnolence includes the terms lethargy and hypersomnia</footnote></td><td styleCode=\"Rrule\">38</td><td styleCode=\"Rrule\">20</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Pyrexia</td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Upper respiratory tract infection</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Sedation</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Salivary Hypersecretion</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Seasonal allergy</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Bronchitis</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Influenza</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Gait disturbance</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">2</td></tr><tr><td styleCode=\"Lrule Rrule\">Nasal congestion</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">2</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Cytochrome P450 inducers will decrease ganaxolone exposure. It is recommended to avoid concomitant use with strong or moderate CYP3A4 inducers; if unavoidable, consider a dosage increase of ZTALMY, but do not exceed the maximum recommended dosage. ( 7.1 ) 7.1 Effect of Strong or Moderate Cytochrome P450 Inducers on ZTALMY Coadministration of ZTALMY with CYP450 inducers, such as strong or moderate CYP3A4 inducers, will decrease ganaxolone exposure, which can lower the efficacy of ZTALMY [see Clinical Pharmacology (12.3) ] . It is recommended to avoid concomitant use of strong or moderate CYP3A4 inducers with ZTALMY. When concomitant use of strong or moderate CYP3A4 inducers is unavoidable, consider an increase in the dosage of ZTALMY; however, do not exceed the maximum daily dosage of ZTALMY [see Dosage and Administration (2.1) ] . In patients on a stable ZTALMY dosage who are initiating or increasing the dosages of enzyme-inducing antiepileptic drugs (e.g., carbamazepine, phenytoin, phenobarbital, and primidone), the ZTALMY dosage may need to be increased; however, do not exceed the maximum daily dosage of ZTALMY [see Dosage and Administration (2.1) ] . 7.2 Concomitant Use of ZTALMY with CNS Depressants and Alcohol Concomitant use of ZTALMY with CNS depressants, including alcohol, may increase the risk of somnolence and sedation [see Warnings and Precautions (5.1) ] ."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pregnancy: Based on animal data, may cause fetal harm. ( 8.1 ) 8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to antiepileptic drugs (AEDs), such as ZTALMY, during pregnancy. Encourage women who are taking ZTALMY during pregnancy to enroll in the North American Antiepileptic Drug (NAAED) Pregnancy Registry by calling the toll free number 1-888-233-2334 or visiting http://www.aedpregnancyregistry.org/. Risk Summary There are no available data on ZTALMY use in pregnant women to inform a drug-associated risk of adverse developmental outcomes. In animal studies, adverse effects on development were observed in mice (fetal malformations) and rats (neurobehavioral and growth impairment) following exposure during organogenesis (mouse) or throughout gestation and lactation (rat) at maternal exposures lower than that in human adults at the maximum recommended human dose (MRHD) of 1800 mg. In addition, neuronal death was observed in rats exposed to ganaxolone during a period of brain development that begins during the third trimester of pregnancy in humans and continues during the first few years after birth. In the US general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. The background risks of major birth defects and miscarriage for the indicated populations are unknown. Data Animal Data In an embryofetal development study in mice, oral administration of ganaxolone (0, 50, 175, or 300 mg/kg/day) throughout the period of organogenesis resulted in increased incidences of fetal malformations (external and/or visceral) at all doses in the absence of maternal toxicity. Maternal plasma drug exposures (AUC) at the low-effect dose (50 mg/kg/day) for embryofetal developmental toxicity in the mouse were approximately 10-fold lower than that in humans at the MRHD. In a combined embryofetal development and pre- and postnatal development study in rats, ganaxolone (0, 10, 20, or 40 mg/kg/day) was administered orally to females throughout gestation and lactation. There were no effects on embryofetal growth, survival, or morphology; however, adverse effects on offspring growth (delayed reflex development, decreased body weight gain) were observed during the postnatal period (prior to and after weaning) at the high dose, and neurobehavioral impairment (decreased locomotor activity) was observed in the offspring at the two highest doses. The no-effect dose (10 mg/kg/day) for pre- and postnatal developmental toxicity in rats was associated with maternal drug exposures less than that in humans at the MRHD. Oral administration of ganaxolone (0, 20, 45, or 90 mg/kg/day) to rats on postnatal day (PND) 7 resulted in widespread apoptotic neurodegeneration in the brain (cortex, thalamus, and hippocampus) at all doses; a no-effect dose was not identified. Brain development on PND 7 in rat corresponds to that beginning in humans during the third trimester of pregnancy and continuing for the first several months to years after birth [see Use in Specific Populations (8.4) ] . 8.2 Lactation Risk Summary Ganaxolone is excreted in human milk. Following a single oral dose of ganaxolone (300 mg), ganaxolone exposures (AUC (0-24 h) ) in human milk were approximately 4 times higher than those in maternal plasma, resulting in an estimated daily dose in the infant of less than 1% of the maternal dose (see Data ) . The effects of ganaxolone on milk production and the breastfed infant are unknown. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for ZTALMY, and any potential adverse effects on the breastfed child from ZTALMY, or from the underlying maternal condition. Data A study was conducted in 5 healthy adult lactating women treated with a 300 mg oral dose of ganaxolone. Ganaxolone exposures in breast milk were approximately 4 times those in maternal plasma. The calculated maximum relative infant dose for ganaxolone is approximately 0.157 mg/kg/day based on an average milk intake of 150 mL/kg/day, which is less than 1% of the maternal dose, and approximately 0.24% the labeled pediatric dose of 63 mg/kg/day. 8.4 Pediatric Use The safety and effectiveness of ZTALMY for the treatment of seizures associated with CDD have been established in pediatric patients 2 years of age and older. The use of ZTALMY for the treatment of seizures associated with CDD in patients 2 years of age and older is supported by a randomized, double-blind, placebo-controlled trial that included 99 pediatric patients 2 to less than 18 years of age [see Clinical Studies (14) ] . Safety and effectiveness of ZTALMY in pediatric patients below 2 years of age have not been established. Juvenile Animal Data Oral administration of ganaxolone (0, 20, 45, 90/150/250/500 mg/kg/day) to juvenile rats from postnatal day (PND) 7 through PND 91 resulted in deaths associated with sedation and decreased male reproductive organ weights at the mid and high doses, and delayed female sexual maturation and decreased brain weights at all doses. There were no adverse effects on neurobehavioral (locomotor activity, auditory startle response, learning and memory) or reproductive function. A no-effect dose was not established. The lowest dose producing developmental toxicity in juvenile rats (20 mg/kg/day) was associated with plasma drug exposures (AUC) less than that in pediatric patients at the maximum recommended human dose (MRHD) of 1800 mg. Oral administration of ganaxolone (0, 10, 45, or 90 mg/kg/day) to rats on postnatal day (PND) 7 resulted in widespread neuronal death in multiple brain regions, including cortex, thalamus, and hippocampus, at all doses. The pattern and extent of neuronal death was similar to that produced by intraperitoneal injection of the positive control, the NMDA receptor antagonist MK-801 (1 mg/kg). The hippocampus, in particular, is recognized to have an important role in learning and memory. Effects of ganaxolone and MK-801 on neurobehavioral function were not assessed in this study. Brain development on PND 7 in rat corresponds to that beginning in humans during the third trimester of pregnancy and continuing for the first several months to years after birth. At the lowest-effect dose for neuronal death, plasma drug exposure in the neonatal rat was less than that in pediatric patients at the MRHD. 8.5 Geriatric Use CDD is largely a disease of pediatric and young adult patients. Clinical studies of ZTALMY did not include patients 65 years of age and older. 8.6 Hepatic Impairment Administration of ZTALMY in patients with severe hepatic impairment (Child-Pugh class C) results in elevated ganaxolone plasma concentrations [see Clinical Pharmacology (12.3) ]. Therefore, dosage adjustment in these patients during titration and maintenance is required [see Dosage and Administration (2.3) ] . No dosage adjustment is necessary in patients with mild (Child-Pugh class A) or moderate (Child-Pugh class B) hepatic impairment."
      ],
      "pregnancy": [
        "8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to antiepileptic drugs (AEDs), such as ZTALMY, during pregnancy. Encourage women who are taking ZTALMY during pregnancy to enroll in the North American Antiepileptic Drug (NAAED) Pregnancy Registry by calling the toll free number 1-888-233-2334 or visiting http://www.aedpregnancyregistry.org/. Risk Summary There are no available data on ZTALMY use in pregnant women to inform a drug-associated risk of adverse developmental outcomes. In animal studies, adverse effects on development were observed in mice (fetal malformations) and rats (neurobehavioral and growth impairment) following exposure during organogenesis (mouse) or throughout gestation and lactation (rat) at maternal exposures lower than that in human adults at the maximum recommended human dose (MRHD) of 1800 mg. In addition, neuronal death was observed in rats exposed to ganaxolone during a period of brain development that begins during the third trimester of pregnancy in humans and continues during the first few years after birth. In the US general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. The background risks of major birth defects and miscarriage for the indicated populations are unknown. Data Animal Data In an embryofetal development study in mice, oral administration of ganaxolone (0, 50, 175, or 300 mg/kg/day) throughout the period of organogenesis resulted in increased incidences of fetal malformations (external and/or visceral) at all doses in the absence of maternal toxicity. Maternal plasma drug exposures (AUC) at the low-effect dose (50 mg/kg/day) for embryofetal developmental toxicity in the mouse were approximately 10-fold lower than that in humans at the MRHD. In a combined embryofetal development and pre- and postnatal development study in rats, ganaxolone (0, 10, 20, or 40 mg/kg/day) was administered orally to females throughout gestation and lactation. There were no effects on embryofetal growth, survival, or morphology; however, adverse effects on offspring growth (delayed reflex development, decreased body weight gain) were observed during the postnatal period (prior to and after weaning) at the high dose, and neurobehavioral impairment (decreased locomotor activity) was observed in the offspring at the two highest doses. The no-effect dose (10 mg/kg/day) for pre- and postnatal developmental toxicity in rats was associated with maternal drug exposures less than that in humans at the MRHD. Oral administration of ganaxolone (0, 20, 45, or 90 mg/kg/day) to rats on postnatal day (PND) 7 resulted in widespread apoptotic neurodegeneration in the brain (cortex, thalamus, and hippocampus) at all doses; a no-effect dose was not identified. Brain development on PND 7 in rat corresponds to that beginning in humans during the third trimester of pregnancy and continuing for the first several months to years after birth [see Use in Specific Populations (8.4) ] ."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of ZTALMY for the treatment of seizures associated with CDD have been established in pediatric patients 2 years of age and older. The use of ZTALMY for the treatment of seizures associated with CDD in patients 2 years of age and older is supported by a randomized, double-blind, placebo-controlled trial that included 99 pediatric patients 2 to less than 18 years of age [see Clinical Studies (14) ] . Safety and effectiveness of ZTALMY in pediatric patients below 2 years of age have not been established. Juvenile Animal Data Oral administration of ganaxolone (0, 20, 45, 90/150/250/500 mg/kg/day) to juvenile rats from postnatal day (PND) 7 through PND 91 resulted in deaths associated with sedation and decreased male reproductive organ weights at the mid and high doses, and delayed female sexual maturation and decreased brain weights at all doses. There were no adverse effects on neurobehavioral (locomotor activity, auditory startle response, learning and memory) or reproductive function. A no-effect dose was not established. The lowest dose producing developmental toxicity in juvenile rats (20 mg/kg/day) was associated with plasma drug exposures (AUC) less than that in pediatric patients at the maximum recommended human dose (MRHD) of 1800 mg. Oral administration of ganaxolone (0, 10, 45, or 90 mg/kg/day) to rats on postnatal day (PND) 7 resulted in widespread neuronal death in multiple brain regions, including cortex, thalamus, and hippocampus, at all doses. The pattern and extent of neuronal death was similar to that produced by intraperitoneal injection of the positive control, the NMDA receptor antagonist MK-801 (1 mg/kg). The hippocampus, in particular, is recognized to have an important role in learning and memory. Effects of ganaxolone and MK-801 on neurobehavioral function were not assessed in this study. Brain development on PND 7 in rat corresponds to that beginning in humans during the third trimester of pregnancy and continuing for the first several months to years after birth. At the lowest-effect dose for neuronal death, plasma drug exposure in the neonatal rat was less than that in pediatric patients at the MRHD."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use CDD is largely a disease of pediatric and young adult patients. Clinical studies of ZTALMY did not include patients 65 years of age and older."
      ],
      "drug_abuse_and_dependence": [
        "9 DRUG ABUSE AND DEPENDENCE 9.1 Controlled Substance ZTALMY contains ganaxolone, a Schedule V controlled substance (CV). 9.2 Abuse Ganaxolone has potential for abuse. Abuse is the intentional non-therapeutic use of a drug, even once, to achieve a desired psychological or physiological effect. In a human abuse potential study, 400, 800, and 2000 mg oral doses of ZTALMY were compared to a 6 mg oral dose of lorazepam and placebo. On positive subjective measures of \"drug liking\", \"overall drug liking\", \"high\", \"good drug effects\", and \"take drug again\", the 400 and 800 mg doses of ZTALMY produced mean scores that were within or just outside of the acceptable placebo range and were not statistically significantly different than placebo. The 2000 mg dose of ZTALMY produced responses on these positive subjective measures that were slightly greater than the acceptable placebo range and were statistically significantly greater than placebo. Scores on these positive subjective measures for all three doses of ZTALMY were statistically significantly lower than those produced by lorazepam. 9.3 Dependence Physical dependence is a state that develops as a result of physiological adaptation in response to repeated drug use, manifested by withdrawal signs and symptoms after abrupt discontinuation or a significant dose reduction of a drug. During clinical studies with ZTALMY, it was not possible to assess physical dependence because abrupt discontinuation of an antiepileptic medication in patients with epilepsy presents a serious safety concern. It is recommended that ZTALMY be tapered according to the dosage recommendations, unless symptoms warrant immediate discontinuation [see Dosage and Administration (2.4) and Warnings and Precautions (5.1) ] ."
      ],
      "controlled_substance": [
        "9.1 Controlled Substance ZTALMY contains ganaxolone, a Schedule V controlled substance (CV)."
      ],
      "abuse": [
        "9.2 Abuse Ganaxolone has potential for abuse. Abuse is the intentional non-therapeutic use of a drug, even once, to achieve a desired psychological or physiological effect. In a human abuse potential study, 400, 800, and 2000 mg oral doses of ZTALMY were compared to a 6 mg oral dose of lorazepam and placebo. On positive subjective measures of \"drug liking\", \"overall drug liking\", \"high\", \"good drug effects\", and \"take drug again\", the 400 and 800 mg doses of ZTALMY produced mean scores that were within or just outside of the acceptable placebo range and were not statistically significantly different than placebo. The 2000 mg dose of ZTALMY produced responses on these positive subjective measures that were slightly greater than the acceptable placebo range and were statistically significantly greater than placebo. Scores on these positive subjective measures for all three doses of ZTALMY were statistically significantly lower than those produced by lorazepam."
      ],
      "dependence": [
        "9.3 Dependence Physical dependence is a state that develops as a result of physiological adaptation in response to repeated drug use, manifested by withdrawal signs and symptoms after abrupt discontinuation or a significant dose reduction of a drug. During clinical studies with ZTALMY, it was not possible to assess physical dependence because abrupt discontinuation of an antiepileptic medication in patients with epilepsy presents a serious safety concern. It is recommended that ZTALMY be tapered according to the dosage recommendations, unless symptoms warrant immediate discontinuation [see Dosage and Administration (2.4) and Warnings and Precautions (5.1) ] ."
      ],
      "overdosage": [
        "10 OVERDOSAGE There is limited clinical trial experience regarding overdose with ZTALMY. Unintentional overdose has been reported in 1 pediatric patient. This patient received ten times the prescribed dose. The patient was hospitalized for evaluation, including an electrocardiogram (ECG) and blood tests, and recovered. Patients who overdose should be closely monitored and receive standard supportive care. No specific information is available regarding treatment of overdose. In the event of overdose, a certified poison control center should be contacted for updated information on the management of overdose with ZTALMY."
      ],
      "description": [
        "11 DESCRIPTION ZTALMY (ganaxolone) oral suspension contains ganaxolone, a neuroactive steroid gamma-aminobutyric acid A (GABA A ) receptor positive modulator. Ganaxolone (1-[(3R, 5S, 8R, 9S, 10S, 13S, 14S, 17S)-3-hydroxy-3, 10, 13-trimethyl-1, 2, 4, 5, 6, 7, 8, 9, 11, 12, 14, 15, 16, 17-tetradecahydrocyclopenta[a]phenanthren-17-yl]ethanone) is a methyl-substituted (at the 3β position) analog of the endogenous neurosteroid allopregnanolone, a derivative of progesterone. Its empirical formula is C 22 H 36 O 2 , and the molecular weight is 332.53 g/mol. The chemical structure is: Ganaxolone is a white to off-white crystalline powder that only exists in one crystal form and has low aqueous solubility. ZTALMY is an oral suspension of ganaxolone. Each mL of oral suspension contains 50 mg of ganaxolone. Inactive ingredients include artificial cherry flavor, citric acid, hypromellose, methylparaben, polyvinyl alcohol, propylparaben, purified water, simethicone emulsion, sodium benzoate, sodium citrate, sodium lauryl sulfate, and sucralose. Chemical Structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action The precise mechanism by which ganaxolone exerts its therapeutic effects in the treatment of seizures associated with CDD is unknown, but its anticonvulsant effects are thought to result from positive allosteric modulation of the gamma-aminobutyric acid type A (GABA A ) receptor in the CNS. 12.2 Pharmacodynamics Cardiac Electrophysiology At therapeutic exposures, ZTALMY does not prolong the QTc interval. QT effects of ZTALMY at high clinical exposure scenarios have not been evaluated. 12.3 Pharmacokinetics Absorption Following oral administration of ZTALMY, ganaxolone is absorbed with a time to maximum plasma concentration (T max ) of 2 to 3 hours. Effect of Food When ZTALMY was administered with a high-fat meal, the C max and AUC increased by 3- and 2-fold, respectively, when compared to administration under fasted conditions. ZTALMY was administered with food in the clinical efficacy study, Study 1 [see Dosage and Administration (2.1) ] . The efficacy of ZTALMY when administered in the fasted state is unknown. Distribution Ganaxolone is approximately 99% protein-bound in serum. Elimination The terminal half-life for ganaxolone is 34 hours. Metabolism Ganaxolone is metabolized by CYP3A4/5, CYP2B6, CYP2C19, and CYP2D6. Excretion Following a single oral dose of 300 mg [ 14 C]-ganaxolone to healthy male subjects, 55% of the total radioactivity was recovered in feces (2% as unchanged ganaxolone) and 18% of the total radioactivity dose was recovered in urine (undetected as unchanged ganaxolone). Specific Populations Age, sex, and race are not expected to have a clinically-relevant effect on ganaxolone pharmacokinetics, after accounting for body weight. Pediatric Patients After accounting for body weight, the observed pharmacokinetic exposures in patients in Study 1 [see Clinical Studies (14) ] were comparable across the age groups 2 to less than 6 years of age (n=45), 6 to less than 12 years of age (n=28), and 12 to less than 18 years of age (n=16). Patients with Renal Impairment Following oral administration of a single 300 mg dose of ZTALMY in subjects with severe renal impairment (creatine clearance between 15 and 30 mL/min as estimated by Cockcroft-Gault formula), the AUC 0-INF of ganaxolone decreased 8% and C max decreased 11% as compared to that in subjects with normal renal function (creatinine clearance ≥ 90 mL/min as estimated by Cockcroft-Gault formula). The changes in ganaxolone exposures when administered in patients with impaired renal function (creatinine clearance <90 mL/min) are not expected to be clinically significant. Patients with Hepatic Impairment The influence of hepatic impairment on the pharmacokinetics of ganaxolone was studied following a single oral dose of ZTALMY 300 mg. In subjects with mild hepatic impairment (Child-Pugh class A), C max and AUC last increased by 38% and 8%, respectively, compared to subjects with normal hepatic function. In subjects with moderate hepatic impairment (Child-Pugh class B), C max and AUC last increased by 45% and 50%, respectively, compared to subjects with normal hepatic function. In subjects with severe hepatic impairment (Child-Pugh class C), C max and AUC last increased by 148% and 269%, respectively, compared to subjects with normal hepatic function [see Dosage and Administration (2.3) and Use in Specific Populations (8.6) ] . Drug Interaction Studies In Vitro Studies Enzymes Ganaxolone is not an inhibitor of CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, or CYP3A4/5 at clinically relevant concentrations. Ganaxolone is not an inducer of CYP1A2, CYP2B6, or CYP3A4/5 at clinically relevant concentrations. Transporters Ganaxolone does not inhibit BCRP, P-gp, MATE1, MATE2-K, OAT1, OAT3, OCT1, OCT2, OATP1B1, OATP1B3, or BSEP at clinically relevant concentrations. Ganaxolone is not a substrate of BCRP, P-gp, OCT1, OCT2, OATP1B1, or OATP1B3 at clinically relevant concentrations. In Vivo Studies CYP3A4 Inducers Coadministration of ZTALMY with rifampin, a strong inducer of CYP2C19 and CYP3A4, and a moderate inducer of CYP2B6, decreased the ganaxolone C max and AUC by 57% and 68%, respectively, in healthy subjects [see Drug Interactions (7.1) ] . No dedicated drug-interaction studies were conducted with moderate or weak CYP3A4 inducers. CYP3A4 Inhibitors Coadministration of ZTALMY with itraconazole, a strong CYP3A4 inhibitor, increased the ganaxolone AUC by 17% in healthy subjects (the C max was unchanged). The changes in ganaxolone exposures when coadministered with strong, moderate, or weak CYP3A4 inhibitors are not expected to be clinically significant. CYP3A4 substrates Coadministration of ganaxolone at steady state (400 mg twice daily; 0.44 times the maximum recommended dosage) with midazolam, a sensitive CYP3A4 substrate, did not result in clinically relevant changes in exposures of the substrate in healthy subjects."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action The precise mechanism by which ganaxolone exerts its therapeutic effects in the treatment of seizures associated with CDD is unknown, but its anticonvulsant effects are thought to result from positive allosteric modulation of the gamma-aminobutyric acid type A (GABA A ) receptor in the CNS."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Cardiac Electrophysiology At therapeutic exposures, ZTALMY does not prolong the QTc interval. QT effects of ZTALMY at high clinical exposure scenarios have not been evaluated."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Absorption Following oral administration of ZTALMY, ganaxolone is absorbed with a time to maximum plasma concentration (T max ) of 2 to 3 hours. Effect of Food When ZTALMY was administered with a high-fat meal, the C max and AUC increased by 3- and 2-fold, respectively, when compared to administration under fasted conditions. ZTALMY was administered with food in the clinical efficacy study, Study 1 [see Dosage and Administration (2.1) ] . The efficacy of ZTALMY when administered in the fasted state is unknown. Distribution Ganaxolone is approximately 99% protein-bound in serum. Elimination The terminal half-life for ganaxolone is 34 hours. Metabolism Ganaxolone is metabolized by CYP3A4/5, CYP2B6, CYP2C19, and CYP2D6. Excretion Following a single oral dose of 300 mg [ 14 C]-ganaxolone to healthy male subjects, 55% of the total radioactivity was recovered in feces (2% as unchanged ganaxolone) and 18% of the total radioactivity dose was recovered in urine (undetected as unchanged ganaxolone). Specific Populations Age, sex, and race are not expected to have a clinically-relevant effect on ganaxolone pharmacokinetics, after accounting for body weight. Pediatric Patients After accounting for body weight, the observed pharmacokinetic exposures in patients in Study 1 [see Clinical Studies (14) ] were comparable across the age groups 2 to less than 6 years of age (n=45), 6 to less than 12 years of age (n=28), and 12 to less than 18 years of age (n=16). Patients with Renal Impairment Following oral administration of a single 300 mg dose of ZTALMY in subjects with severe renal impairment (creatine clearance between 15 and 30 mL/min as estimated by Cockcroft-Gault formula), the AUC 0-INF of ganaxolone decreased 8% and C max decreased 11% as compared to that in subjects with normal renal function (creatinine clearance ≥ 90 mL/min as estimated by Cockcroft-Gault formula). The changes in ganaxolone exposures when administered in patients with impaired renal function (creatinine clearance <90 mL/min) are not expected to be clinically significant. Patients with Hepatic Impairment The influence of hepatic impairment on the pharmacokinetics of ganaxolone was studied following a single oral dose of ZTALMY 300 mg. In subjects with mild hepatic impairment (Child-Pugh class A), C max and AUC last increased by 38% and 8%, respectively, compared to subjects with normal hepatic function. In subjects with moderate hepatic impairment (Child-Pugh class B), C max and AUC last increased by 45% and 50%, respectively, compared to subjects with normal hepatic function. In subjects with severe hepatic impairment (Child-Pugh class C), C max and AUC last increased by 148% and 269%, respectively, compared to subjects with normal hepatic function [see Dosage and Administration (2.3) and Use in Specific Populations (8.6) ] . Drug Interaction Studies In Vitro Studies Enzymes Ganaxolone is not an inhibitor of CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, or CYP3A4/5 at clinically relevant concentrations. Ganaxolone is not an inducer of CYP1A2, CYP2B6, or CYP3A4/5 at clinically relevant concentrations. Transporters Ganaxolone does not inhibit BCRP, P-gp, MATE1, MATE2-K, OAT1, OAT3, OCT1, OCT2, OATP1B1, OATP1B3, or BSEP at clinically relevant concentrations. Ganaxolone is not a substrate of BCRP, P-gp, OCT1, OCT2, OATP1B1, or OATP1B3 at clinically relevant concentrations. In Vivo Studies CYP3A4 Inducers Coadministration of ZTALMY with rifampin, a strong inducer of CYP2C19 and CYP3A4, and a moderate inducer of CYP2B6, decreased the ganaxolone C max and AUC by 57% and 68%, respectively, in healthy subjects [see Drug Interactions (7.1) ] . No dedicated drug-interaction studies were conducted with moderate or weak CYP3A4 inducers. CYP3A4 Inhibitors Coadministration of ZTALMY with itraconazole, a strong CYP3A4 inhibitor, increased the ganaxolone AUC by 17% in healthy subjects (the C max was unchanged). The changes in ganaxolone exposures when coadministered with strong, moderate, or weak CYP3A4 inhibitors are not expected to be clinically significant. CYP3A4 substrates Coadministration of ganaxolone at steady state (400 mg twice daily; 0.44 times the maximum recommended dosage) with midazolam, a sensitive CYP3A4 substrate, did not result in clinically relevant changes in exposures of the substrate in healthy subjects."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis No carcinogenicity studies have been conducted with ganaxolone. Mutagenesis Ganaxolone was negative for genotoxicity in in vitro (Ames and mouse lymphoma) and in vivo (rat bone marrow micronucleus) assays. The major circulating human metabolite, oxy-dehydro-ganaxolone, was negative for mutagenicity in the in vitro Ames assay but positive for clastogenicity in an in vitro mammalian chromosomal aberration test in human peripheral blood lymphocytes. Impairment of Fertility Oral administration of ganaxolone (0, 10, 20 or 40 mg/kg/day) to male and female rats prior to and throughout mating and continuing in females during early gestation resulted in alterations in estrous cyclicity at the high dose. There were no effects on spermatogenesis, reproductive performance and fertility, or early embryonic development. The highest dose tested (40 mg/kg/day) was associated with plasma exposures (AUC) less than that in adult humans at the maximum recommended human dose of 1800 mg."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis No carcinogenicity studies have been conducted with ganaxolone. Mutagenesis Ganaxolone was negative for genotoxicity in in vitro (Ames and mouse lymphoma) and in vivo (rat bone marrow micronucleus) assays. The major circulating human metabolite, oxy-dehydro-ganaxolone, was negative for mutagenicity in the in vitro Ames assay but positive for clastogenicity in an in vitro mammalian chromosomal aberration test in human peripheral blood lymphocytes. Impairment of Fertility Oral administration of ganaxolone (0, 10, 20 or 40 mg/kg/day) to male and female rats prior to and throughout mating and continuing in females during early gestation resulted in alterations in estrous cyclicity at the high dose. There were no effects on spermatogenesis, reproductive performance and fertility, or early embryonic development. The highest dose tested (40 mg/kg/day) was associated with plasma exposures (AUC) less than that in adult humans at the maximum recommended human dose of 1800 mg."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The effectiveness of ZTALMY for the treatment of seizures associated with CDD in patients 2 years of age and older was established in a single, double-blind, randomized, placebo-controlled study in patients 2 to 19 years of age (Study 1, NCT03572933). Patients enrolled in Study 1 (N=50 for ZTALMY; N=51 for placebo) had molecular confirmation of a pathogenic or likely pathogenic mutation in the CDKL5 gene, seizures inadequately controlled by at least 2 previous treatment regimens, and a minimum of 16 major motor seizures (i.e., bilateral tonic, generalized tonic-clonic, bilateral clonic, atonic, focal to bilateral tonic-clonic) per 28 days during a retrospective 2-month period prior to screening. Patients were randomized in a 1:1 ratio to receive either ZTALMY or placebo. Following a 21-day titration period, patients in the ZTALMY arm weighing 28 kg or less received a maintenance dosage of 21 mg/kg three times daily (with a maximum daily dose of 1800 mg) while patients in the ZTALMY arm weighing more than 28 kg received a maintenance dosage of 600 mg three times daily [see Dosage and Administration (2.1) ]. Ninety-six percent of patients were taking between 1 to 4 concomitant AEDs. The most frequently used concomitant AEDs (in at least 20% of patients) were valproate (34%), levetiracetam (26%), clobazam (25%), and vigabatrin (22%). The primary efficacy endpoint was the percentage change in the 28-day frequency of major motor seizures (defined similarly as in the 2-month period prior to screening) from a 6-week prospective baseline phase during the 17-week double-blind phase. Patients treated with ZTALMY had a significantly greater reduction in the 28-day frequency of major motor seizures compared to patients receiving placebo (see Table 7 ). Table 7 Change in Frequency of Major Motor Seizures per 28 days in Patients with CDD (Study 1) Frequency of Major Motor Seizures (per 28 days) Placebo (N=51) ZTALMY (N=49) Prospective Baseline Phase Median Seizure Frequency 49 54 Median Percent Change from Baseline During Treatment -7 -31 p-value compared to placebo Obtained from a Wilcoxon rank-sum test 0.0036 Figure 1 displays the percentage of patients by category of reduction from baseline in the 28-day frequency of major motor seizures during the 17-week double-blind phase. Figure 1 Proportion of Patients by Category of Seizure Response for ZTALMY and Placebo in Patients with CDD (Study 1) Figure 1"
      ],
      "clinical_studies_table": [
        "<table ID=\"table7\" width=\"85%\"><caption>Table 7 Change in Frequency of Major Motor Seizures per 28 days in Patients with CDD (Study 1)</caption><col width=\"60%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Frequency of Major Motor Seizures (per 28 days)</th><th styleCode=\"Rrule\">Placebo  (N=51)</th><th styleCode=\"Rrule\">ZTALMY  (N=49)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Prospective Baseline Phase Median Seizure Frequency</td><td styleCode=\"Rrule\">49</td><td styleCode=\"Rrule\">54</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Median Percent Change from Baseline During Treatment</td><td styleCode=\"Rrule\">-7</td><td styleCode=\"Rrule\">-31</td></tr><tr><td styleCode=\"Lrule Rrule\">p-value compared to placebo<footnote>Obtained from a Wilcoxon rank-sum test</footnote></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">0.0036</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied ZTALMY (ganaxolone) oral suspension (50 mg/mL) is a cherry flavored white to off-white suspension supplied in a 4 fl. oz (135 mL) round natural high density polyethylene (HDPE) bottle with a propylene child-resistant cap containing 110 mL of ZTALMY oral suspension. ZTALMY is packaged in a carton with 1 bottle (NDC 81583-100-01) or in a carton with 5 bottles (NDC 81583-100-05). 16.2 Storage and Handling Store ZTALMY in its original bottle in an upright position at 20°C to 25°C (68°F to 77°F); excursions permitted from 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature]. Keep the cap tightly closed. Use within 30 days of first opening the bottle, then discard any remainder."
      ],
      "storage_and_handling": [
        "16.2 Storage and Handling Store ZTALMY in its original bottle in an upright position at 20°C to 25°C (68°F to 77°F); excursions permitted from 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature]. Keep the cap tightly closed. Use within 30 days of first opening the bottle, then discard any remainder."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Medication Guide and Instructions for Use). Somnolence and Sedation Caution patients about operating hazardous machinery, including motor vehicles, until they are reasonably certain that ZTALMY does not affect them adversely (e.g., impair judgment, thinking, or motor skills) [see Warnings and Precautions (5.1) ] . Suicidal Thinking and Behavior Counsel patients, their caregivers, and their families that antiepileptic drugs, including ZTALMY, may increase the risk of suicidal thoughts and behavior and advise them to be alert for the emergence or worsening of symptoms of depression, any unusual changes in mood or behavior, or the emergence of suicidal thoughts, behavior, or thoughts of self-harm. Instruct patients, caregivers, and families to report behaviors of concern immediately to healthcare providers [see Warnings and Precautions (5.2) ] . Withdrawal of Antiepileptic Drugs (AEDs) Advise patients not to discontinue use of ZTALMY without consulting with their healthcare provider. ZTALMY should normally be gradually withdrawn to reduce the potential for increased seizure frequency and status epilepticus [see Dosage and Administration (2.4) and Warnings and Precautions (5.3) ] . Administration information Advise patients who are prescribed ZTALMY to use the adapter and oral dosing syringes provided by their pharmacist [see Dosage and Administration (2.2) and Instructions for Use ] . Instruct patients to take ZTALMY with food [see Dosage and Administration (2.1) ] . Instruct patients to shake ZTALMY thoroughly for at least 1 minute and then wait for 1 minute before measuring and administering each dose [see Dosage and Administration (2.2) and Instructions for Use ] . Instruct patients to discard any unused ZTALMY oral suspension after 30 days of first opening the bottle [see Dosage and Administration (2.2) and How Supplied/Storage and Handling (16.2) ] . Pregnancy Registry Advise patients to notify their healthcare provider if they become pregnant or intend to become pregnant during ZTALMY therapy. Encourage women who are taking ZTALMY to enroll in the North American Antiepileptic Drug (NAAED) Pregnancy Registry if they become pregnant. This registry is collecting information about the safety of antiepileptic drugs during pregnancy [see Use in Specific Populations (8.1) ] . Potential for Abuse Advise patients that ZTALMY can be abused or lead to dependence [see Drug Abuse and Dependence (9) ] ."
      ],
      "spl_unclassified_section": [
        "Marketed by: Marinus Pharmaceuticals, Inc. 5 Radnor Corporate Center 100 Matsonford Road, Suite 500 Radnor, PA 19807 USA © 2023 Marinus Pharmaceuticals, Inc. All rights reserved. ZTALMY is a registered trademark of Marinus Pharmaceuticals, Inc."
      ],
      "spl_medguide": [
        "MEDICATION GUIDE ZTALMY ® (zuh tal' mee) (ganaxolone) oral suspension, CV This Medication Guide has been approved by the U.S. Food and Drug Administration Issued: 11/2022 What is the most important information I should know about ZTALMY? ZTALMY can cause serious side effects, including: 1. ZTALMY may cause sleepiness. Taking ZTALMY with central nervous system (CNS) depressants including alcohol may increase sleepiness. Do not drive, operate heavy machinery, or do other dangerous activities until you know how ZTALMY affects you or your child. 2. Like other antiepileptic drugs, ZTALMY may cause suicidal thoughts or actions in a very small number of people, about 1 in 500. Call a healthcare provider right away if you or your child have any of these symptoms, especially if they are new, worse, or worry you: thoughts about suicide or dying attempt to commit suicide new or worse depression new or worse anxiety feeling agitated or restless panic attacks trouble sleeping (insomnia) new or worse irritability acting aggressive, being angry, or violent acting on dangerous impulses an extreme increase in activity and talking (mania) other unusual changes in behavior or mood How can I watch for early symptoms of suicidal thoughts and actions? Pay attention to any changes, especially sudden changes in mood, behaviors, thoughts, or feelings. Keep all follow-up visits with your healthcare provider as scheduled. 3. Do not stop taking ZTALMY without first talking to your healthcare provider. Stopping a seizure medicine such as ZTALMY suddenly can cause you or your child to have seizures more often or seizures that do not stop (status epilepticus). Call your healthcare provider between visits as needed, especially if you are worried about symptoms. WHAT IS ZTALMY? ZTALMY is a prescription medicine that is used to treat seizures associated with cyclin-dependent kinase-like 5 (CDKL5) deficiency disorder (CDD) in people 2 years of age and older. ZTALMY is a federally controlled substance (CV) because it contains ganaxolone that can be abused and lead to dependence. Keep ZTALMY in a safe place to prevent misuse and abuse. Selling or giving away ZTALMY may harm others and is against the law. Tell your healthcare provider if you or your child have ever abused or been dependent on alcohol, prescription medicines, or street drugs. It is not known if ZTALMY is safe and effective in children under 2 years of age. Before taking ZTALMY, tell your healthcare provider about all of your or your child's medical conditions, including if you or your child: drink alcohol. have or have had depression, mood problems, or suicidal thoughts or behavior. have abused or been dependent on prescription medicines, street drugs, or alcohol. have liver problems. are pregnant or plan to become pregnant. Tell your healthcare provider right away if you or your child become pregnant while taking ZTALMY. You and your healthcare provider will decide if you or your child should take ZTALMY while pregnant. if you or your child become pregnant while taking ZTALMY, talk to your healthcare provider about registering with the North American Antiepileptic Drug Pregnancy Registry. You can enroll in this registry by calling 1-888-233-2334 or go to http://www.aedpregnancyregistry.org/. The purpose of this registry is to collect information about the safety of antiepileptic drugs during pregnancy. are breastfeeding or plan to breastfeed. ZTALMY may pass into breast milk. Talk to your healthcare provider about the best way to feed your or your child's baby while taking ZTALMY. Tell your healthcare provider about all the medicines you or your child take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. ZTALMY may affect the way other medicines work, and other medicines may affect how ZTALMY works. Do not stop or start taking other medicines without talking to your healthcare provider. Especially tell your healthcare provider if you or your child take: alcohol opioids antidepressants Know the medicines you or your child take. Keep a list of them to show your healthcare provider or pharmacist when you or your child get a new medicine. How should I take ZTALMY? Read the Instructions for Use at the end of this Medication Guide for information on the right way to use ZTALMY. Take or give ZTALMY exactly as your healthcare provider tells you. Your healthcare provider will tell you how much ZTALMY to take or give and when to take or give it. Measure each dose of ZTALMY using the bottle adapter and oral dosing syringes provided by your pharmacist. Do not use a household teaspoon or tablespoon. If your dose of ZTALMY is less than 1 mL, your pharmacist will provide you with an appropriately sized syringe to take or give ZTALMY. Take or give ZTALMY with food. In case of overdose, get medical help or contact a live Poison Center expert right away. What should I avoid while taking ZTALMY? Do not drive, operate heavy machinery, or do other dangerous activities until you know how ZTALMY affects you or your child. ZTALMY may cause you or your child to feel sleepy. What are the possible side effects of ZTALMY? ZTALMY can cause serious side effects, including: See \" What is the most important information I should know about ZTALMY? \" The most common side effects of ZTALMY include: sleepiness fever excessive saliva or drooling seasonal allergy These are not all of the possible side effects of ZTALMY. For more information ask your healthcare provider or pharmacist. Tell your healthcare provider about any side effect that bothers you or your child, or that does not go away. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. You may also contact Marinus Pharmaceuticals at 844-627-4687. How should I store ZTALMY? Store ZTALMY at 68°F to 77°F (20°C to 25°C). Always store ZTALMY in its original bottle in an upright position. Keep the child-resistant cap tightly closed. Use ZTALMY within 30 days of first opening the bottle. Throw away (dispose of) any unused medicine after 30 days. Keep ZTALMY and all medicines out of the reach of children. General Information about the safe and effective use of ZTALMY. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use ZTALMY for a condition for which it was not prescribed. Do not give ZTALMY to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about ZTALMY that is written for health professionals. What are the ingredients in ZTALMY? Active ingredient: ganaxolone Inactive ingredients: artificial cherry flavor, citric acid, hypromellose, methylparaben, polyvinyl alcohol, propylparaben, purified water, simethicone emulsion, sodium benzoate, sodium citrate, sodium lauryl sulfate and sucralose. Marketed by Marinus Pharmaceuticals, Inc. Radnor, PA 19087 USA For more information, go to www. ZTALMY.com or call 844-MARINUS (844-627-4687). © 2022 Marinus Pharmaceuticals, Inc. All rights reserved. ZTALMY is a registered trademark of Marinus Pharmaceuticals, Inc."
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"><col width=\"3%\" align=\"left\" valign=\"top\"/><col width=\"47%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"center\" colspan=\"4\">MEDICATION GUIDE ZTALMY<sup>&#xAE;</sup> (zuh tal&apos; mee) (ganaxolone) oral suspension, CV</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"3\">This Medication Guide has been approved by the U.S. Food and Drug Administration</td><td align=\"right\">Issued: 11/2022 </td></tr></tfoot><tbody><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\" ID=\"Important\">What is the most important information I should know about ZTALMY? ZTALMY can cause serious side effects, including:</content><list><item><caption>1.</caption> ZTALMY may cause sleepiness. Taking ZTALMY with central nervous system (CNS) depressants including alcohol may increase sleepiness. <content styleCode=\"bold\">Do not</content> drive, operate heavy machinery, or do other dangerous activities until you know how ZTALMY affects you or your child.</item><item><caption>2.</caption>Like other antiepileptic drugs, ZTALMY may cause suicidal thoughts or actions in a very small number of people, about 1 in 500. <content styleCode=\"bold\">Call a healthcare provider right away if you or your child have any of these symptoms, especially if they are new, worse, or worry you:</content></item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"disc\"><item>thoughts about suicide or dying </item><item>attempt to commit suicide</item><item>new or worse depression</item><item>new or worse anxiety</item><item>feeling agitated or restless</item><item>panic attacks</item></list></td><td styleCode=\"Rrule\" colspan=\"2\"><list listType=\"unordered\" styleCode=\"disc\"><item>trouble sleeping (insomnia)</item><item>new or worse irritability</item><item>acting aggressive, being angry, or violent</item><item>acting on dangerous impulses</item><item>an extreme increase in activity and talking (mania)</item><item>other unusual changes in behavior or mood</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\"><content styleCode=\"bold\">How can I watch for early symptoms of suicidal thoughts and actions?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Pay attention to any changes, especially sudden changes in mood, behaviors, thoughts, or feelings.</item><item>Keep all follow-up visits with your healthcare provider as scheduled.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><list><item><caption>3.</caption>Do not stop taking ZTALMY without first talking to your healthcare provider. Stopping a seizure medicine such as ZTALMY suddenly can cause you or your child to have seizures more often or seizures that do not stop (status epilepticus).</item></list>Call your healthcare provider between visits as needed, especially if you are worried about symptoms.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">WHAT IS ZTALMY?</content><list listType=\"unordered\" styleCode=\"disc\"><item>ZTALMY is a prescription medicine that is used to treat seizures associated with cyclin-dependent kinase-like 5 (CDKL5) deficiency disorder (CDD) in people 2 years of age and older.</item><item>ZTALMY is a federally controlled substance (CV) because it contains ganaxolone that can be abused and lead to dependence. Keep ZTALMY in a safe place to prevent misuse and abuse. Selling or giving away ZTALMY may harm others and is against the law. Tell your healthcare provider if you or your child have ever abused or been dependent on alcohol, prescription medicines, or street drugs. </item><item>It is not known if ZTALMY is safe and effective in children under 2 years of age.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Before taking ZTALMY, tell your healthcare provider about all of your or your child&apos;s medical conditions, including if you or your child: </content><list listType=\"unordered\" styleCode=\"disc\"><item>drink alcohol.</item><item>have or have had depression, mood problems, or suicidal thoughts or behavior.</item><item>have abused or been dependent on prescription medicines, street drugs, or alcohol.</item><item>have liver problems.</item><item>are pregnant or plan to become pregnant. Tell your healthcare provider right away if you or your child become pregnant while taking ZTALMY. You and your healthcare provider will decide if you or your child should take ZTALMY while pregnant. <list listType=\"unordered\" styleCode=\"circle\"><item>if you or your child become pregnant while taking ZTALMY, talk to your healthcare provider about registering with the North American Antiepileptic Drug Pregnancy Registry. You can enroll in this registry by calling 1-888-233-2334 or go to http://www.aedpregnancyregistry.org/. The purpose of this registry is to collect information about the safety of antiepileptic drugs during pregnancy. </item></list></item><item>are breastfeeding or plan to breastfeed. ZTALMY may pass into breast milk. Talk to your healthcare provider about the best way to feed your or your child&apos;s baby while taking ZTALMY. </item></list><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you or your child take,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements. ZTALMY may affect the way other medicines work, and other medicines may affect how ZTALMY works. Do not stop or start taking other medicines without talking to your healthcare provider. <content styleCode=\"bold\">Especially tell your healthcare provider if you or your child take:</content><list listType=\"unordered\" styleCode=\"disc\"><item>alcohol</item><item>opioids</item><item>antidepressants</item></list>Know the medicines you or your child take. Keep a list of them to show your healthcare provider or pharmacist when you or your child get a new medicine. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">How should I take ZTALMY?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Read the <content styleCode=\"bold\">Instructions for Use</content> at the end of this Medication Guide for information on the right way to use ZTALMY. </item><item>Take or give ZTALMY exactly as your healthcare provider tells you.</item><item>Your healthcare provider will tell you how much ZTALMY to take or give and when to take or give it.</item><item>Measure each dose of ZTALMY using the bottle adapter and oral dosing syringes provided by your pharmacist. Do not use a household teaspoon or tablespoon. If your dose of ZTALMY is less than 1 mL, your pharmacist will provide you with an appropriately sized syringe to take or give ZTALMY.</item><item>Take or give ZTALMY with food.</item><item>In case of overdose, get medical help or contact a live Poison Center expert right away.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">What should I avoid while taking ZTALMY?</content><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Do not</content> drive, operate heavy machinery, or do other dangerous activities until you know how ZTALMY affects you or your child. ZTALMY may cause you or your child to feel sleepy.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">What are the possible side effects of ZTALMY?  ZTALMY can cause serious side effects, including:</content><list listType=\"unordered\" styleCode=\"disc\"><item>See &quot;<content styleCode=\"bold\"><linkHtml href=\"#Important\">What is the most important information I should know about ZTALMY?</linkHtml></content>&quot;</item></list><content styleCode=\"bold\">The most common side effects of ZTALMY include:</content><list listType=\"unordered\" styleCode=\"circle\"><item>sleepiness</item><item>fever</item><item>excessive saliva or drooling</item><item>seasonal allergy</item></list>These are not all of the possible side effects of ZTALMY. For more information ask your healthcare provider or pharmacist. Tell your healthcare provider about any side effect that bothers you or your child, or that does not go away. <content styleCode=\"bold\">Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</content> You may also contact Marinus Pharmaceuticals at 844-627-4687.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">How should I store ZTALMY?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Store ZTALMY at 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item><item>Always store ZTALMY in its original bottle in an upright position.</item><item>Keep the child-resistant cap tightly closed.</item><item>Use ZTALMY within 30 days of first opening the bottle. Throw away (dispose of) any unused medicine after 30 days.</item></list><content styleCode=\"bold\">Keep ZTALMY and all medicines out of the reach of children.</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">General Information about the safe and effective use of ZTALMY.</content> Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use ZTALMY for a condition for which it was not prescribed. Do not give ZTALMY to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about ZTALMY that is written for health professionals.</td></tr><tr><td/><td/><td/><td/></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">What are the ingredients in ZTALMY?  Active ingredient:</content> ganaxolone <content styleCode=\"bold\">Inactive ingredients:</content> artificial cherry flavor, citric acid, hypromellose, methylparaben, polyvinyl alcohol, propylparaben, purified water, simethicone emulsion, sodium benzoate, sodium citrate, sodium lauryl sulfate and sucralose. Marketed by Marinus Pharmaceuticals, Inc. Radnor, PA 19087 USA For more information, go to www. ZTALMY.com or call 844-MARINUS (844-627-4687). &#xA9; 2022 Marinus Pharmaceuticals, Inc. All rights reserved. ZTALMY is a registered trademark of Marinus Pharmaceuticals, Inc.</td></tr></tbody></table>"
      ],
      "instructions_for_use": [
        "INSTRUCTIONS FOR USE ZTALMY ® ( zuh-tal' mee ) (ganaxolone) oral suspension, CV 50 mg/mL Be sure that you read, understand, and follow these instructions carefully to ensure proper dosing of the oral suspension. Important: Follow your healthcare provider's instructions for how to take or give ZTALMY. ZTALMY should always be given with food. Ask your healthcare provider or pharmacist if you are not sure how to prepare, take, or give the prescribed dose of ZTALMY. Always use the oral syringe provided by your pharmacist to make sure you measure the right amount of ZTALMY. Do not use ZTALMY after the expiration date on the package and each bottle. Use ZTALMY within 30 days of first opening the bottle. After 30 days of first opening the bottle, safely throw away (dispose of) any ZTALMY that has not been used. Each package contains: 1 bottle of ZTALMY with a child resistant cap: Supplies not included in the package: press-in bottle adapter oral syringe You can get a press-in bottle adapter and oral syringes from your pharmacy. Your pharmacist can help you choose the right press-in bottle adapter and oral syringe to use with ZTALMY. Call your pharmacist right away if you do not have a press-in bottle adapter and the right sized oral syringe to use with your medicine. Note: If you lose or damage an oral syringe, or cannot read the markings, contact your pharmacist for a new oral syringe. Follow the instructions below to use the press-in bottle adapter and oral syringe to measure and take or give ZTALMY. Prepare the bottle 1. Hold the bottle in your hand and shake it up and down well for 1 minute. Always shake the bottle well for 1 minute then let the bottle stand for 1 minute so that any foam build up during shaking can settle before measuring and giving each dose of ZTALMY. This helps you measure the correct amount of medicine. Note: This step is for each dose of the medicine. 2. Remove the child-resistant cap by pushing down while turning the cap to the left (counter-clockwise). 3. Puncture and peel off the induction seal from the bottle. Note: This step is only for the first use of the bottle. 4. Push the press-in-bottle adapter firmly into the bottle. Firmly grasp the bottle in one hand and insert the press-in bottle adapter all the way in the bottle with the other hand using constant pressure. Make sure the press-in bottle adaptor is fully inserted. If not fully inserted, small parts such as the press-in bottle adaptor may become a choking hazard for children and pets. Note : Do not remove the press-in bottle adapter from the bottle after it is inserted. Prepare the dose Your healthcare provider will tell you how much ZTALMY to take or give. 5. Gather the oral syringe, push the plunger all the way down then insert the tip of the oral syringe fully into the press-in bottle adapter. With the oral syringe in place, turn the bottle upside down. 6. Slowly pull the plunger of the oral syringe to withdraw the dose of ZTALMY needed. Line up the end of the plunger with the marking for your dose of ZTALMY. What to do if you see air bubbles : If there are air bubbles in the oral syringe, keep the bottle upside down and slowly push the plunger so that all of the liquid flows back into the bottle. Repeat step 6 until air bubbles are gone. 7. When you have measured the correct amount of ZTALMY, leave the oral syringe in the press-in bottle adapter and turn the bottle right side up. 8. Carefully remove the oral syringe from the press-in bottle adapter. Take or give ZTALMY 9. Place the tip of the oral syringe against the inside of the cheek and gently push the plunger until all of the ZTALMY in the oral syringe is taken or given. Do not forcefully push the plunger. Do not direct the medicine to the back of the mouth or throat. This may cause choking. 10. Screw the child-resistant cap back on the bottle tightly by turning the cap to the right (clockwise). Do not remove the press-in bottle adapter. The child-resistant cap will fit over it. How should I store ZTALMY? Store ZTALMY at 68°F to 77°F (20°C to 25°C). Always store ZTALMY in its original bottle in an upright position. Keep the child-resistant cap tightly closed. Use within 30 days of first opening the bottle. Throw away (dispose of) any unused medicine after 30 days. Keep ZTALMY and all medicines out of the reach of children. Helpline Details For additional assistance, call the toll-free helpline at 844-MARINUS (844-627-4687). Hours: Monday - Friday 8:00 am to 6:00 pm EST Frequently asked Questions: Q: What if there are air bubbles in the oral syringe? A: Slowly push the liquid back into the bottle and repeat step 6 until the air bubbles are gone. Marketed by Marinus Pharmaceuticals, Inc. 5 Radnor Corporate Center, 100 Matsonford Rd., Suite 500, Radnor, PA 19087 USA For more information, go to www.ZTALMY.com or call 484-801-4670. © 2022 Marinus Pharmaceuticals, Inc. All rights reserved. ZTALMY is a registered trademark of Marinus Pharmaceuticals, Inc. This Instructions for Use has been approved by the U.S. Food and Drug Administration. Issued: 11/2022 Image Image Image Image Image Image Image Image Image Image Image"
      ],
      "instructions_for_use_table": [
        "<table width=\"85%\"><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"60%\" align=\"left\" valign=\"top\"/><tbody><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">1</content> bottle of ZTALMY with a child resistant cap:</td><td styleCode=\"Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM3\"/></paragraph></td></tr></tbody></table>",
        "<table width=\"85%\"><col width=\"55%\" align=\"left\" valign=\"top\"/><col width=\"45%\" align=\"left\" valign=\"top\"/><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list><item><caption>1.</caption> Hold the bottle in your hand and shake it up and down well for 1 minute. Always shake the bottle well for 1 minute then let the bottle stand for 1 minute so that any foam build up during shaking can settle before measuring and giving <content styleCode=\"bold\">each dose</content> of ZTALMY. This helps you measure the correct amount of medicine. <content styleCode=\"bold\">Note:</content> This step is for each dose of the medicine.</item></list></td><td styleCode=\"Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM4\"/></paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list><item><caption>2.</caption> Remove the child-resistant cap by pushing down while turning the cap to the left (counter-clockwise).</item></list></td><td styleCode=\"Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM5\"/></paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list><item><caption>3.</caption> Puncture and peel off the induction seal from the bottle. <content styleCode=\"bold\">Note:</content> This step is only for the first use of the bottle.</item></list></td><td styleCode=\"Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM6\"/></paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list><item><caption>4.</caption> Push the press-in-bottle adapter firmly into the bottle. Firmly grasp the bottle in one hand and insert the press-in bottle adapter all the way in the bottle with the other hand using constant pressure. Make sure the press-in bottle adaptor is fully inserted. If not fully inserted, small parts such as the press-in bottle adaptor may become a choking hazard for children and pets. <content styleCode=\"bold\">Note</content>: <content styleCode=\"bold\">Do not</content> remove the press-in bottle adapter from the bottle after it is inserted.</item></list></td><td styleCode=\"Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM7\"/></paragraph></td></tr></tbody></table>",
        "<table width=\"85%\"><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"60%\" align=\"left\" valign=\"top\"/><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list><item><caption>5.</caption>Gather the oral syringe, push the plunger all the way down then insert the tip of the oral syringe fully into the press-in bottle adapter. With the oral syringe in place, turn the bottle upside down.</item></list></td><td styleCode=\"Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM8\"/></paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list><item><caption>6.</caption>Slowly pull the plunger of the oral syringe to withdraw the dose of ZTALMY needed. Line up the end of the plunger with the marking for your dose of ZTALMY. <content styleCode=\"bold\">What to do if you see air bubbles</content>: If there are air bubbles in the oral syringe, keep the bottle upside down and slowly push the plunger so that all of the liquid flows back into the bottle. Repeat step 6 until air bubbles are gone.</item></list></td><td styleCode=\"Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM9\"/></paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list><item><caption>7.</caption>When you have measured the correct amount of ZTALMY, leave the oral syringe in the press-in bottle adapter and turn the bottle right side up.</item></list></td><td styleCode=\"Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM10\"/></paragraph></td></tr><tr><td styleCode=\"Lrule Rrule\"><list><item><caption>8.</caption>Carefully remove the oral syringe from the press-in bottle adapter.</item></list></td><td styleCode=\"Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM11\"/></paragraph></td></tr></tbody></table>",
        "<table width=\"85%\"><col width=\"60%\" align=\"left\" valign=\"top\"/><col width=\"40%\" align=\"left\" valign=\"top\"/><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list><item><caption>9.</caption>Place the tip of the oral syringe against the inside of the cheek and gently push the plunger until all of the ZTALMY in the oral syringe is taken or given. <content styleCode=\"bold\">Do not</content> forcefully push the plunger. <content styleCode=\"bold\">Do not</content> direct the medicine to the back of the mouth or throat. This may cause choking.</item></list></td><td styleCode=\"Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM12\"/></paragraph></td></tr><tr><td styleCode=\"Lrule Rrule\"><list><item><caption>10.</caption>Screw the child-resistant cap back on the bottle tightly by turning the cap to the right (clockwise). Do not remove the press-in bottle adapter. The child-resistant cap will fit over it.</item></list></td><td styleCode=\"Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM13\"/></paragraph></td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"5%\" align=\"left\" valign=\"top\"/><col width=\"95%\" align=\"left\" valign=\"top\"/><tbody><tr><td><content styleCode=\"bold\">Q:</content></td><td><content styleCode=\"bold\">What if there are air bubbles in the oral syringe?</content></td></tr><tr><td>A: </td><td>Slowly push the liquid back into the bottle and repeat step 6 until the air bubbles are gone.</td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 50 mg/mL Bottle Label NDC 81583-100-01 Rx Only Ztalmy ® (ganaxolone) oral suspension 50 mg/mL CV For Oral Administration Only Recommended Dosage: See prescribing information. Administer with the provided syringe. Date of first opening _____/_____/_____. Discard unused portion 30 days after first opening. PRINCIPAL DISPLAY PANEL - 50 mg/mL Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 50 mg/mL Bottle Carton - 100-01 Rx Only NDC 81583-100-01 Ztalmy ® (ganaxolone) oral suspension 50 mg/mL CV For Oral Administration Only Read enclosed instructions before using this product. Pharmacist: Dispense the enclosed Medication guide to each patient. 110 mL PRINCIPAL DISPLAY PANEL - 50 mg/mL Bottle Carton - 100-01",
        "PRINCIPAL DISPLAY PANEL - 50 mg/mL Bottle Carton - 100-05 NDC 81583-100-05 Rx Only Ztalmy ® (ganaxolone) oral suspension 50 mg/mL CV For Oral Administration Only Read enclosed instructions before using this product. Pharmacist: Dispense the enclosed Medication guide to each patient. Package contains five bottles each containing 110 mL of ganaxolone. PRINCIPAL DISPLAY PANEL - 50 mg/mL Bottle Carton - 100-05"
      ],
      "set_id": "d91612c4-b03a-4be4-a1ee-6a13e3b83d4e",
      "id": "397d3c52-dea3-489e-a843-dc93b4185cdf",
      "effective_time": "20230627",
      "version": "6",
      "openfda": {
        "application_number": [
          "NDA215904"
        ],
        "brand_name": [
          "ZTALMY"
        ],
        "generic_name": [
          "GANAXOLONE"
        ],
        "manufacturer_name": [
          "Marinus Pharmaceuticals, Inc."
        ],
        "product_ndc": [
          "81583-100"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "GANAXOLONE"
        ],
        "spl_id": [
          "397d3c52-dea3-489e-a843-dc93b4185cdf"
        ],
        "spl_set_id": [
          "d91612c4-b03a-4be4-a1ee-6a13e3b83d4e"
        ],
        "package_ndc": [
          "81583-100-01",
          "81583-100-05"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "N0000194006",
          "N0000193997"
        ],
        "pharm_class_epc": [
          "Neuroactive Steroid Gamma-Aminobutyric Acid A Receptor Positive Modulator [EPC]"
        ],
        "pharm_class_moa": [
          "GABA A Receptor Positive Modulators [MoA]"
        ],
        "unii": [
          "98WI44OHIQ"
        ]
      }
    }
  ]
}