{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Pyrukynd mitapivat CROSCARMELLOSE SODIUM MANNITOL MICROCRYSTALLINE CELLULOSE SODIUM STEARYL FUMARATE FD&C BLUE NO. 2 HYPROMELLOSE, UNSPECIFIED LACTOSE MONOHYDRATE TITANIUM DIOXIDE TRIACETIN MITAPIVAT MITAPIVAT M5 Pyrukynd mitapivat CROSCARMELLOSE SODIUM MANNITOL MICROCRYSTALLINE CELLULOSE SODIUM STEARYL FUMARATE FD&C BLUE NO. 2 HYPROMELLOSE, UNSPECIFIED LACTOSE MONOHYDRATE TITANIUM DIOXIDE TRIACETIN MITAPIVAT MITAPIVAT M20 Pyrukynd mitapivat CROSCARMELLOSE SODIUM MANNITOL MICROCRYSTALLINE CELLULOSE SODIUM STEARYL FUMARATE FD&C BLUE NO. 2 HYPROMELLOSE, UNSPECIFIED LACTOSE MONOHYDRATE TITANIUM DIOXIDE TRIACETIN MITAPIVAT MITAPIVAT M50 Pyrukynd mitapivat CROSCARMELLOSE SODIUM MANNITOL MICROCRYSTALLINE CELLULOSE SODIUM STEARYL FUMARATE FD&C BLUE NO. 2 HYPROMELLOSE, UNSPECIFIED LACTOSE MONOHYDRATE TITANIUM DIOXIDE TRIACETIN MITAPIVAT MITAPIVAT M5 Pyrukynd mitapivat Pyrukynd mitapivat CROSCARMELLOSE SODIUM MANNITOL MICROCRYSTALLINE CELLULOSE SODIUM STEARYL FUMARATE FD&C BLUE NO. 2 HYPROMELLOSE, UNSPECIFIED LACTOSE MONOHYDRATE TITANIUM DIOXIDE TRIACETIN MITAPIVAT MITAPIVAT M5 Pyrukynd mitapivat CROSCARMELLOSE SODIUM MANNITOL MICROCRYSTALLINE CELLULOSE SODIUM STEARYL FUMARATE FD&C BLUE NO. 2 HYPROMELLOSE, UNSPECIFIED LACTOSE MONOHYDRATE TITANIUM DIOXIDE TRIACETIN MITAPIVAT MITAPIVAT M20 Pyrukynd mitapivat Pyrukynd mitapivat CROSCARMELLOSE SODIUM MANNITOL MICROCRYSTALLINE CELLULOSE SODIUM STEARYL FUMARATE FD&C BLUE NO. 2 HYPROMELLOSE, UNSPECIFIED LACTOSE MONOHYDRATE TITANIUM DIOXIDE TRIACETIN MITAPIVAT MITAPIVAT M20 Pyrukynd mitapivat CROSCARMELLOSE SODIUM MANNITOL MICROCRYSTALLINE CELLULOSE SODIUM STEARYL FUMARATE FD&C BLUE NO. 2 HYPROMELLOSE, UNSPECIFIED LACTOSE MONOHYDRATE TITANIUM DIOXIDE TRIACETIN MITAPIVAT MITAPIVAT M50"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE PYRUKYND is indicated for the treatment of hemolytic anemia in adults with pyruvate kinase (PK) deficiency. PYRUKYND is a pyruvate kinase activator indicated for the treatment of hemolytic anemia in adults with pyruvate kinase (PK) deficiency. ( 1 )"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Starting dosage: 5 mg orally twice daily with or without food. ( 2.1 ) See Full Prescribing Information for dose titration and taper schedule. ( 2.1 , 2.3 ) The tablet should be swallowed whole. ( 2.1 ) 2.1 Recommended Dosage PYRUKYND is taken with or without food and swallowed whole. Do not split, crush, chew, or dissolve the tablets. The starting dosage for PYRUKYND is 5 mg orally twice daily. To gradually increase hemoglobin (Hb), titrate PYRUKYND from 5 mg twice daily to 20 mg twice daily, and then to the maximum recommended dose of 50 mg twice daily, with these dose increases occurring every 4 weeks (see Table 1 ). Assess Hb and transfusion requirement before increasing to the next dose level, as some patients may reach and maintain normal Hb at 5 mg twice daily or 20 mg twice daily. Discontinue PYRUKYND if no benefit has been observed by 24 weeks, based on the hemoglobin and hemolysis laboratory results and transfusion requirements. Table 1: Dose Titration Schedule Duration Dosage Week 1 through Week 4 5 mg twice daily Week 5 through Week 8 If Hb is below normal range or patient has required a transfusion within the last 8 weeks: Increase to 20 mg twice daily and maintain for 4 weeks. If Hb is within normal range and patient has not required a transfusion within the last 8 weeks: Maintain 5 mg twice daily. Week 9 through Week 12 If Hb is below normal range or patient has required a transfusion within the last 8 weeks: Increase to 50 mg twice daily and maintain thereafter. If Hb is within normal range and patient has not required a transfusion within the last 8 weeks: Maintain current dose (5 mg twice daily or 20 mg twice daily). Maintenance If Hb decreases, consider up-titration to the maximum of 50 mg twice daily as per the above schedule. 2.2 Missed Dose If a dose of PYRUKYND is missed by 4 hours or less, administer the dose as soon as possible. If a dose of PYRUKYND is missed by more than 4 hours, do not administer a replacement dose, and wait until the next scheduled dose. Subsequently, return to the normal dosing schedule. 2.3 Interruption or Discontinuation To reduce the risk of acute hemolysis, avoid abrupt interruption or abrupt discontinuation of PYRUKYND when possible [see Warnings and Precautions (5.1) ] . Taper the dose to gradually discontinue the medication (see Table 2 ). Monitor patients for signs of acute hemolysis and worsening of anemia. Table 2: Dose Taper Schedule Current Dose Dose Taper Schedule Day 1-7 Day 8-14 Day 15 Abbreviations: N/A = not applicable. 5 mg twice daily 5 mg once daily Discontinue N/A 20 mg twice daily 20 mg once daily 5 mg once daily Discontinue 50 mg twice daily 50 mg once daily 20 mg once daily Discontinue 2.4 Recommended Dosage for Hepatic Impairment Avoid use of PYRUKYND in patients with moderate or severe hepatic impairment [see Use in Special Populations (8.6) and Clinical Pharmacology (12.3) ]. 2.5 Recommended Dosage for Drug Interactions Strong CYP3A Inhibitors Avoid co-administration of strong CYP3A inhibitors with PYRUKYND [see Drug Interactions (7.1) and Clinical Pharmacology (12.3) ] . Moderate CYP3A Inhibitors Monitor Hb and for increased risks of adverse reactions from PYRUKYND. When used with a moderate CYP3A inhibitor, do not titrate PYRUKYND beyond 20 mg twice daily [see Drug Interactions (7.1) and Clinical Pharmacology (12.3) ] . Strong CYP3A Inducers Avoid co-administration of strong CYP3A inducers with PYRUKYND [see Drug Interactions (7.1) and Clinical Pharmacology (12.3) ] . Moderate CYP3A Inducers Consider alternative therapies that are not moderate CYP3A inducers during treatment with PYRUKYND. If there are no alternative therapies, monitor Hb and titrate beyond the 50 mg twice daily dose, if necessary, but do not exceed a maximum recommended dose of 100 mg twice daily [see Drug Interactions (7.1) and Clinical Pharmacology (12.3) ] . 2.6 Dose Modifications for Adverse Reactions and Hemoglobin Levels Above Normal If a dose reduction is required because of an adverse reaction or tolerability, or for Hb above normal, the dose may be reduced to the next lower dose level, 20 mg twice daily or 5 mg twice daily. If a patient needs to discontinue PYRUKYND, the dose taper schedule (Table 2) should be followed. In situations where the risk to the patient due to the adverse reaction or Hb above normal is greater than the risk of acute hemolysis due to sudden withdrawal of the drug, treatment may be stopped without taper and patients should be monitored for signs of acute hemolysis."
      ],
      "dosage_and_administration_table": [
        "<table width=\"75%\" ID=\"table1\"><caption>Table 1: Dose Titration Schedule</caption><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"70%\" align=\"left\" valign=\"top\"/><thead><tr><th align=\"center\" styleCode=\"Lrule Rrule\">Duration</th><th align=\"center\" styleCode=\"Rrule\">Dosage</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Week 1 through Week 4</td><td styleCode=\"Rrule\">5 mg twice daily</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Week 5 through Week 8</td><td styleCode=\"Rrule\">If Hb is below normal range or patient has required a transfusion within the last 8 weeks: <list listType=\"unordered\" styleCode=\"Disc\"><item>Increase to 20 mg twice daily and maintain for 4 weeks.</item></list>If Hb is within normal range and patient has not required a transfusion within the last 8 weeks: <list listType=\"unordered\" styleCode=\"Disc\"><item>Maintain 5 mg twice daily.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Week 9 through Week 12</td><td styleCode=\"Rrule\">If Hb is below normal range or patient has required a transfusion within the last 8 weeks: <list listType=\"unordered\" styleCode=\"Disc\"><item>Increase to 50 mg twice daily and maintain thereafter.</item></list>If Hb is within normal range and patient has not required a transfusion within the last 8 weeks: <list listType=\"unordered\" styleCode=\"Disc\"><item>Maintain current dose (5 mg twice daily or 20 mg twice daily).</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\">Maintenance</td><td styleCode=\"Rrule\">If Hb decreases, consider up-titration to the maximum of 50 mg twice daily as per the above schedule.</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table2\"><caption>Table 2: Dose Taper Schedule</caption><col width=\"25%\" align=\"center\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><thead><tr><th rowspan=\"2\" styleCode=\"Lrule Rrule\">Current Dose</th><th colspan=\"3\" styleCode=\"Rrule Botrule\">Dose Taper Schedule</th></tr><tr><th styleCode=\"Lrule Rrule\">Day 1-7</th><th styleCode=\"Rrule\">Day 8-14</th><th styleCode=\"Rrule\">Day 15</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"4\">Abbreviations: N/A = not applicable.</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">5 mg twice daily</td><td styleCode=\"Rrule\">5 mg once daily</td><td styleCode=\"Rrule\">Discontinue</td><td styleCode=\"Rrule\">N/A</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">20 mg twice daily</td><td styleCode=\"Rrule\">20 mg once daily</td><td styleCode=\"Rrule\">5 mg once daily</td><td styleCode=\"Rrule\">Discontinue</td></tr><tr><td styleCode=\"Lrule Rrule\">50 mg twice daily</td><td styleCode=\"Rrule\">50 mg once daily</td><td styleCode=\"Rrule\">20 mg once daily</td><td styleCode=\"Rrule\">Discontinue</td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS 5 mg tablets: round, blue, film-coated tablets with \"M5\" printed on one side. 20 mg tablets: round, blue, film-coated tablets with \"M20\" printed on one side. 50 mg tablets: oblong, blue, film-coated tablets with \"M50\" printed on one side. Tablets: 5 mg, 20 mg, and 50 mg. ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None. None. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Acute Hemolysis: Avoid abrupt interruption or abrupt discontinuation of PYRUKYND to minimize the risk of acute hemolysis. A gradual reduction in dosing rather than abrupt cessation is recommended when possible. ( 5.1 ) 5.1 Acute Hemolysis with Abrupt Treatment Interruption Acute hemolysis with subsequent anemia has been observed following abrupt interruption or discontinuation of PYRUKYND in a dose-ranging study. Avoid abruptly discontinuing PYRUKYND. Gradually taper the dose of PYRUKYND to discontinue treatment if possible [see Dosage and Administration (2.3 , 2.6) ] . When discontinuing treatment, monitor patients for signs of acute hemolysis and anemia including jaundice, scleral icterus, dark urine, dizziness, confusion, fatigue, or shortness of breath ."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reaction is described elsewhere in labeling: Acute Hemolysis with Abrupt Treatment Discontinuation [see Warnings and Precautions (5.1) ]. The most common adverse reactions including laboratory abnormalities (≥ 10%) in patients with PK deficiency were estrone decreased (males), increased urate, back pain, estradiol decreased (males), and arthralgia. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Agios Pharmaceuticals at 1-833-228-8474 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. A total of 155 patients received PYRUKYND, 79% of whom were exposed for longer than 24 weeks. PYRUKYND was administered up to 50 mg orally twice daily in 67 patients with PK deficiency in the ACTIVATE trial (N=40) and the ACTIVATE-T trial (N=27) [see Clinical Studies (14) ] . ACTIVATE Trial In the ACTIVATE trial patients with PK deficiency who were not regularly transfused received PYRUKYND in incremental doses up to 50 mg twice daily (N=40) or placebo (N=39). Serious adverse reactions occurred in 10% of patients receiving PYRUKYND in the ACTIVATE Trial, including atrial fibrillation, gastroenteritis, rib fracture, and musculoskeletal pain, which each occurred in 1 patient. In the ACTIVATE trial, the most common adverse reactions including laboratory abnormalities (≥ 10%) in patients with PK deficiency were estrone decreased (males), increased urate, back pain, estradiol decreased (males), and arthralgia. Table 3 summarizes the adverse reactions in the ACTIVATE trial. Table 3: Adverse Reactions (≥ 5%) in Patients Receiving PYRUKYND in ACTIVATE Adverse Reactions PYRUKYND (N=40) Placebo (N=39) All Grades (%) Grade ≥3 (%) All Grades (%) Grade ≥3 (%) Grades: Per the CTCAE definition. Grouped Term Definitions Back pain Includes back pain, sciatica, and flank pain. 15% 0 8% 0 Arthralgia Includes arthralgia and joint swelling. 10% 0 5% 0 Hypertriglyceridemia Includes hypertriglyceridemia and blood triglycerides increased. 8% 5% 3% 0 Gastroenteritis 8% 3% 0 0 Hot flush Includes hot flush and flushing. 8% 0 0 0 Oropharyngeal pain 8% 0 5% 0 Hypertension 5% 5% 0 0 Arrhythmia Includes arrhythmia, tachycardia, heart rate increased and atrial fibrillation. 5% 0 0 0 Breast discomfort 5% 0 0 0 Constipation 5% 0 0 0 Dry mouth Includes dry mouth and dry lip. 5% 0 0 0 Paresthesia 5% 0 0 0 Laboratory abnormalities of PYRUKYND included increased urate (15%). Variations in Reproductive Hormones In ACTIVATE, increases in serum testosterone and decreases in serum estrone and estradiol were observed in men receiving PYRUKYND (Table 4). These changes in hormones persisted throughout the study period. In patients who discontinued PYRUKYND and had follow-up hormone measurements, the hormone changes returned close to the baseline levels 28 days after discontinuing PYRUKYND. In female patients, sex hormone analysis was limited due to physiologic variations in hormones during the menstrual cycle and the use of hormonal contraceptives. Table 4: Laboratory Abnormalities in Reproductive Hormones in Men Receiving PYRUKYND ACTIVATE Parameter PYRUKYND (16 males) n (%) Placebo (15 males) n (%) Reproductive hormone analyses Decreases in estrone and estradiol to below the lower limit of the reference range and increases in testosterone to above the upper limit of the reference range where baseline was within normal limits. Estrone decreased (males) 9 (56.3) 0 Estradiol decreased (males) 2 (12.5) 1 (6.7) Blood testosterone increased (males) 1 (6.3) 1 (6.7) ACTIVATE-T Trial The adverse reactions reported in the population of patients who were regularly transfused (ACTIVATE-T) were consistent with that seen in ACTIVATE."
      ],
      "adverse_reactions_table": [
        "<table width=\"75%\" ID=\"table3\"><caption>Table 3: Adverse Reactions (&#x2265; 5%) in Patients Receiving PYRUKYND in ACTIVATE</caption><col width=\"34%\" align=\"left\" valign=\"top\"/><col width=\"17%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"17%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><thead><tr><th align=\"center\" styleCode=\"Lrule Rrule\">Adverse Reactions</th><th colspan=\"2\" styleCode=\"Rrule Botrule\">PYRUKYND   (N=40) </th><th colspan=\"2\" styleCode=\"Rrule Botrule\">Placebo   (N=39) </th></tr><tr><th styleCode=\"Lrule Rrule\"/><th align=\"center\" styleCode=\"Rrule\">All Grades   (%) </th><th styleCode=\"Rrule\">Grade &#x2265;3   (%) </th><th styleCode=\"Rrule\">All Grades   (%) </th><th styleCode=\"Rrule\">Grade &#x2265;3   (%) </th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"5\">Grades: Per the CTCAE definition.  <content styleCode=\"underline\">Grouped Term Definitions</content></td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Back pain <footnote ID=\"K3895\">Includes back pain, sciatica, and flank pain.</footnote></td><td styleCode=\"Rrule\">15%</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">8%</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Arthralgia <footnote ID=\"K3914\">Includes arthralgia and joint swelling.</footnote></td><td styleCode=\"Rrule\">10%</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">5%</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hypertriglyceridemia <footnote ID=\"K3933\">Includes hypertriglyceridemia and blood triglycerides increased.</footnote></td><td styleCode=\"Rrule\">8%</td><td styleCode=\"Rrule\">5%</td><td styleCode=\"Rrule\">3%</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Gastroenteritis</td><td styleCode=\"Rrule\">8%</td><td styleCode=\"Rrule\">3%</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hot flush <footnote ID=\"K3969\">Includes hot flush and flushing.</footnote></td><td styleCode=\"Rrule\">8%</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Oropharyngeal pain</td><td styleCode=\"Rrule\">8%</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">5%</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hypertension</td><td styleCode=\"Rrule\">5%</td><td styleCode=\"Rrule\">5%</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Arrhythmia <footnote ID=\"K4022\">Includes arrhythmia, tachycardia, heart rate increased and atrial fibrillation.</footnote></td><td styleCode=\"Rrule\">5%</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Breast discomfort</td><td styleCode=\"Rrule\">5%</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Constipation</td><td styleCode=\"Rrule\">5%</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Dry mouth <footnote ID=\"K4075\">Includes dry mouth and dry lip.</footnote></td><td styleCode=\"Rrule\">5%</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr><td styleCode=\"Lrule Rrule\">Paresthesia</td><td styleCode=\"Rrule\">5%</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table4\"><caption>Table 4: Laboratory Abnormalities in Reproductive Hormones in Men Receiving PYRUKYND</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\"/><th colspan=\"2\" styleCode=\"Rrule\">ACTIVATE</th></tr><tr><th styleCode=\"Lrule Rrule\">Parameter</th><th styleCode=\"Rrule\">PYRUKYND   (16 males)   n (%) </th><th styleCode=\"Rrule\">Placebo   (15 males)   n (%) </th></tr></thead><tbody><tr styleCode=\"Botrule\"><td colspan=\"3\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\"><content styleCode=\"italics\">Reproductive hormone analyses <footnote ID=\"K4177\">Decreases in estrone and estradiol to below the lower limit of the reference range and increases in testosterone to above the upper limit of the reference range where baseline was within normal limits.</footnote></content></content></td></tr><tr><td styleCode=\"Lrule Rrule\"> Estrone decreased (males)</td><td styleCode=\"Rrule\">9 (56.3)</td><td styleCode=\"Rrule\">0</td></tr><tr><td styleCode=\"Lrule Rrule\"> Estradiol decreased (males)</td><td styleCode=\"Rrule\">2 (12.5)</td><td styleCode=\"Rrule\">1 (6.7)</td></tr><tr><td styleCode=\"Lrule Rrule\"> Blood testosterone increased (males)</td><td styleCode=\"Rrule\">1 (6.3)</td><td styleCode=\"Rrule\">1 (6.7)</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Strong CYP3A Inhibitors and Inducers: Avoid concomitant use. ( 7.1 ) Moderate CYP3A Inhibitors: Do not titrate PYRUKYND beyond 20 mg twice daily. ( 7.1 ) Moderate CYP3A Inducers: Consider alternatives that are not moderate inducers. If there are no alternatives, adjust PYRUKYND dosage. ( 7.1 ) Sensitive CYP3A, CYP2B6, CYP2C substrates including hormonal contraceptives: Avoid concomitant use with substrates that have narrow therapeutic index. ( 7.2 ) UGT1A1 Substrates: Avoid concomitant use with substrates that have narrow therapeutic index. ( 7.2 ) P-gp Substrates: Avoid concomitant use with substrates that have narrow therapeutic index. ( 7.2 ) 7.1 Effect of Other Drugs on PYRUKYND Strong CYP3A Inhibitors Clinical Impact Co-administration of PYRUKYND with strong CYP3A inhibitors increased mitapivat plasma concentrations [see Clinical Pharmacology (12.3) ] . Increased mitapivat plasma concentrations may increase the risks of adverse reactions of PYRUKYND. Prevention or Management Avoid co-administration of strong CYP3A inhibitors with PYRUKYND [see Dosage and Administration (2.5) ] . Moderate CYP3A Inhibitors Clinical Impact Co-administration of PYRUKYND with moderate CYP3A inhibitors will increase mitapivat plasma concentrations [see Clinical Pharmacology (12.3) ] . Prevention or Management Monitor Hb and for increased risks of adverse reactions with PYRUKYND. Do not titrate PYRUKYND beyond 20 mg twice daily [see Dosage and Administration (2.5) ] . Strong CYP3A Inducers Clinical Impact Co-administration of PYRUKYND with strong CYP3A inducers decreased mitapivat plasma concentrations [see Clinical Pharmacology (12.3) ] . Decreased mitapivat plasma concentrations will reduce the efficacy of PYRUKYND. Prevention or Management Avoid co-administration of strong CYP3A inducers with PYRUKYND [see Dosage and Administration (2.5) ] . Moderate CYP3A Inducers Clinical Impact Co-administration of PYRUKYND with moderate CYP3A inducers will decrease mitapivat plasma concentrations [see Clinical Pharmacology (12.3) ] . Prevention or Management Consider alternative therapies that are not moderate CYP3A inducers during treatment with PYRUKYND. If there are no alternative therapies, monitor Hb and titrate beyond 50 mg twice daily, if necessary, but do not exceed a maximum recommended dose of 100 mg twice daily [see Dosage and Administration (2.5) ] . 7.2 Effect of PYRUKYND on Other Drugs CYP3A Substrates Clinical Impact PYRUKYND induces CYP3A. Co-administration of PYRUKYND will decrease systemic concentrations of drugs that are sensitive CYP3A substrates, including hormonal contraceptives (e.g., ethinyl estradiol) [see Clinical Pharmacology (12.3) ] . Prevention or Management Monitor patients for loss of therapeutic effect of sensitive CYP3A substrates with narrow therapeutic index when co- administered with PYRUKYND. Advise patients using hormonal contraceptives to use an alternative non-hormonal contraceptive method or add a barrier method of contraception during treatment with PYRUKYND. CYP2B6 and CYP2C Substrates Clinical Impact PYRUKYND induces CYP2B6, CYP2C8, CYP2C9, and CYP2C19 enzymes in vitro , and may decrease systemic concentrations of drugs that are sensitive substrates of these enzymes [see Clinical Pharmacology (12.3) ] . Prevention or Management Monitor patients for loss of therapeutic effect of sensitive substrates of these enzymes with narrow therapeutic index when co-administered with PYRUKYND. UGT1A1 Substrates Clinical Impact PYRUKYND induces UGT1A1 in vitro and may decrease systemic concentrations of drugs that are UGT1A1 substrates [see Clinical Pharmacology (12.3) ] . Prevention or Management Monitor patients for loss of therapeutic effect of UGT1A1 substrates with narrow therapeutic index when co- administered with PYRUKYND. P-gp Substrates Clinical Impact PYRUKYND inhibits the P-gp transporter in vitro and may increase systemic concentrations of drugs that are P-gp substrates [see Clinical Pharmacology (12.3) ] . Prevention or Management Monitor patients for adverse reactions of P-gp substrates with narrow therapeutic index when co-administered with PYRUKYND."
      ],
      "drug_interactions_table": [
        "<table width=\"95%\"><col width=\"30%\" align=\"left\" valign=\"middle\"/><col width=\"70%\" align=\"left\" valign=\"middle\"/><tbody><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Strong CYP3A Inhibitors</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Clinical Impact</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Co-administration of PYRUKYND with strong CYP3A inhibitors increased mitapivat plasma concentrations <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>] </content>. </item><item>Increased mitapivat plasma concentrations may increase the risks of adverse reactions of PYRUKYND.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Prevention or Management</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Avoid co-administration of strong CYP3A inhibitors with PYRUKYND <content styleCode=\"italics\">[see <linkHtml href=\"#S2.5\">Dosage and Administration (2.5)</linkHtml>] </content>. </item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Moderate CYP3A Inhibitors</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Clinical Impact</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Co-administration of PYRUKYND with moderate CYP3A inhibitors will increase mitapivat plasma concentrations <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>] </content>. </item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Prevention or Management</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Monitor Hb and for increased risks of adverse reactions with PYRUKYND.</item><item>Do not titrate PYRUKYND beyond 20 mg twice daily <content styleCode=\"italics\">[see <linkHtml href=\"#S2.5\">Dosage and Administration (2.5)</linkHtml>] </content>. </item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Strong CYP3A Inducers</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Clinical Impact</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Co-administration of PYRUKYND with strong CYP3A inducers decreased mitapivat plasma concentrations <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>] </content>. </item><item>Decreased mitapivat plasma concentrations will reduce the efficacy of PYRUKYND.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Prevention or Management</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Avoid co-administration of strong CYP3A inducers with PYRUKYND <content styleCode=\"italics\">[see <linkHtml href=\"#S2.5\">Dosage and Administration (2.5)</linkHtml>] </content>. </item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Moderate CYP3A Inducers</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Clinical Impact</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Co-administration of PYRUKYND with moderate CYP3A inducers will decrease mitapivat plasma concentrations <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>] </content>. </item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Prevention or Management</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Consider alternative therapies that are not moderate CYP3A inducers during treatment with PYRUKYND. If there are no alternative therapies, monitor Hb and titrate beyond 50 mg twice daily, if necessary, but do not exceed a maximum recommended dose of 100 mg twice daily <content styleCode=\"italics\">[see <linkHtml href=\"#S2.5\">Dosage and Administration (2.5)</linkHtml>] </content>. </item></list></td></tr></tbody></table>",
        "<table width=\"95%\"><col width=\"30%\" align=\"left\" valign=\"middle\"/><col width=\"70%\" align=\"left\" valign=\"middle\"/><tbody><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">CYP3A Substrates</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Clinical Impact</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>PYRUKYND induces CYP3A. Co-administration of PYRUKYND will decrease systemic concentrations of drugs that are sensitive CYP3A substrates, including hormonal contraceptives (e.g., ethinyl estradiol) <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>] </content>. </item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Prevention or Management</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Monitor patients for loss of therapeutic effect of sensitive CYP3A substrates with narrow therapeutic index when co- administered with PYRUKYND.</item><item>Advise patients using hormonal contraceptives to use an alternative non-hormonal contraceptive method or add a barrier method of contraception during treatment with PYRUKYND.</item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">CYP2B6 and CYP2C Substrates</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Clinical Impact</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>PYRUKYND induces CYP2B6, CYP2C8, CYP2C9, and CYP2C19 enzymes <content styleCode=\"italics\">in vitro</content>, and may decrease systemic concentrations of drugs that are sensitive substrates of these enzymes <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>] </content>. </item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Prevention or Management</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Monitor patients for loss of therapeutic effect of sensitive substrates of these enzymes with narrow therapeutic index when co-administered with PYRUKYND.</item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">UGT1A1 Substrates</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Clinical Impact</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>PYRUKYND induces UGT1A1 <content styleCode=\"italics\">in vitro</content>and may decrease systemic concentrations of drugs that are UGT1A1 substrates <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>] </content>. </item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Prevention or Management</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Monitor patients for loss of therapeutic effect of UGT1A1 substrates with narrow therapeutic index when co- administered with PYRUKYND.</item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">P-gp Substrates</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Clinical Impact</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>PYRUKYND inhibits the P-gp transporter <content styleCode=\"italics\">in vitro</content>and may increase systemic concentrations of drugs that are P-gp substrates <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>] </content>. </item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Prevention or Management</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Monitor patients for adverse reactions of P-gp substrates with narrow therapeutic index when co-administered with PYRUKYND.</item></list></td></tr></tbody></table>"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Hepatic Impairment: Avoid use of PYRUKYND in patients with moderate or severe hepatic impairment. ( 8.6 ) 8.1 Pregnancy Risk Summary Available data from clinical trials of PYRUKYND are insufficient to evaluate for a drug- associated risk of major birth defects, miscarriage or other adverse maternal or fetal outcomes. In animal reproduction studies, mitapivat orally administered twice daily to pregnant rats and rabbits during organogenesis was not teratogenic at doses up to 13 and 3 times the maximum recommended human dose (MRHD) of 50 mg twice daily, respectively. Mitapivat administered orally to pregnant rats twice daily during organogenesis through lactation did not result in adverse developmental effects at doses up to 13 times the MRHD ( see Data ). The estimated background risk of major birth defects for the indicated population is unknown. Estimated frequencies for other important background risks in the population are as follows: miscarriage 18%, growth retardation 24%, preterm birth 56%. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Clinical Considerations Disease-Associated Maternal Risk Untreated PK deficiency in pregnant women may precipitate acute hemolysis, pre-term labor, miscarriage and severe anemia requiring frequent transfusion. Additionally, preeclampsia and severe hypertension have been reported. Data Animal Data In an embryo-fetal development study in rats, mitapivat was administered at doses of 5, 10, 25, and 100 mg/kg twice daily by oral gavage during the period of organogenesis (gestation days 6 to 17). There was a statistically significant 14% decrease in maternal net body weight gain at the high dose with associated decrease in food consumption. Enlarged or fused placenta and/or a distended amniotic sac, an increase in post-implantation loss (early and late resorptions), a decrease in the mean number of viable fetuses, lower mean fetal weights, and external, visceral, and skeletal malformations were observed at the high dose (100 mg/kg twice daily, 63 times the MRHD, based on area under the plasma drug concentration-time curve [AUC]). No maternal or embryo-fetal toxicity was observed up to 25 mg/kg twice daily (13 times the MRHD, based on AUC). In an embryo-fetal development study in rabbits, mitapivat was administered at doses of 12.5, 30, and 62.5 mg/kg twice daily by oral gavage during the period of organogenesis (gestation days 7 to 20). Lower fetal weight was observed at 62.5 mg/kg twice daily (3 times MRHD, based on AUC) and correlated with reduced maternal body weight gain. No effects on fetal morphology were observed. In a pre- and post-natal development study in rats, mitapivat was administered at doses of 5, 10, 25, and 100 mg/kg twice daily by oral gavage during the period of organogenesis and continuing to weaning (gestation day 7 to lactation day 20). Dystocia was observed at ≥25 mg/kg twice daily (≥13× MRHD, based on AUC). At 100 mg/kg twice daily (63× MRHD, based on AUC) decreased maternal body weight gain, prolonged parturition, and dystocia occurred and resulted in maternal mortality, complete litter loss, decreased pup viability and decreased pup body weight. No adverse effects on pup growth and development, and reproductive performance were observed up to 50 mg/kg (13 times the MRHD, based on AUC). 8.2 Lactation Risk Summary There are no data on the presence of PYRUKYND or its metabolites in human or animal milk, the effects on the breastfed child, or the effects on milk production. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for PYRUKYND and any potential adverse effects on the breastfed child from PYRUKYND or from the underlying maternal condition. 8.4 Pediatric Use Safety and effectiveness in pediatric patients have not been established. 8.5 Geriatric Use Clinical studies of PYRUKYND did not include sufficient numbers of subjects aged 65 years and over to determine whether they respond differently from younger subjects. 8.6 Hepatic Impairment Mitapivat undergoes extensive hepatic metabolism. Moderate and severe hepatic impairment is expected to increase the systemic exposure of mitapivat. Avoid use of PYRUKYND in patients with moderate and severe hepatic impairment [see Dosage and Administration (2.4) and Clinical Pharmacology (12.3) ]."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Available data from clinical trials of PYRUKYND are insufficient to evaluate for a drug- associated risk of major birth defects, miscarriage or other adverse maternal or fetal outcomes. In animal reproduction studies, mitapivat orally administered twice daily to pregnant rats and rabbits during organogenesis was not teratogenic at doses up to 13 and 3 times the maximum recommended human dose (MRHD) of 50 mg twice daily, respectively. Mitapivat administered orally to pregnant rats twice daily during organogenesis through lactation did not result in adverse developmental effects at doses up to 13 times the MRHD ( see Data ). The estimated background risk of major birth defects for the indicated population is unknown. Estimated frequencies for other important background risks in the population are as follows: miscarriage 18%, growth retardation 24%, preterm birth 56%. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Clinical Considerations Disease-Associated Maternal Risk Untreated PK deficiency in pregnant women may precipitate acute hemolysis, pre-term labor, miscarriage and severe anemia requiring frequent transfusion. Additionally, preeclampsia and severe hypertension have been reported. Data Animal Data In an embryo-fetal development study in rats, mitapivat was administered at doses of 5, 10, 25, and 100 mg/kg twice daily by oral gavage during the period of organogenesis (gestation days 6 to 17). There was a statistically significant 14% decrease in maternal net body weight gain at the high dose with associated decrease in food consumption. Enlarged or fused placenta and/or a distended amniotic sac, an increase in post-implantation loss (early and late resorptions), a decrease in the mean number of viable fetuses, lower mean fetal weights, and external, visceral, and skeletal malformations were observed at the high dose (100 mg/kg twice daily, 63 times the MRHD, based on area under the plasma drug concentration-time curve [AUC]). No maternal or embryo-fetal toxicity was observed up to 25 mg/kg twice daily (13 times the MRHD, based on AUC). In an embryo-fetal development study in rabbits, mitapivat was administered at doses of 12.5, 30, and 62.5 mg/kg twice daily by oral gavage during the period of organogenesis (gestation days 7 to 20). Lower fetal weight was observed at 62.5 mg/kg twice daily (3 times MRHD, based on AUC) and correlated with reduced maternal body weight gain. No effects on fetal morphology were observed. In a pre- and post-natal development study in rats, mitapivat was administered at doses of 5, 10, 25, and 100 mg/kg twice daily by oral gavage during the period of organogenesis and continuing to weaning (gestation day 7 to lactation day 20). Dystocia was observed at ≥25 mg/kg twice daily (≥13× MRHD, based on AUC). At 100 mg/kg twice daily (63× MRHD, based on AUC) decreased maternal body weight gain, prolonged parturition, and dystocia occurred and resulted in maternal mortality, complete litter loss, decreased pup viability and decreased pup body weight. No adverse effects on pup growth and development, and reproductive performance were observed up to 50 mg/kg (13 times the MRHD, based on AUC)."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness in pediatric patients have not been established."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical studies of PYRUKYND did not include sufficient numbers of subjects aged 65 years and over to determine whether they respond differently from younger subjects."
      ],
      "description": [
        "11 DESCRIPTION The active ingredient of PYRUKYND is mitapivat, a pyruvate kinase activator, present as mitapivat sulfate. The chemical name of mitapivat sulfate is 8-quinolinesulfonamide, N-[4-[[4- (cyclopropylmethyl)-1-piperazinyl]carbonyl]phenyl]-, sulfate, hydrate (2:1:3). The chemical structure of mitapivat sulfate is: The molecular formula is (C 24 H 26 N 4 SO 3 ) 2 ∙ H 2 SO 4 ∙ 3H 2 O, and the molecular weight is 1053.23 for mitapivat sulfate. Mitapivat sulfate is a white to off-white solid and is slightly soluble in water. PYRUKYND is available as 5 mg, 20 mg, and 50 mg tablets for oral administration. Each tablet contains 5 mg, 20 mg, or 50 mg mitapivat free base, provided as 5.85 mg, 23.4 mg, or 58.5 mg, respectively, of the sulfate hydrate salt, and the following inactive ingredients: croscarmellose sodium, mannitol, microcrystalline cellulose, and sodium stearyl fumarate. The tablet film coating contains the inactive ingredients FD&C Blue No. 2, hypromellose, lactose monohydrate, titanium dioxide, and triacetin. The tablets are imprinted with black ink containing the inactive ingredients ammonium hydroxide, ferrosoferric oxide, isopropyl alcohol, n-butyl alcohol, propylene glycol, and shellac glaze. Chemical Structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Mitapivat is a pyruvate kinase activator that acts by allosterically binding to the pyruvate kinase tetramer and increasing pyruvate kinase (PK) activity. The red blood cell (RBC) form of pyruvate kinase (PK-R) is mutated in PK deficiency, which leads to reduced adenosine triphosphate (ATP), shortened RBC lifespan, and chronic hemolysis. 12.2 Pharmacodynamics Mitapivat decreases 2,3 diphosphoglycerate (2,3-DPG) and increases ATP in healthy volunteers. Cardiac Electrophysiology At a dose 6 times the maximum recommended dose, mitapivat did not prolong the QT interval to any clinically relevant extent. 12.3 Pharmacokinetics Mitapivat exposure increased in an approximately dose proportional manner over the clinically relevant dose range of 5 mg to 50 mg twice daily. The population pharmacokinetic model simulated C max , C trough , AUC 0-12 and accumulation ratio of mitapivat at recommended dosages are listed in the table below. Table 5: Steady State Mitapivat Exposure at Recommended Dosages Pharmacokinetic parameters are presented as geometric mean (CV%). The simulations were performed until 100 days after first dose. The interval of the last 12 hours was selected for steady state PK parameters calculation. Residual error was not included during simulation. Mitapivat Dosage C max (ng/mL) C trough (ng/mL) AUC 0-12 (ng*h/mL) Accumulation Ratio 5 mg twice daily 101.2 (17%) 10.1 (74%) 450.4 (28%) 1.2 20 mg twice daily 389.9 (18%) 32.3 (77%) 1623.8 (28%) 1.1 50 mg twice daily 935.2 (18%) 62.1 (80%) 3591.4 (28%) 1.0 Absorption Median t max values at steady state were 0.5 to 1.0 hour post-dose across the dose range of 5 mg to 50 mg twice daily. The absolute bioavailability after a single dose was approximately 73%. Effect of Food Following administration of a single dose of PYRUKYND in healthy subjects, a high-fat meal (approximately 900 to 1,000 total calories, with 500 to 600 calories from fat, 250 calories from carbohydrate, and 150 calories from protein) did not change the exposure (AUC inf ) of mitapivat, but reduced the rate of mitapivat absorption, with a 42% reduction in C max and a delay in t max of 2.3 hours when compared to dosing under fasted conditions. Distribution Mitapivat is highly protein bound (97.7%) in plasma with low RBC distribution (RBC-to-plasma ratio of 0.37). The mean volume of distribution at steady state (V ss ) was 42.5 L. Elimination The mean effective half-life (t 1/2 ) of mitapivat ranged from 3 to 5 hours following multiple dose administrations of 5 mg twice daily to 20 mg twice daily in patients with PK deficiency. Population pharmacokinetics derived median CL/F at steady state was 11.5, 12.7, and 14.4 L/h for the 5 mg twice daily, 20 mg twice daily, and 50 mg twice daily regimens, respectively. Metabolism In vitro studies showed that mitapivat is primarily metabolized by CYP3A4. Following a single oral dose of 120 mg of radiolabeled mitapivat to healthy subjects, unchanged mitapivat was the major circulating component. Excretion After a single oral administration of radiolabeled mitapivat to healthy subjects, the total recovery of administered radioactive dose was 89.2%, with 49.6% in the urine (2.6% unchanged) and 39.6% in the feces (<1% unchanged). Specific Populations No clinically meaningful effects on the pharmacokinetics of mitapivat were observed based on age, sex, race, or body weight. Pediatric Population The pharmacokinetics of mitapivat in children and adolescents (<18 years old) have not been studied. Hepatic Impairment Mitapivat undergoes extensive hepatic metabolism. Moderate and severe hepatic impairment is expected to increase the systemic exposure of mitapivat. The pharmacokinetics of mitapivat in patients with hepatic impairment have not been studied. Renal Impairment The effects of renal impairment on mitapivat pharmacokinetics were assessed with population pharmacokinetic analyses. Steady state AUC of mitapivat in patients with eGFR 60 to <90 mL/min/1.73 m 2 was not significantly different compared to patients with eGFR ≥90 mL/min/1.73 m 2 . There are limited data available in patients with eGFR 30 to <60 mL/min/1.73 m 2 and no data available in patients with eGFR <30 mL/min/1.73 m 2 . Drug Interaction Studies Clinical Studies and Model-Based Approaches Effect of Strong CYP3A Inhibitors on PYRUKYND Itraconazole (a strong CYP3A inhibitor) increased mitapivat AUCinf and C max by 4.9-fold and 1.7-fold, respectively, following a single PYRUKYND dose of 20 mg. Itraconazole increased mitapivat AUC 0-12 and C max by 3.6-fold and 2.2-fold, respectively, following PYRUKYND 50 mg twice daily. Ketoconazole (a strong CYP3A inhibitor) increased mitapivat AUC 0-12 and C max by approximately 3.9-fold and 2.4-fold, respectively, following PYRUKYND doses of 5, 20 or 50 mg twice daily. Effect of Moderate CYP3A Inhibitors on PYRUKYND Fluconazole (a moderate CYP3A inhibitor) increased mitapivat AUC 0-12 and C max by approximately 2.6-fold and 1.6-fold, respectively, following PYRUKYND doses of 5, 20 or 50 mg twice daily. Effect of Strong CYP3A Inducers on PYRUKYND Rifampin (a strong CYP3A inducer) decreased mitapivat AUCinf and C max by 91% and 77%, respectively, following a single PYRUKYND dose of 50 mg. Rifampin decreased mitapivat AUC 0-12 and C max by approximately 95% and 85%, respectively, following PYRUKYND doses of 5, 20 or 50 mg twice daily. Effect of Moderate CYP3A Inducers on PYRUKYND Efavirenz (a moderate CYP3A4 inducer) decreased mitapivat AUC 0-12 and C max by approximately 60% and 30%, respectively, following PYRUKYND doses of 5 or 20 mg twice daily. Efavirenz decreased mitapivat AUC 0-12 and C max by 55% and 24%, respectively, following PYRUKYND doses of 50 mg twice daily. Effect of PYRUKYND on CYP3A substrates Midazolam (a CYP3A substrate) AUCinf and C max decreased by 21% and 19%, respectively, following co-administration of midazolam with PYRUKYND 5 mg twice daily. Midazolam AUC inf and C max decreased by 43% and 39%, respectively, following co-administration with PYRUKYND 20 mg twice daily, and 57% and 52%, respectively, with PYRUKYND 50 mg twice daily. Effect of PYRUKYND on P-gp Substrates Co-administration of PYRUKYND with drugs that are substrates of P-gp may result in a clinically relevant increase in plasma concentrations of these substrates. In vitro Studies CYP450 and UGT Enzymes Mitapivat induces CYP2B6, CYP2C8, CYP2C9, CYP2C19, and UGT1A1 . Drug Transporter Systems Mitapivat is a substrate and an inhibitor of P-gp."
      ],
      "clinical_pharmacology_table": [
        "<table width=\"75%\" ID=\"table5\"><caption>Table 5: Steady State Mitapivat Exposure at Recommended Dosages <footnote ID=\"K5074\">Pharmacokinetic parameters are presented as geometric mean (CV%). The simulations were performed until 100 days after first dose. The interval of the last 12 hours was selected for steady state PK parameters calculation. Residual error was not included during simulation. </footnote></caption><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\">Mitapivat Dosage</th><th styleCode=\"Rrule\">C <sub>max</sub>  (ng/mL) </th><th styleCode=\"Rrule\">C <sub>trough</sub>  (ng/mL) </th><th styleCode=\"Rrule\">AUC <sub>0-12</sub>  (ng*h/mL) </th><th styleCode=\"Rrule\">Accumulation Ratio</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">5 mg twice daily</td><td styleCode=\"Rrule\">101.2 (17%)</td><td styleCode=\"Rrule\">10.1 (74%)</td><td styleCode=\"Rrule\">450.4 (28%)</td><td styleCode=\"Rrule\">1.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">20 mg twice daily</td><td styleCode=\"Rrule\">389.9 (18%)</td><td styleCode=\"Rrule\">32.3 (77%)</td><td styleCode=\"Rrule\">1623.8 (28%)</td><td styleCode=\"Rrule\">1.1</td></tr><tr><td styleCode=\"Lrule Rrule\">50 mg twice daily</td><td styleCode=\"Rrule\">935.2 (18%)</td><td styleCode=\"Rrule\">62.1 (80%)</td><td styleCode=\"Rrule\">3591.4 (28%)</td><td styleCode=\"Rrule\">1.0</td></tr></tbody></table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Mitapivat is a pyruvate kinase activator that acts by allosterically binding to the pyruvate kinase tetramer and increasing pyruvate kinase (PK) activity. The red blood cell (RBC) form of pyruvate kinase (PK-R) is mutated in PK deficiency, which leads to reduced adenosine triphosphate (ATP), shortened RBC lifespan, and chronic hemolysis."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Mitapivat decreases 2,3 diphosphoglycerate (2,3-DPG) and increases ATP in healthy volunteers. Cardiac Electrophysiology At a dose 6 times the maximum recommended dose, mitapivat did not prolong the QT interval to any clinically relevant extent."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Mitapivat exposure increased in an approximately dose proportional manner over the clinically relevant dose range of 5 mg to 50 mg twice daily. The population pharmacokinetic model simulated C max , C trough , AUC 0-12 and accumulation ratio of mitapivat at recommended dosages are listed in the table below. Table 5: Steady State Mitapivat Exposure at Recommended Dosages Pharmacokinetic parameters are presented as geometric mean (CV%). The simulations were performed until 100 days after first dose. The interval of the last 12 hours was selected for steady state PK parameters calculation. Residual error was not included during simulation. Mitapivat Dosage C max (ng/mL) C trough (ng/mL) AUC 0-12 (ng*h/mL) Accumulation Ratio 5 mg twice daily 101.2 (17%) 10.1 (74%) 450.4 (28%) 1.2 20 mg twice daily 389.9 (18%) 32.3 (77%) 1623.8 (28%) 1.1 50 mg twice daily 935.2 (18%) 62.1 (80%) 3591.4 (28%) 1.0 Absorption Median t max values at steady state were 0.5 to 1.0 hour post-dose across the dose range of 5 mg to 50 mg twice daily. The absolute bioavailability after a single dose was approximately 73%. Effect of Food Following administration of a single dose of PYRUKYND in healthy subjects, a high-fat meal (approximately 900 to 1,000 total calories, with 500 to 600 calories from fat, 250 calories from carbohydrate, and 150 calories from protein) did not change the exposure (AUC inf ) of mitapivat, but reduced the rate of mitapivat absorption, with a 42% reduction in C max and a delay in t max of 2.3 hours when compared to dosing under fasted conditions. Distribution Mitapivat is highly protein bound (97.7%) in plasma with low RBC distribution (RBC-to-plasma ratio of 0.37). The mean volume of distribution at steady state (V ss ) was 42.5 L. Elimination The mean effective half-life (t 1/2 ) of mitapivat ranged from 3 to 5 hours following multiple dose administrations of 5 mg twice daily to 20 mg twice daily in patients with PK deficiency. Population pharmacokinetics derived median CL/F at steady state was 11.5, 12.7, and 14.4 L/h for the 5 mg twice daily, 20 mg twice daily, and 50 mg twice daily regimens, respectively. Metabolism In vitro studies showed that mitapivat is primarily metabolized by CYP3A4. Following a single oral dose of 120 mg of radiolabeled mitapivat to healthy subjects, unchanged mitapivat was the major circulating component. Excretion After a single oral administration of radiolabeled mitapivat to healthy subjects, the total recovery of administered radioactive dose was 89.2%, with 49.6% in the urine (2.6% unchanged) and 39.6% in the feces (<1% unchanged). Specific Populations No clinically meaningful effects on the pharmacokinetics of mitapivat were observed based on age, sex, race, or body weight. Pediatric Population The pharmacokinetics of mitapivat in children and adolescents (<18 years old) have not been studied. Hepatic Impairment Mitapivat undergoes extensive hepatic metabolism. Moderate and severe hepatic impairment is expected to increase the systemic exposure of mitapivat. The pharmacokinetics of mitapivat in patients with hepatic impairment have not been studied. Renal Impairment The effects of renal impairment on mitapivat pharmacokinetics were assessed with population pharmacokinetic analyses. Steady state AUC of mitapivat in patients with eGFR 60 to <90 mL/min/1.73 m 2 was not significantly different compared to patients with eGFR ≥90 mL/min/1.73 m 2 . There are limited data available in patients with eGFR 30 to <60 mL/min/1.73 m 2 and no data available in patients with eGFR <30 mL/min/1.73 m 2 . Drug Interaction Studies Clinical Studies and Model-Based Approaches Effect of Strong CYP3A Inhibitors on PYRUKYND Itraconazole (a strong CYP3A inhibitor) increased mitapivat AUCinf and C max by 4.9-fold and 1.7-fold, respectively, following a single PYRUKYND dose of 20 mg. Itraconazole increased mitapivat AUC 0-12 and C max by 3.6-fold and 2.2-fold, respectively, following PYRUKYND 50 mg twice daily. Ketoconazole (a strong CYP3A inhibitor) increased mitapivat AUC 0-12 and C max by approximately 3.9-fold and 2.4-fold, respectively, following PYRUKYND doses of 5, 20 or 50 mg twice daily. Effect of Moderate CYP3A Inhibitors on PYRUKYND Fluconazole (a moderate CYP3A inhibitor) increased mitapivat AUC 0-12 and C max by approximately 2.6-fold and 1.6-fold, respectively, following PYRUKYND doses of 5, 20 or 50 mg twice daily. Effect of Strong CYP3A Inducers on PYRUKYND Rifampin (a strong CYP3A inducer) decreased mitapivat AUCinf and C max by 91% and 77%, respectively, following a single PYRUKYND dose of 50 mg. Rifampin decreased mitapivat AUC 0-12 and C max by approximately 95% and 85%, respectively, following PYRUKYND doses of 5, 20 or 50 mg twice daily. Effect of Moderate CYP3A Inducers on PYRUKYND Efavirenz (a moderate CYP3A4 inducer) decreased mitapivat AUC 0-12 and C max by approximately 60% and 30%, respectively, following PYRUKYND doses of 5 or 20 mg twice daily. Efavirenz decreased mitapivat AUC 0-12 and C max by 55% and 24%, respectively, following PYRUKYND doses of 50 mg twice daily. Effect of PYRUKYND on CYP3A substrates Midazolam (a CYP3A substrate) AUCinf and C max decreased by 21% and 19%, respectively, following co-administration of midazolam with PYRUKYND 5 mg twice daily. Midazolam AUC inf and C max decreased by 43% and 39%, respectively, following co-administration with PYRUKYND 20 mg twice daily, and 57% and 52%, respectively, with PYRUKYND 50 mg twice daily. Effect of PYRUKYND on P-gp Substrates Co-administration of PYRUKYND with drugs that are substrates of P-gp may result in a clinically relevant increase in plasma concentrations of these substrates. In vitro Studies CYP450 and UGT Enzymes Mitapivat induces CYP2B6, CYP2C8, CYP2C9, CYP2C19, and UGT1A1 . Drug Transporter Systems Mitapivat is a substrate and an inhibitor of P-gp."
      ],
      "pharmacokinetics_table": [
        "<table width=\"75%\" ID=\"table5\"><caption>Table 5: Steady State Mitapivat Exposure at Recommended Dosages <footnote ID=\"K5074\">Pharmacokinetic parameters are presented as geometric mean (CV%). The simulations were performed until 100 days after first dose. The interval of the last 12 hours was selected for steady state PK parameters calculation. Residual error was not included during simulation. </footnote></caption><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\">Mitapivat Dosage</th><th styleCode=\"Rrule\">C <sub>max</sub>  (ng/mL) </th><th styleCode=\"Rrule\">C <sub>trough</sub>  (ng/mL) </th><th styleCode=\"Rrule\">AUC <sub>0-12</sub>  (ng*h/mL) </th><th styleCode=\"Rrule\">Accumulation Ratio</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">5 mg twice daily</td><td styleCode=\"Rrule\">101.2 (17%)</td><td styleCode=\"Rrule\">10.1 (74%)</td><td styleCode=\"Rrule\">450.4 (28%)</td><td styleCode=\"Rrule\">1.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">20 mg twice daily</td><td styleCode=\"Rrule\">389.9 (18%)</td><td styleCode=\"Rrule\">32.3 (77%)</td><td styleCode=\"Rrule\">1623.8 (28%)</td><td styleCode=\"Rrule\">1.1</td></tr><tr><td styleCode=\"Lrule Rrule\">50 mg twice daily</td><td styleCode=\"Rrule\">935.2 (18%)</td><td styleCode=\"Rrule\">62.1 (80%)</td><td styleCode=\"Rrule\">3591.4 (28%)</td><td styleCode=\"Rrule\">1.0</td></tr></tbody></table>"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Mitapivat was not carcinogenic in transgenic rasH2 mice up to the highest doses tested at 500 mg/kg/day in males and at 250 mg/kg/day in females when given orally for 26 weeks. Mitapivat was not carcinogenic in rats when given orally up to 300 mg/kg/day in males and 200 mg/kg/day in females, at systemic exposures 47 times and > 100 times the MRHD, respectively, based on AUC. Mutagenesis Mitapivat was not mutagenic in an in vitro bacterial reverse mutation (Ames) assay. Mitapivat was not clastogenic in an in vitro human lymphocyte micronucleus assay or in an in vivo rat bone marrow micronucleus assay. Fertility In a fertility and early embryonic development study, oral administration of mitapivat twice daily in male rats prior to and during mating at doses up to 300 mg/kg/day, which represents 45 times the MRHD of 50 mg twice daily, based on AUC, did not result in adverse effects on fertility or reproductive function. In female rats, twice daily oral administration of mitapivat prior to mating and continuing through organogenesis, at doses up to 200 mg/kg/day, which represents 48 times the MRHD of 50 mg twice daily, based on AUC, did not result in adverse effects on fertility or reproductive function."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Mitapivat was not carcinogenic in transgenic rasH2 mice up to the highest doses tested at 500 mg/kg/day in males and at 250 mg/kg/day in females when given orally for 26 weeks. Mitapivat was not carcinogenic in rats when given orally up to 300 mg/kg/day in males and 200 mg/kg/day in females, at systemic exposures 47 times and > 100 times the MRHD, respectively, based on AUC. Mutagenesis Mitapivat was not mutagenic in an in vitro bacterial reverse mutation (Ames) assay. Mitapivat was not clastogenic in an in vitro human lymphocyte micronucleus assay or in an in vivo rat bone marrow micronucleus assay. Fertility In a fertility and early embryonic development study, oral administration of mitapivat twice daily in male rats prior to and during mating at doses up to 300 mg/kg/day, which represents 45 times the MRHD of 50 mg twice daily, based on AUC, did not result in adverse effects on fertility or reproductive function. In female rats, twice daily oral administration of mitapivat prior to mating and continuing through organogenesis, at doses up to 200 mg/kg/day, which represents 48 times the MRHD of 50 mg twice daily, based on AUC, did not result in adverse effects on fertility or reproductive function."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES Patients with PK Deficiency Patients Not Regularly Transfused The efficacy of PYRUKYND was evaluated in ACTIVATE, a multinational, randomized, double-blind, placebo-controlled clinical study (NCT03548220) of 80 adults with PK deficiency who were not regularly transfused, defined as having had no more than 4 transfusions in the 52- week period prior to treatment and no transfusions in the 3-month period prior to treatment. Patients were included if they had documented presence of at least 2 variant alleles in the pyruvate kinase liver and red blood cell (PKLR) gene, of which at least 1 was a missense variant, and Hb less than or equal to 10 g/dL. Patients who were homozygous for the c.1436G>A (p.R479H) variant or had 2 non-missense variants (without the presence of another missense variant) in the PKLR gene were excluded because these patients did not achieve Hb response (change from baseline in Hb ≥1.5 g/dL at >50% assessments) in the dose-ranging study. Randomization was stratified by average screening Hb (<8.5 vs ≥8.5 g/dL) and PKLR gene variant category (missense/missense vs. missense/non-missense). Among the 80 patients with PK deficiency, 40 patients were randomized to PYRUKYND. Following a period of dose titration up to 50 mg twice daily, patients continued a fixed dose of PYRUKYND for 12 weeks. Eighty-eight percent of patients were maintained on 50 mg twice daily. The median duration of treatment with PYRUKYND was 24.1 weeks (range 23.6 to 27.4 weeks). Overall, 30 (75%) patients were exposed to PYRUKYND for >24 weeks and <28 weeks. Among the 80 randomized patients, the median age was 33 years (range 18 to 78) and 40% were male; race was reported in 88% of patients: 75% were White, 10% Asian, 1.3% Native Hawaiian/Other Pacific Islander and 1.3% were other races. The median baseline hemoglobin was 8.5 g/dL (range: 6.4 to 10.2 g/dL). There were 55 patients (69%) with the missense/missense PKLR gene variant category, and 25 patients (31%) with the missense/non-missense PKLR gene variant category. There were 58 patients (73%) who had a history of splenectomy. Complications and comorbidities associated with PK deficiency included iron overload with a median baseline ferritin of 479 ng/mL (range: 21 to 5890 ng/mL), chelation therapy use in the year before the first dose of study treatment in 15 patients (19%), decreased bone mineral density in 64 patients (80%) who had a baseline femoral neck T-score or lumbar spine T-score <-1.0, and history of cholecystectomy in 58 patients (73%). Efficacy was based upon Hb response, defined as a ≥1.5 g/dL increase in Hb from baseline sustained at 2 or more scheduled assessments (Weeks 16, 20, and 24) during the fixed dose period without transfusions. The efficacy results, including changes in markers of hemolysis are shown in Table 6. Table 6: Efficacy Results in Patients with PK Deficiency Who Were Not Regularly Transfused (ACTIVATE) Endpoint PYRUKYND N=40 Placebo N=40 Difference All results are statistically significant. , For Hb response, the difference is adjusted for randomization stratification factors, which included average screening Hb (<8.5, ≥8.5 g/dL) and PKLR gene variant category (missense/missense, missense/non-missense). The two-sided p-value is based on the Mantel-Haenszel stratum weighted method adjusting for the randomization stratification factors. For the endpoints of average change from baseline at Weeks 16, 20, and 24 for hemoglobin, indirect bilirubin, reticulocytes, LDH, and haptoglobin, the two-sided p-value is based on the mixed-effect model repeat measurement (MMRM) method, which included change from baseline as the dependent variable, baseline as a covariate, and treatment arm, visit, treatment-by-visit interaction, and the randomization stratification factors as fixed factors and subject as the random effect. All scheduled visits were included in the model. p-value CI: confidence interval, Hb: hemoglobin, LDH: lactate dehydrogenase, LS Mean Change: least square mean change from baseline, SD: standard deviation Hb Response, n (%) 16 (40%) 0 39 (24, 55) <0.0001 Hemoglobin (g/dL) Baseline Mean (SD) 8.6 (1.0) 8.5 (0.8) LS Mean Change (95% CI) 1.7 (1.3, 2.1) -0.1 (-0.6, 0.3) 1.8 (1.2, 2.4) <0.0001 Indirect bilirubin (mg/dL) Baseline Mean (SD) 4.8 (3.6) 5.2 (3.6) LS Mean Change (95% CI) -1.2 (-1.7, -0.7) 0.3 (-0.2, 0.8) -1.5 (-2.2, -0.9) <0.0001 Reticulocyte (fraction of 1) Baseline Mean (SD) 0.37 (0.24) 0.40 (0.22) LS Mean Change (95% CI) -0.10 (-0.13, -0.07) 0 (-0.02, 0.03) -0.10 (-0.14, -0.06) <0.0001 LDH (U/L) Baseline Mean (SD) 348 (276) 260 (140) LS Mean Change (95% CI) -92 (-124, -60) -21 (-53, 11) -71 (-116, -26) 0.003 Haptoglobin (mg/dL) Baseline Mean (SD) 8.2 (10.7) 8.3 (13.8) LS Mean Change (95% CI) 16.9 (8.8, 25.1) 1.2 (-7.0, 9.4) 15.8 (4.3, 27.3) 0.008 In ACTIVATE, the LS Mean change from baseline with PYRUKYND compared to placebo was -0.4 (standard error [SE] 0.1) for jaundice (scale: 0-4), -1.1 (SE 0.4) for tiredness (scale: 0-10), and -0.3 (SE 0.3) for shortness of breath (scale: 0-10), assessed with the daily Pyruvate Kinase Deficiency Diary (PKDD) where lower scores represent less sign/symptom severity. In ACTIVATE, the majority of PYRUKYND-treated patients experienced an increase in Hb, while the majority of patients in the placebo arm experienced a decrease in Hb as measured by average change from baseline at weeks 16, 20, and 24 (Figure 1). Figure 1: Average Change at Weeks 16, 20, and 24 from Baseline in Hemoglobin (Hb) by Patient - All Randomized Patients (ACTIVATE) Approximately 99% of all randomized patients completed 24 weeks of treatment. CI: confidence interval, Hb: hemoglobin, LS: least square Figure 2: LS Mean Change from Baseline in Hemoglobin Over Time - All Randomized Patients (ACTIVATE) Fifteen of the 16 patients with a Hb response in ACTIVATE continued in a long-term extension study and were evaluable for maintenance of response. Thirteen maintained increases in Hb concentration from baseline above the response threshold of ≥1.5 g/dL at the last available Hb assessment without requiring any transfusions. The median duration of response for the 16 patients with Hb response was 6.9 months (range: 3.3, 18.4+). Figure 1 Figure 2 Patients Who Were Regularly Transfused The efficacy of PYRUKYND in patients with PK deficiency who were regularly transfused was evaluated in ACTIVATE-T, a multinational single-arm clinical trial (NCT03559699) of 27 adults with PK deficiency who had a minimum of 6 transfusion episodes in the 52-week period prior to informed consent. Patients were included if they had documented presence of at least 2 variant alleles in the PKLR gene, of which at least 1 was a missense variant. Patients who were homozygous for the c.1436G>A (p.R479H) variant or had 2 non-missense variants (without the presence of another missense variant) in the PKLR gene were excluded. Following a period of dose titration up to 50 mg twice daily, patients continued on a fixed dose of PYRUKYND for 24 weeks. The median duration of treatment with PYRUKYND was 40.3 weeks (range 16.3 to 46.3 weeks). Overall, 20 (74%) patients were exposed to PYRUKYND for >40 weeks and <47 weeks. The median age was 36 years (range 18 to 68) and 26% were male; race was reported in 85% of patients: 74% were White and 11% Asian. The median baseline hemoglobin was 9.1 g/dL (range: 7.4 to 10.9 g/dL). Patients had a median of 9 transfusion episodes (range: 6 to 17 episodes) in the 52 weeks before the first dose of study treatment and a median of 7 red blood cell units transfused (range: 3 to 20 units) standardized to 24 weeks. There were 20 patients (74%) with the missense/missense PKLR gene variant category, and 7 patients (26%) with the missense/non-missense PKLR gene variant category. There were 21 patients (78%) who had a history of splenectomy. Patients had evidence of complications and comorbidities associated with PK deficiency including iron overload (median baseline ferritin was 1324 ug/L; range: 163 to 5357 ng/mL), chelation therapy use in the year before the first dose of study treatment in 24 patients (89%), decreased bone mineral density in 20 patients (74%) who had a baseline femoral neck T-score or lumbar spine T-score <-1.0, and history of cholecystectomy in 23 patients (85%). Efficacy was based on transfusion reduction response and was defined as ≥33% reduction in the number of red blood cell (RBC) units transfused during the fixed dose period compared with the patient's historical transfusion burden. Efficacy results for patients with PK deficiency who were regularly transfused are presented in Table 7. Table 7: Efficacy Results in Patients with PK Deficiency Who Were Regularly Transfused (ACTIVATE-T) Endpoints PYRUKYND N=27 CI: confidence interval, RBC: red blood cell CI is based on Clopper-Pearson method. Patients with Transfusion Reduction Response n (%) 9 (33) 95% CI (17, 54) Patients who were Transfusion Free n (%) 6 (22) 95% CI (9, 42) All 6 (22%) patients who were transfusion free in ACTIVATE-T remained transfusion free in a long-term extension study. The median duration of response for the 6 patients was 17 months (range: 11.5+, 21.8+)."
      ],
      "clinical_studies_table": [
        "<table width=\"75%\" ID=\"table6\"><caption>Table 6: Efficacy Results in Patients with PK Deficiency Who Were Not Regularly Transfused (ACTIVATE)</caption><col width=\"30%\" align=\"left\" valign=\"middle\"/><col width=\"23%\" align=\"center\" valign=\"middle\"/><col width=\"23%\" align=\"center\" valign=\"middle\"/><col width=\"24%\" align=\"center\" valign=\"middle\"/><thead><tr><th align=\"center\" styleCode=\"Lrule Rrule\">Endpoint</th><th styleCode=\"Rrule\">PYRUKYND   N=40 </th><th styleCode=\"Rrule\">Placebo   N=40 </th><th styleCode=\"Rrule\">Difference <footnote ID=\"K5800\">All results are statistically significant.</footnote><sup>,</sup><footnote ID=\"K5804\">For Hb response, the difference is adjusted for randomization stratification factors, which included average screening Hb (&lt;8.5, &#x2265;8.5 g/dL) and PKLR gene variant category (missense/missense, missense/non-missense). The two-sided p-value is based on the Mantel-Haenszel stratum weighted method adjusting for the randomization stratification factors. For the endpoints of average change from baseline at Weeks 16, 20, and 24 for hemoglobin, indirect bilirubin, reticulocytes, LDH, and haptoglobin, the two-sided p-value is based on the mixed-effect model repeat measurement (MMRM) method, which included change from baseline as the dependent variable, baseline as a covariate, and treatment arm, visit, treatment-by-visit interaction, and the randomization stratification factors as fixed factors and subject as the random effect. All scheduled visits were included in the model. </footnote>  p-value </th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"4\">CI: confidence interval, Hb: hemoglobin, LDH: lactate dehydrogenase, LS Mean Change: least square mean change from baseline, SD: standard deviation</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hb Response, n (%)</td><td styleCode=\"Rrule\">16 (40%)</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">39 (24, 55)   &lt;0.0001 </td></tr><tr><td styleCode=\"Lrule Rrule\">Hemoglobin (g/dL)</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> Baseline Mean (SD)</td><td styleCode=\"Rrule\">8.6 (1.0)</td><td styleCode=\"Rrule\">8.5 (0.8)</td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> LS Mean Change (95% CI)</td><td styleCode=\"Rrule\">1.7 (1.3, 2.1)</td><td styleCode=\"Rrule\">-0.1 (-0.6, 0.3)</td><td styleCode=\"Rrule\">1.8 (1.2, 2.4)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">&lt;0.0001</td></tr><tr><td styleCode=\"Lrule Rrule\">Indirect bilirubin (mg/dL)</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> Baseline Mean (SD)</td><td styleCode=\"Rrule\">4.8 (3.6)</td><td styleCode=\"Rrule\">5.2 (3.6)</td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> LS Mean Change (95% CI)</td><td styleCode=\"Rrule\">-1.2 (-1.7, -0.7)</td><td styleCode=\"Rrule\">0.3 (-0.2, 0.8)</td><td styleCode=\"Rrule\">-1.5 (-2.2, -0.9)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">&lt;0.0001</td></tr><tr><td styleCode=\"Lrule Rrule\">Reticulocyte (fraction of 1)</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\">Baseline Mean (SD)</td><td styleCode=\"Rrule\">0.37 (0.24)</td><td styleCode=\"Rrule\">0.40 (0.22)</td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> LS Mean Change (95% CI)</td><td styleCode=\"Rrule\">-0.10 (-0.13, -0.07)</td><td styleCode=\"Rrule\">0 (-0.02, 0.03)</td><td styleCode=\"Rrule\">-0.10 (-0.14, -0.06)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">&lt;0.0001</td></tr><tr><td styleCode=\"Lrule Rrule\">LDH (U/L)</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> Baseline Mean (SD)</td><td styleCode=\"Rrule\">348 (276)</td><td styleCode=\"Rrule\">260 (140)</td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> LS Mean Change (95% CI)</td><td styleCode=\"Rrule\">-92 (-124, -60)</td><td styleCode=\"Rrule\">-21 (-53, 11)</td><td styleCode=\"Rrule\">-71 (-116, -26)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">0.003</td></tr><tr><td styleCode=\"Lrule Rrule\">Haptoglobin (mg/dL)</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> Baseline Mean (SD)</td><td styleCode=\"Rrule\">8.2 (10.7)</td><td styleCode=\"Rrule\">8.3 (13.8)</td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> LS Mean Change (95% CI)</td><td styleCode=\"Rrule\">16.9 (8.8, 25.1)</td><td styleCode=\"Rrule\">1.2 (-7.0, 9.4)</td><td styleCode=\"Rrule\">15.8 (4.3, 27.3)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">0.008</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"left\" valign=\"top\"/><tbody><tr><td>Figure 1: Average Change at Weeks 16, 20, and 24 from Baseline in Hemoglobin (Hb) by Patient - All Randomized Patients (ACTIVATE) <footnote ID=\"K6078\">Approximately 99% of all randomized patients completed 24 weeks of treatment.</footnote></td></tr><tr><td><paragraph><renderMultiMedia referencedObject=\"MM2\"/></paragraph></td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"left\" valign=\"top\"/><tfoot><tr><td align=\"left\" colspan=\"1\">CI: confidence interval, Hb: hemoglobin, LS: least square</td></tr></tfoot><tbody><tr><td><content styleCode=\"bold\">Figure 2: LS Mean Change from Baseline in Hemoglobin Over Time - All Randomized Patients (ACTIVATE)</content></td></tr><tr><td><paragraph><renderMultiMedia referencedObject=\"MM3\"/></paragraph></td></tr></tbody></table>",
        "<table width=\"60%\"><caption>Table 7: Efficacy Results in Patients with PK Deficiency Who Were Regularly Transfused (ACTIVATE-T)</caption><col width=\"80%\" align=\"left\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\">Endpoints</th><th styleCode=\"Rrule\">PYRUKYND   N=27 </th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"2\">CI: confidence interval, RBC: red blood cell   CI is based on Clopper-Pearson method. </td></tr></tfoot><tbody><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Patients with Transfusion Reduction Response</content></td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> n (%)</td><td styleCode=\"Rrule\">9 (33)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> 95% CI</td><td styleCode=\"Rrule\">(17, 54)</td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Patients who were Transfusion Free</content></td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> n (%)</td><td styleCode=\"Rrule\">6 (22)</td></tr><tr><td styleCode=\"Lrule Rrule\"> 95% CI</td><td styleCode=\"Rrule\">(9, 42)</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING How Supplied PYRUKYND 28-Day Packs Tablet Strength Description Imprint NDC 5 mg Round, blue, film-coated tablets \"M5\" printed on one side 71334-205-05 20 mg Round, blue, film-coated tablets \"M20\" printed on one side 71334-210-20 50 mg Oblong, blue, film-coated tablets \"M50\" printed on one side 71334-215-50 PYRUKYND Taper Packs Tablet strength(s) Blister Wallet Configuration Tablet Description Imprint NDC 5 mg 5 mg blister wallet containing 7 tablets round, blue, film-coated tablets \"M5\" printed on one side 71334-220-11 20 mg and 5 mg 20 mg blister wallet containing 7 tablets round, blue, film-coated tablets \"M20\" printed on one side 71334-225-12 5 mg blister wallet containing 7 tablets round, blue, film-coated tablets \"M5\" printed on one side 50 mg and 20 mg 50 mg blister wallet containing 7 tablets oblong, blue, film-coated tablets \"M50\" printed on one side 71334-230-13 20 mg blister wallet containing 7 tablets round, blue, film-coated tablets \"M20\" printed on one side Storage Store at 20°C to 25°C (68°F to 77°F) with excursions permitted between 15°C and 30°C (59°F and 86°F) [see USP Controlled Room Temperature] . Store the blister wallets in the original carton until use."
      ],
      "how_supplied_table": [
        "<table width=\"75%\"><caption>PYRUKYND 28-Day Packs</caption><col width=\"20%\" align=\"left\" valign=\"top\"/><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"middle\">Tablet Strength</th><th styleCode=\"Rrule\" valign=\"middle\">Description</th><th styleCode=\"Rrule\" valign=\"middle\">Imprint</th><th styleCode=\"Rrule\" valign=\"middle\">NDC</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">5 mg</td><td styleCode=\"Rrule\">Round, blue, film-coated tablets</td><td styleCode=\"Rrule\">&quot;M5&quot; printed on one side</td><td styleCode=\"Rrule\">71334-205-05</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">20 mg</td><td styleCode=\"Rrule\">Round, blue, film-coated tablets</td><td styleCode=\"Rrule\">&quot;M20&quot; printed on one side</td><td styleCode=\"Rrule\">71334-210-20</td></tr><tr><td styleCode=\"Lrule Rrule\">50 mg</td><td styleCode=\"Rrule\">Oblong, blue, film-coated tablets</td><td styleCode=\"Rrule\">&quot;M50&quot; printed on one side</td><td styleCode=\"Rrule\">71334-215-50</td></tr></tbody></table>",
        "<table width=\"77%\"><caption>PYRUKYND Taper Packs</caption><col width=\"17%\" align=\"left\" valign=\"top\"/><col width=\"24%\" align=\"left\" valign=\"top\"/><col width=\"24%\" align=\"left\" valign=\"top\"/><col width=\"15%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"middle\">Tablet strength(s)</th><th styleCode=\"Rrule\" valign=\"middle\">Blister Wallet Configuration</th><th styleCode=\"Rrule\" valign=\"middle\">Tablet Description</th><th styleCode=\"Rrule\" valign=\"middle\">Imprint</th><th styleCode=\"Rrule\" valign=\"middle\">NDC</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">5 mg</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>5 mg blister wallet containing 7 tablets</item></list></td><td styleCode=\"Rrule\">round, blue, film-coated tablets</td><td styleCode=\"Rrule\">&quot;M5&quot; printed on one side</td><td styleCode=\"Rrule\">71334-220-11</td></tr><tr><td styleCode=\"Lrule Rrule\">20 mg and 5 mg</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>20 mg blister wallet containing 7 tablets</item></list></td><td styleCode=\"Rrule\">round, blue, film-coated tablets</td><td styleCode=\"Rrule\">&quot;M20&quot; printed on one side</td><td styleCode=\"Rrule\">71334-225-12</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>5 mg blister wallet containing 7 tablets</item></list></td><td styleCode=\"Rrule\">round, blue, film-coated tablets</td><td styleCode=\"Rrule\">&quot;M5&quot; printed on one side</td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\">50 mg and 20 mg</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>50 mg blister wallet containing 7 tablets</item></list></td><td styleCode=\"Rrule\">oblong, blue, film-coated tablets</td><td styleCode=\"Rrule\">&quot;M50&quot; printed on one side</td><td styleCode=\"Rrule\">71334-230-13</td></tr><tr><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>20 mg blister wallet containing 7 tablets</item></list></td><td styleCode=\"Rrule\">round, blue, film-coated tablets</td><td styleCode=\"Rrule\">&quot;M20&quot; printed on one side</td><td styleCode=\"Rrule\"/></tr></tbody></table>"
      ],
      "storage_and_handling": [
        "Storage Store at 20°C to 25°C (68°F to 77°F) with excursions permitted between 15°C and 30°C (59°F and 86°F) [see USP Controlled Room Temperature] . Store the blister wallets in the original carton until use."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Patient Information). Acute Hemolysis with Abrupt Treatment Interruption Inform patients of the risk of developing acute hemolysis and subsequent anemia following abrupt interruption or discontinuation of PYRUKYND. Inform patients to follow their healthcare provider's instructions for discontinuing PYRUKYND. Upon discontinuing PYRUKYND, tell patients to immediately report any symptoms suggestive of acute hemolysis including jaundice, scleral icterus, dark urine, dizziness, confusion, fatigue, or shortness of breath to their healthcare provider for further evaluation [see Warnings and Precautions (5.1) ] . Drug Interactions Advise patients to inform their healthcare providers of all concomitant medications, including over-the-counter medications, vitamins, and herbal products [see Drug Interactions (7) ]. Dosing and Storage Instructions Instruct patients to swallow the tablets whole with or without food and not to split, crush, chew, or dissolve the tablets. Advise patients if a dose of PYRUKYND is missed by 4 hours or less, to take the scheduled dose as soon as possible. If a dose of PYRUKYND is missed by more than 4 hours, advise the patient to not take a replacement dose and wait until the next scheduled dose."
      ],
      "spl_unclassified_section": [
        "PYRUKYND ® is a registered trademark of Agios Pharmaceuticals, Inc. © 2022 Agios Pharmaceuticals, Inc. Manufactured for and Distributed by: Agios Pharmaceuticals, Inc. Cambridge, MA 02139 AG-PI-001"
      ],
      "spl_patient_package_insert": [
        "PATIENT INFORMATION PYRUKYND (pye roo' kind) (mitapivat) tablets, for oral use This Patient Information has been approved by the U.S. Food and Drug Administration. Issued: 2/2022 What is PYRUKYND? PYRUKYND is a prescription medicine used to treat low red blood cell counts caused by the early breakdown of red blood cells (hemolytic anemia) in adults with pyruvate kinase deficiency (PK Deficiency). It is not known if PYRUKYND is safe and effective in children. Before taking PYRUKYND, tell your healthcare provider about all your medical conditions, including if you: have liver problems. are pregnant or plan to become pregnant. It is not known if PYRUKYND will harm your unborn baby. Tell your healthcare provider right away if you become pregnant or think that you are pregnant during treatment with PYRUKYND. are breastfeeding or plan to breastfeed. It is not known if PYRUKYND passes into your breast milk. Talk to your healthcare provider about the best way to feed your baby during treatment with PYRUKYND. Tell your healthcare provider about all the medicines that you take , including prescription and over-the- counter medicines, vitamins, and herbal supplements. PYRUKYND and certain other medicines may affect each other causing side effects. PYRUKYND may affect the way other medicines work, and other medicines may affect how PYRUKYND works. Know the medicines you take. Keep a list of them to show your healthcare provider or pharmacist when you get a new medicine. How should I take PYRUKYND? Take PYRUKYND exactly as your healthcare provider tells you to take it. Take PYRUKYND with or without food. Swallow PYRUKYND tablets whole. Do not split, chew, crush, or dissolve the tablets. Do not change your dose or stop taking PYRUKYND without talking to your healthcare provider. Your healthcare provider will give you instructions for stopping PYRUKYND. See \" What are the possible side effects of PYRUKYND? \" If you miss a dose of PYRUKYND by 4 hours or less, take your dose as soon as possible. If more than 4 hours have passed since your regularly scheduled dose, wait for the next dose. Return to your normal schedule at the next dose. What are the possible side effects of PYRUKYND? PYRUKYND may cause serious side effects, including: Rapid breakdown of red blood cells (acute hemolysis) has happened after suddenly interrupting or stopping treatment with PYRUKYND. You should not suddenly stop taking PYRUKYND. If you have to stop your treatment with PYRUKYND, your healthcare provider should monitor you closely. Tell your healthcare provider right away if you develop any signs or symptoms of breakdown of red blood cells including: yellowing of the skin or the whites of your eyes (jaundice) dark colored urine dizziness confusion feeling tired shortness of breath The most common side effects of PYRUKYND include: decrease in reproductive hormone (estrone) in men increased salt from uric acid (urate) blood test back pain decrease in reproductive hormone (estradiol) in men joint pain (arthralgia) These are not all of the possible side effects of PYRUKYND. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store PYRUKYND? Store PYRUKYND at room temperature between 68°F to 77°F (20°C to 25°C). Store the blister wallets in the original carton until use. Keep PYRUKYND and all medicines out of the reach of children. General information about the safe and effective use of PYRUKYND. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use PYRUKYND for a condition for which it was not prescribed. Do not give PYRUKYND to other people, even if they have the same symptoms that you have. It may harm them. You can ask your healthcare provider or pharmacist for information about PYRUKYND that is written for healthcare professionals. What are the ingredients in PYRUKYND? Active ingredient: mitapivat Inactive ingredients: croscarmellose sodium, mannitol, microcrystalline cellulose, and sodium stearyl fumarate. The tablet film coating contains: FD&C Blue No. 2, hypromellose, lactose monohydrate, titanium dioxide, and triacetin. The tablets printed with black ink contains: ammonium hydroxide, ferrosoferric oxide, isopropyl alcohol, n-butyl alcohol, propylene glycol, and shellac glaze. Manufactured for and Distributed by : Agios Pharmaceuticals, Inc. Cambridge, MA 02139 PYRUKYND ® is a trademark of Agios Pharmaceuticals, Inc. © 2022 Agios Pharmaceuticals, Inc. All rights reserved. For more information, visit www.pyrukynd.com or call 1-833-228-8474."
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\"><col width=\"3%\" align=\"left\" valign=\"top\"/><col width=\"47%\" align=\"left\" valign=\"top\"/><col width=\"3%\" align=\"left\" valign=\"top\"/><col width=\"27%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"left\" valign=\"top\"/><thead><tr><th colspan=\"5\" align=\"center\" styleCode=\"Lrule Rrule\">PATIENT INFORMATION   PYRUKYND (pye roo&apos; kind)   (mitapivat)   tablets, for oral use </th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"4\"> This Patient Information has been approved by the U.S. Food and Drug Administration.</td><td align=\"right\" colspan=\"1\">Issued: 2/2022 </td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What is PYRUKYND?</content>  PYRUKYND is a prescription medicine used to treat low red blood cell counts caused by the early breakdown of red blood cells (hemolytic anemia) in adults with pyruvate kinase deficiency (PK Deficiency).   It is not known if PYRUKYND is safe and effective in children. </td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Before taking PYRUKYND, tell your healthcare provider about all your medical conditions, including if you:</content><list listType=\"unordered\" styleCode=\"Disc\"><item>have liver problems.</item><item>are pregnant or plan to become pregnant. It is not known if PYRUKYND will harm your unborn baby. Tell your healthcare provider right away if you become pregnant or think that you are pregnant during treatment with PYRUKYND.</item><item>are breastfeeding or plan to breastfeed. It is not known if PYRUKYND passes into your breast milk. Talk to your healthcare provider about the best way to feed your baby during treatment with PYRUKYND.</item></list><content styleCode=\"bold\">Tell your healthcare provider about all the medicines that you take</content>, including prescription and over-the- counter medicines, vitamins, and herbal supplements.   PYRUKYND and certain other medicines may affect each other causing side effects. PYRUKYND may affect the way other medicines work, and other medicines may affect how PYRUKYND works.   Know the medicines you take. Keep a list of them to show your healthcare provider or pharmacist when you get a new medicine. </td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">How should I take PYRUKYND?</content><list listType=\"unordered\" styleCode=\"Disc\"><item>Take PYRUKYND exactly as your healthcare provider tells you to take it.</item><item>Take PYRUKYND with or without food.</item><item>Swallow PYRUKYND tablets whole. Do not split, chew, crush, or dissolve the tablets.</item><item>Do not change your dose or stop taking PYRUKYND without talking to your healthcare provider. Your healthcare provider will give you instructions for stopping PYRUKYND. See <content styleCode=\"bold\">&quot; <linkHtml href=\"#Effects\">What are the possible side effects of PYRUKYND?</linkHtml>&quot; </content></item><item>If you miss a dose of PYRUKYND by 4 hours or less, take your dose as soon as possible. If more than 4 hours have passed since your regularly scheduled dose, wait for the next dose. Return to your normal schedule at the next dose.</item></list></td></tr><tr><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What are the possible side effects of PYRUKYND?   PYRUKYND may cause serious side effects, including: </content><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Rapid breakdown of red blood cells (acute hemolysis)</content>has happened after suddenly interrupting or stopping treatment with PYRUKYND. <content styleCode=\"bold\">You should not suddenly stop taking PYRUKYND.</content>If you have to stop your treatment with PYRUKYND, your healthcare provider should monitor you closely. Tell your healthcare provider right away if you develop any signs or symptoms of breakdown of red blood cells including: </item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"Circle\"><item>yellowing of the skin or the whites of your eyes (jaundice)</item><item>dark colored urine</item><item>dizziness</item><item>confusion</item></list></td><td/><td colspan=\"2\" styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Circle\"><item>feeling tired</item><item>shortness of breath</item></list></td></tr><tr><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">The most common side effects of PYRUKYND include:</content></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>decrease in reproductive hormone (estrone) in men</item><item>increased salt from uric acid (urate) blood test</item><item>back pain</item></list></td><td colspan=\"3\" styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>decrease in reproductive hormone (estradiol) in men</item><item>joint pain (arthralgia)</item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\">These are not all of the possible side effects of PYRUKYND.   Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. </td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">How should I store PYRUKYND?</content><list listType=\"unordered\" styleCode=\"Disc\"><item>Store PYRUKYND at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item><item>Store the blister wallets in the original carton until use.</item></list><content styleCode=\"bold\">Keep PYRUKYND and all medicines out of the reach of children.</content></td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">General information about the safe and effective use of PYRUKYND.</content>  Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use PYRUKYND for a condition for which it was not prescribed. Do not give PYRUKYND to other people, even if they have the same symptoms that you have. It may harm them. You can ask your healthcare provider or pharmacist for information about PYRUKYND that is written for healthcare professionals. </td></tr><tr><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What are the ingredients in PYRUKYND?</content> <content styleCode=\"bold\">Active ingredient:</content>mitapivat  <content styleCode=\"bold\">Inactive ingredients:</content>croscarmellose sodium, mannitol, microcrystalline cellulose, and sodium stearyl fumarate.   The tablet film coating contains: FD&amp;C Blue No. 2, hypromellose, lactose monohydrate, titanium dioxide, and triacetin.   The tablets printed with black ink contains: ammonium hydroxide, ferrosoferric oxide, isopropyl alcohol, n-butyl alcohol, propylene glycol, and shellac glaze.  <content styleCode=\"bold\">Manufactured for and Distributed by</content>:   Agios Pharmaceuticals, Inc.   Cambridge, MA 02139   PYRUKYND <sup>&#xAE;</sup>is a trademark of Agios Pharmaceuticals, Inc.   &#xA9; 2022 Agios Pharmaceuticals, Inc. All rights reserved.   For more information, visit <content styleCode=\"underline\">www.pyrukynd.com</content>or call 1-833-228-8474. </td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 5 mg Tablet Blister Pack Carton NDC 71334-205-05 Do not use if seal is broken or damaged Rx Only pyrukynd ® (mitapivat) tablets 5 mg per tablet 56 tablets Contains 4-week supply of PYRUKYND ® (Four 7-day blister wallets with 14 tablets per wallet) Swallow tablets whole. Do Not split, crush, chew, or dissolve the tablets. Principal Display Panel - 5 mg Tablet Blister Pack Carton",
        "PRINCIPAL DISPLAY PANEL - 20 mg Tablet Blister Pack Carton NDC 71334-210-20 Do not use if seal is broken or damaged Rx Only pyrukynd ® (mitapivat) tablets 20 mg per tablet 56 tablets Contains 4-week supply of PYRUKYND ® (Four 7-day blister wallets with 14 tablets per wallet) Swallow tablets whole. Do Not split, crush, chew, or dissolve the tablets. Principal Display Panel - 20 mg Tablet Blister Pack Carton",
        "PRINCIPAL DISPLAY PANEL - 50 mg Tablet Blister Pack Carton NDC 71334-215-50 Do not use if seal is broken or damaged Rx Only pyrukynd ® (mitapivat) tablets 50 mg per tablet 56 tablets Contains 4-week supply of PYRUKYND ® (Four 7-day blister wallets with 14 tablets per wallet) Swallow tablets whole. Do Not split, crush, chew, or dissolve the tablets. Principal Display Panel - 50 mg Tablet Blister Pack Carton",
        "PRINCIPAL DISPLAY PANEL - 5 mg Tablet Blister Pack Carton - 220-11 NDC 71334-220-11 Do not use if seal is broken or damaged Rx Only pyrukynd ® (mitapivat) tablets Week 1 5 mg per tablet 5 mg TAPER PACK 7 tablets Swallow tablets whole. Do Not split, crush, chew, or dissolve the tablets. Principal Display Panel - 5 mg Tablet Blister Pack Carton - 220-11",
        "PRINCIPAL DISPLAY PANEL - 20 mg/5 mg Tablet Blister Pack Carton - 225-12 NDC 71334-225-12 Do not use if seal is broken or damaged Rx Only pyrukynd ® (mitapivat) tablets Week 1 20 mg per tablet Week 2 5 mg per tablet 20 mg and 5 mg TAPER PACK 14 tablets Contains two 7-day blister wallets with 7 tablets per wallet: 7 film-coated tablets of 20 mg per tablet (one tablet per day during week 1) 7 film-coated tablets of 5 mg per tablet (one tablet per day during week 2) Swallow tablets whole. Do Not split, crush, chew, or dissolve the tablets. Principal Display Panel - 20 mg/5 mg Tablet Blister Pack Carton - 225-12",
        "PRINCIPAL DISPLAY PANEL - 50 mg/20 mg Tablet Blister Pack Carton - 230-13 NDC 71334-230-13 Do not use if seal is broken or damaged Rx Only pyrukynd ® (mitapivat) tablets Week 1 50 mg per tablet Week 2 20 mg per tablet 50 mg and 20 mg TAPER PACK 14 tablets Contains two 7-day blister wallets with 7 tablets per wallet: 7 film-coated tablets of 50 mg per tablet (one tablet per day during week 1) 7 film-coated tablets of 20 mg per tablet (one tablet per day during week 2) Swallow tablets whole. Do Not split, crush, chew, or dissolve the tablets. Principal Display Panel - 50 mg/20 mg Tablet Blister Pack Carton - 230-13"
      ],
      "set_id": "4ccee896-e313-4c6c-9674-b4746ada0a90",
      "id": "0cf8e1ea-f86d-5bb4-e063-6394a90ab70d",
      "effective_time": "20231220",
      "version": "2",
      "openfda": {
        "application_number": [
          "NDA216196"
        ],
        "brand_name": [
          "Pyrukynd"
        ],
        "generic_name": [
          "MITAPIVAT"
        ],
        "manufacturer_name": [
          "Agios Pharmaceuticals, Inc."
        ],
        "product_ndc": [
          "71334-205",
          "71334-210",
          "71334-215",
          "71334-220",
          "71334-225",
          "71334-230"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "MITAPIVAT"
        ],
        "spl_id": [
          "0cf8e1ea-f86d-5bb4-e063-6394a90ab70d"
        ],
        "spl_set_id": [
          "4ccee896-e313-4c6c-9674-b4746ada0a90"
        ],
        "package_ndc": [
          "71334-205-14",
          "71334-205-05",
          "71334-210-14",
          "71334-210-20",
          "71334-215-14",
          "71334-215-50",
          "71334-220-11",
          "71334-225-12",
          "71334-205-07",
          "71334-210-07",
          "71334-230-13",
          "71334-215-07"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "N0000194008",
          "N0000194009",
          "N0000190118",
          "N0000187064",
          "N0000187063",
          "N0000185507",
          "N0000185607",
          "N0000194036",
          "N0000185503"
        ],
        "pharm_class_epc": [
          "Pyruvate Kinase Activator [EPC]"
        ],
        "pharm_class_moa": [
          "Pyruvate Kinase Activators [MoA]",
          "Cytochrome P450 3A Inducers [MoA]",
          "Cytochrome P450 2B6 Inducers [MoA]",
          "Cytochrome P450 2C8 Inducers [MoA]",
          "Cytochrome P450 2C9 Inducers [MoA]",
          "Cytochrome P450 2C19 Inducers [MoA]",
          "UGT1A1 Inducers [MoA]",
          "P-Glycoprotein Inhibitors [MoA]"
        ],
        "unii": [
          "2WTV10SIKH"
        ]
      }
    }
  ]
}