{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "TUKYSA tucatinib Tucatinib Tucatinib Copovidone K25-31 Crospovidone (120 .Mu.M) Sodium Chloride Potassium Chloride Sodium Bicarbonate Silicon Dioxide Magnesium Stearate Microcrystalline Cellulose 102 Polyvinyl Alcohol, Unspecified Titanium Dioxide Polyethylene Glycol, Unspecified Talc Ferric Oxide Yellow TUC;50 TUKYSA tucatinib Tucatinib Tucatinib Copovidone K25-31 Crospovidone (120 .Mu.M) Sodium Chloride Potassium Chloride Sodium Bicarbonate Silicon Dioxide Magnesium Stearate Microcrystalline Cellulose 102 Polyvinyl Alcohol, Unspecified Titanium Dioxide Polyethylene Glycol, Unspecified Talc Ferric Oxide Yellow TUC;150 structural formula figure 2 figure 1 logo small logo 50mg Label 150mg Label 150 mg 120 tables"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE TUKYSA is indicated in combination with trastuzumab and capecitabine for treatment of adult patients with advanced unresectable or metastatic HER2-positive breast cancer, including patients with brain metastases, who have received one or more prior anti-HER2-based regimens in the metastatic setting. TUKYSA is a kinase inhibitor indicated in combination with trastuzumab and capecitabine for treatment of adult patients with advanced unresectable or metastatic HER2-positive breast cancer, including patients with brain metastases, who have received one or more prior anti-HER2-based regimens in the metastatic setting. ( 1 )"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Recommended dosage: 300 mg taken orally twice daily with or without food ( 2.1 ) For patients with severe hepatic impairment, the recommended dosage is 200 mg orally twice daily. ( 2.3 , 8.7 ) 2.1 Recommended Dosage The recommended dosage of TUKYSA is 300 mg taken orally twice daily in combination with trastuzumab and capecitabine until disease progression or unacceptable toxicity [see Clinical Studies (14) ] . Advise patients to swallow TUKYSA tablets whole and not to chew, crush, or split prior to swallowing. Advise patients not to ingest tablet if it is broken, cracked, or not otherwise intact. Advise patients to take TUKYSA approximately 12 hours apart and at the same time each day with or without a meal. If the patient vomits or misses a dose of TUKYSA, instruct the patient to take the next dose at its usual scheduled time. When given in combination with TUKYSA, the recommended dosage of capecitabine is 1000 mg/m 2 orally twice daily taken within 30 minutes after a meal. TUKYSA and capecitabine can be taken at the same time. Refer to the Full Prescribing Information for trastuzumab and capecitabine for additional information. 2.2 Dosage Modifications for Adverse Reactions The recommended TUKYSA dose reductions and dosage modifications for adverse reactions are provided in Tables 1 and 2 . Refer to the Full Prescribing Information for trastuzumab and capecitabine for information about dosage modifications for these drugs. Table 1: Recommended TUKYSA Dose Reductions for Adverse Reactions Dose Reduction Recommended TUKYSA Dosage First 250 mg orally twice daily Second 200 mg orally twice daily Third 150 mg orally twice daily Permanently discontinue TUKYSA in patients unable to tolerate 150 mg orally twice daily. Table 2: Recommended TUKYSA Dosage Modifications for Adverse Reactions 1. Grades based on National Cancer Institute Common Terminology Criteria for Adverse Events Version 4.03 2. Abbreviations: ULN = upper limit of normal; ALT = alanine aminotransferase; AST = aspartate aminotransferase Adverse Reaction 1 Severity TUKYSA Dosage Modification Diarrhea [see Warnings and Precautions (5.1 )] Grade 3 without anti-diarrheal treatment Initiate or intensify appropriate medical therapy. Hold TUKYSA until recovery to ≤ Grade 1, then resume TUKYSA at the same dose level. Grade 3 with anti-diarrheal treatment Initiate or intensify appropriate medical therapy. Hold TUKYSA until recovery to ≤ Grade 1, then resume TUKYSA at the next lower dose level. Grade 4 Permanently discontinue TUKYSA. Hepatotoxicity 2 [see Warnings and Precautions (5.2) ] Grade 2 bilirubin (>1.5 to 3 × ULN) Hold TUKYSA until recovery to ≤ Grade 1, then resume TUKYSA at the same dose level. Grade 3 ALT or AST (> 5 to 20 × ULN) OR Grade 3 bilirubin (> 3 to 10 × ULN) Hold TUKYSA until recovery to ≤ Grade 1, then resume TUKYSA at the next lower dose level. Grade 4 ALT or AST (> 20 × ULN) OR Grade 4 bilirubin (> 10 × ULN) Permanently discontinue TUKYSA. ALT or AST > 3 × ULN AND Bilirubin > 2 × ULN Permanently discontinue TUKYSA. Other adverse reactions [see Adverse Reactions (6.1) ] Grade 3 Hold TUKYSA until recovery to ≤ Grade 1, then resume TUKYSA at the next lower dose level. Grade 4 Permanently discontinue TUKYSA. 2.3 Dosage Modifications for Severe Hepatic Impairment For patients with severe hepatic impairment (Child-Pugh C), reduce the recommended dosage to 200 mg orally twice daily [ see Use in Specific Populations (8.7) , Clinical Pharmacology (12.3) ] . 2.4 Dosage Modifications for Concomitant Use with Strong CYP2C8 Inhibitors Avoid concomitant use of strong CYP2C8 inhibitors with TUKYSA. If concomitant use with a strong CYP2C8 inhibitor cannot be avoided, reduce the recommended dosage to 100 mg orally twice daily. After discontinuation of the strong CYP2C8 inhibitor for 3 elimination half-lives, resume the TUKYSA dose that was taken prior to initiating the inhibitor [see Drug Interactions (7.2) , Clinical Pharmacology (12.3) ] ."
      ],
      "dosage_and_administration_table": [
        "<table ID=\"SPLSERV-7400ec84-a460-45b9-9e51-1e852a5f67dd\" cellpadding=\"4\" cellspacing=\"0\" width=\"60%\"><caption>Table 1: Recommended TUKYSA Dose Reductions for Adverse Reactions </caption><tbody><tr><td styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\"><content styleCode=\"bold\">Dose Reduction</content></content></td><td styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\"><content styleCode=\"bold\">Recommended TUKYSA Dosage</content></content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\">First</td><td styleCode=\"Botrule Lrule Rrule Toprule\">250 mg orally twice daily </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\">Second </td><td styleCode=\"Botrule Lrule Rrule Toprule\">200 mg orally twice daily </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\">Third</td><td styleCode=\"Botrule Lrule Rrule Toprule\">150 mg orally twice daily</td></tr></tbody></table>",
        "<table ID=\"SPLSERV-37a9564c-39cf-46bd-82c2-f90a84423235\" cellpadding=\"4\" cellspacing=\"0\" width=\"70%\"><caption>Table 2: Recommended TUKYSA Dosage Modifications for Adverse Reactions</caption><colgroup><col width=\"30%\"/><col width=\"35%\"/><col width=\"35%\"/></colgroup><tfoot><tr><td colspan=\"3\">1. Grades based on National Cancer Institute Common Terminology Criteria for Adverse Events Version 4.03 2. Abbreviations: ULN = upper limit of normal; ALT = alanine aminotransferase; AST = aspartate aminotransferase</td></tr></tfoot><tbody><tr><td styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">Adverse Reaction<sup>1</sup></content></td><td styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">Severity</content></td><td styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">TUKYSA Dosage Modification</content></td></tr><tr><td rowspan=\"3\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Diarrhea <content styleCode=\"italics\">[see  <linkHtml href=\"#ID_48f2eb1d-b7d6-4a5b-8a39-bead01de0cbb\">Warnings and Precautions (5.1</linkHtml>)]</content></td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Grade 3 without anti-diarrheal treatment </td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Initiate or intensify appropriate medical therapy. Hold TUKYSA until recovery to &#x2264; Grade 1, then resume TUKYSA at the same dose level. </td></tr><tr><td valign=\"top\"> Grade 3 with anti-diarrheal treatment </td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Initiate or intensify appropriate medical therapy. Hold TUKYSA until recovery to &#x2264; Grade 1, then resume TUKYSA at the next lower dose level. </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Grade 4 </td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Permanently discontinue TUKYSA. </td></tr><tr><td rowspan=\"4\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Hepatotoxicity<sup>2 </sup><content styleCode=\"italics\">[see  <linkHtml href=\"#ID_15dc5fad-9ece-481b-8f94-079b3ce7ff10\">Warnings and Precautions (5.2)</linkHtml>]</content></td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Grade 2 bilirubin (&gt;1.5 to 3 &#xD7; ULN) </td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Hold TUKYSA until recovery to &#x2264; Grade 1, then resume TUKYSA at the same dose level. </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Grade 3 ALT or AST (&gt; 5 to 20 &#xD7; ULN)  OR  Grade 3 bilirubin (&gt; 3 to 10 &#xD7; ULN) </td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Hold TUKYSA until recovery to &#x2264; Grade 1, then resume TUKYSA at the next lower dose level. </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Grade 4 ALT or AST (&gt; 20 &#xD7; ULN)  OR  Grade 4 bilirubin (&gt; 10 &#xD7; ULN) </td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Permanently discontinue TUKYSA. </td></tr><tr><td valign=\"top\"> ALT or AST &gt; 3 &#xD7; ULN  AND  Bilirubin &gt; 2 &#xD7; ULN </td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Permanently discontinue TUKYSA. </td></tr><tr><td styleCode=\"Lrule Rrule Toprule\" valign=\"top\"> Other adverse reactions <content styleCode=\"italics\">[see  <linkHtml href=\"#ID_09fa466c-e920-4c7d-aa5b-df1f35dad041\">Adverse Reactions (6.1)</linkHtml>]</content></td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Grade 3 </td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Hold TUKYSA until recovery to &#x2264; Grade 1, then resume TUKYSA at the next lower dose level. </td></tr><tr><td styleCode=\"Lrule\"> </td><td styleCode=\"Lrule\" valign=\"top\"> Grade 4 </td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Permanently discontinue TUKYSA. </td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Tablets: 50 mg: round, yellow, film-coated, debossed with “TUC” on one side and “50” on the other side. 150 mg: oval-shaped, yellow, film-coated, debossed with “TUC” on one side and “150” on the other side. Tablets: 50 mg and 150 mg. ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None. None. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Diarrhea : Severe diarrhea, including dehydration, acute kidney injury, and death, has been reported. Administer antidiarrheal treatment as clinically indicated. Interrupt dose, then dose reduce, or permanently discontinue TUKYSA based on severity. ( 2.2 , 5.1 ) Hepatotoxicity : Severe hepatotoxicity has been reported on TUKYSA. Monitor ALT, AST and bilirubin prior to starting TUKYSA, every 3 weeks during treatment and as clinically indicated. Interrupt dose, then dose reduce, or permanently discontinue TUKYSA based on severity. ( 2.2 , 5.2 ) Embryo-Fetal Toxicity : TUKYSA can cause fetal harm. Advise patients of potential risk to a fetus and to use effective contraception. ( 5.3 , 8.1 , 8.3 ) Also, refer to the Full Prescribing Information of trastuzumab and capecitabine for pregnancy and contraception information. 5.1 Diarrhea TUKYSA can cause severe diarrhea including dehydration, hypotension, acute kidney injury, and death [see Adverse Reactions (6.1) ] . In HER2CLIMB, 81% of patients who received TUKYSA experienced diarrhea, including 12% with Grade 3 diarrhea and 0.5% with Grade 4 diarrhea. Both patients who developed Grade 4 diarrhea subsequently died, with diarrhea as a contributor to death. The median time to onset of the first episode of diarrhea was 12 days and the median time to resolution was 8 days. Diarrhea led to dose reductions of TUKYSA in 6% of patients and discontinuation of TUKYSA in 1% of patients. Prophylactic use of antidiarrheal treatment was not required on HER2CLIMB. If diarrhea occurs, administer antidiarrheal treatment as clinically indicated. Perform diagnostic tests as clinically indicated to exclude other causes of diarrhea. Based on the severity of the diarrhea, interrupt dose, then dose reduce or permanently discontinue TUKYSA [ see Dosage and Administration (2.2) ] . 5.2 Hepatotoxicity TUKYSA can cause severe hepatotoxicity [see Adverse Reactions (6.1) ] . In HER2CLIMB, 8% of patients who received TUKYSA had an ALT increase > 5 × ULN, 6% had an AST increase > 5 × ULN, and 1.5% had a bilirubin increase > 3 × ULN (Grade ≥3). Hepatotoxicity led to dose reduction of TUKYSA in 8% of patients and discontinuation of TUKYSA in 1.5% of patients. Monitor ALT, AST, and bilirubin prior to starting TUKYSA, every 3 weeks during treatment, and as clinically indicated. Based on the severity of hepatotoxicity, interrupt dose, then dose reduce or permanently discontinue TUKYSA [see Dosage and Administration (2.2) ] . 5.3 Embryo-Fetal Toxicity Based on findings from animal studies and its mechanism of action, TUKYSA can cause fetal harm when administered to a pregnant woman. In animal reproduction studies, administration of tucatinib to pregnant rats and rabbits during organogenesis caused embryo-fetal mortality, reduced fetal weight and fetal abnormalities at maternal exposures ≥ 1.3 times the human exposure (AUC) at the recommended dose. Advise pregnant women and females of reproductive potential of the potential risk to a fetus. Advise females of reproductive potential to use effective contraception during treatment with TUKYSA and for at least 1 week after the last dose. Advise male patients with female partners of reproductive potential to use effective contraception during treatment with TUKYSA and for at least 1 week after the last dose [see Use in Specific Populations (8.1 , 8.3 )] . TUKYSA is used in combination with trastuzumab and capecitabine. Refer to the Full Prescribing Information of trastuzumab and capecitabine for pregnancy and contraception information."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are described elsewhere in the labeling: Diarrhea [see Warnings and Precautions (5.1) ] Hepatotoxicity [see Warnings and Precautions (5.2 )] The most common adverse reactions (≥20%) are diarrhea, palmar-plantar erythrodysesthesia, nausea, fatigue, hepatotoxicity, vomiting, stomatitis, decreased appetite, abdominal pain, headache, anemia, and rash. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Seagen at 1-855-4SEAGEN or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. HER2-Positive Metastatic Breast Cancer HER2CLIMB The safety of TUKYSA in combination with trastuzumab and capecitabine was evaluated in HER2CLIMB [see Clinical Studies (14) ]. Patients received either TUKYSA 300 mg twice daily plus trastuzumab and capecitabine (n=404) or placebo plus trastuzumab and capecitabine (n=197). The median duration of treatment was 5.8 months (range: 3 days, 2.9 years) for the TUKYSA arm. Serious adverse reactions occurred in 26% of patients who received TUKYSA. Serious adverse reactions in ≥ 2% of patients who received TUKYSA were diarrhea (4%), vomiting (2.5%), nausea (2%), abdominal pain (2%), and seizure (2%). Fatal adverse reactions occurred in 2% of patients who received TUKYSA including sudden death, sepsis, dehydration, and cardiogenic shock. Adverse reactions leading to treatment discontinuation occurred in 6% of patients who received TUKYSA. Adverse reactions leading to treatment discontinuation of TUKYSA in ≥1% of patients were hepatotoxicity (1.5%) and diarrhea (1%). Adverse reactions leading to dose reduction occurred in 21% of patients who received TUKYSA. Adverse reactions leading to dose reduction of TUKYSA in ≥2% of patients were hepatotoxicity (8%) and diarrhea (6%). The most common adverse reactions in patients who received TUKYSA (≥20%) were diarrhea, palmar-plantar erythrodysesthesia, nausea, fatigue, hepatotoxicity, vomiting, stomatitis, decreased appetite, abdominal pain, headache, anemia, and rash. Table 3 summarizes the adverse reactions in HER2CLIMB. Table 3: Adverse Reactions (≥10%) in Patients Who Received TUKYSA and with a Difference Between Arms of ≥ 5% Compared to Placebo in HER2CLIMB (All Grades) Stomatitis includes stomatitis, oropharyngeal pain, oropharyngeal discomfort, mouth ulceration, oral pain, lip ulceration, glossodynia, tongue blistering, lip blister, oral dysesthesia, tongue ulceration, and aphthous ulcer Rash includes rash maculo-papular, rash, dermatitis acneiform, erythema, rash macular, rash papular, rash pustular, rash pruritic, rash erythematous, skin exfoliation, urticaria, dermatitis allergic, palmar erythema, plantar erythema, skin toxicity, and dermatitis Hepatotoxicity includes hyperbilirubinemia, blood bilirubin increased, bilirubin conjugated increased, alanine aminotransferase increased, transaminases increased, hepatotoxicity, aspartate aminotransferase increased, liver function test increased, liver injury, and hepatocellular injury Anemia includes anemia, hemoglobin decreased, and normocytic anemia Due to inhibition of renal tubular transport of creatinine without affecting glomerular function Peripheral neuropathy includes peripheral sensory neuropathy, neuropathy peripheral, peripheral motor neuropathy, and peripheral sensorimotor neuropathy Adverse Reaction TUKYSA + Trastuzumab + Capecitabine N = 404 Placebo + Trastuzumab + Capecitabine N = 197 All Grades % Grade 3 % Grade 4 % All Grades % Grade 3 % Grade 4 % Gastrointestinal disorders Diarrhea 81 12 0.5 53 9 0 Nausea 58 3.7 0 44 3 0 Vomiting 36 3 0 25 3.6 0 Stomatitis 1 32 2.5 0 21 0.5 0 Skin and subcutaneous tissue disorders Palmar-plantar erythrodysesthesia syndrome 63 13 0 53 9 0 Rash 2 20 0.7 0 15 0.5 0 Hepatobiliary disorders Hepatotoxicity 3 42 9 0.2 24 3.6 0 Metabolism and nutrition disorders Decreased appetite 25 0.5 0 20 0 0 Blood and lymphatic system disorders Anemia 4 21 3.7 0 13 2.5 0 Musculoskeletal and connective tissue disorders Arthralgia 15 0.5 0 4.6 0.5 0 Investigations Creatinine increased 5 14 0 0 1.5 0 0 Weight decreased 13 1 0 6 0.5 0 Nervous System Disorders Peripheral neuropathy 6 13 0.5 0 7 1 0 Respiratory, thoracic and mediastinal disorders Epistaxis 12 0 0 5 0 0 Table 4: Laboratory Abnormalities (≥20%) Worsening from Baseline in Patients Who Received TUKYSA and with a Difference of ≥5% Compared to Placebo in HER2CLIMB The denominator used to calculate the rate varied from 351 to 400 in the TUKYSA arm and 173 to 197 in the control arm based on the number of patients with a baseline value and at least one post-treatment value. Grading was based on NCI-CTCAE v.4.03 for laboratory abnormalities, except for increased creatinine which only includes patients with a creatinine increase based on the upper limit of normal definition for grade 1 events (NCI CTCAE v5.0). Laboratory criteria for Grade 1 is identical to laboratory criteria for Grade 2. Due to inhibition of renal tubular transport of creatinine without affecting glomerular function. There is no definition for Grade 2 in CTCAE v.4.03. TUKYSA + Trastuzumab + Capecitabine 1 Placebo + Trastuzumab + Capecitabine 1 All Grades % Grades ≥3 % All Grades % Grades ≥ 3 % Hematology Decreased hemoglobin 59 3.3 51 1.5 Chemistry Decreased phosphate 57 8 45 7 Increased bilirubin 47 1.5 30 3.1 Increased ALT 46 8 27 0.5 Increased AST 43 6 25 1 Decreased magnesium 40 0.8 25 0.5 Decreased potassium 2 36 6 31 5 Increased creatinine 3 33 0 6 0 Decreased sodium 4 28 2.5 23 2 Increased alkaline phosphatase 26 0.5 17 0 Increased Creatinine The mean increase in serum creatinine was 32% within the first 21 days of treatment with TUKYSA. The serum creatinine increases persisted throughout treatment and were reversible upon treatment completion. Consider alternative markers of renal function if persistent elevations in serum creatinine are observed [see Clinical Pharmacology (12.3) ] ."
      ],
      "adverse_reactions_table": [
        "<table ID=\"SPLSERV-8ab90929-cf1e-494a-a3ed-c4cef89a7e35\" cellpadding=\"4\" cellspacing=\"0\" width=\"70%\"><caption>Table 3: Adverse Reactions (&#x2265;10%) in Patients Who Received TUKYSA and with a Difference Between Arms of &#x2265; 5% Compared to Placebo in HER2CLIMB (All Grades)</caption><colgroup><col styleCode=\"Botrule Lrule Rrule Toprule\"/><col align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"/><col align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"/><col align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"/><col align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"/><col align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"/><col align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"/></colgroup><tfoot><tr><td align=\"left\" colspan=\"7\" styleCode=\"Toprule\"><list listType=\"ordered\"><item>Stomatitis includes stomatitis, oropharyngeal pain, oropharyngeal discomfort, mouth ulceration, oral pain, lip ulceration, glossodynia, tongue blistering, lip blister, oral dysesthesia, tongue ulceration, and aphthous ulcer </item><item>Rash includes rash maculo-papular, rash, dermatitis acneiform, erythema, rash macular, rash papular, rash pustular, rash pruritic, rash erythematous, skin exfoliation, urticaria, dermatitis allergic, palmar erythema, plantar erythema, skin toxicity, and dermatitis </item><item>Hepatotoxicity includes hyperbilirubinemia, blood bilirubin increased, bilirubin conjugated increased, alanine aminotransferase increased, transaminases increased, hepatotoxicity, aspartate aminotransferase increased, liver function test increased, liver injury, and hepatocellular injury </item><item>Anemia includes anemia, hemoglobin decreased, and normocytic anemia </item><item>Due to inhibition of renal tubular transport of creatinine without affecting glomerular function </item><item>Peripheral neuropathy includes peripheral sensory neuropathy, neuropathy peripheral, peripheral motor neuropathy, and peripheral sensorimotor neuropathy </item></list></td></tr></tfoot><tbody><tr><td rowspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">Adverse Reaction</content></td><td align=\"center\" colspan=\"3\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\">TUKYSA + Trastuzumab +  Capecitabine </content><content styleCode=\"bold\">N = 404</content></td><td align=\"center\" colspan=\"3\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\">Placebo + Trastuzumab +  Capecitabine </content><content styleCode=\"bold\">N = 197</content></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"bottom\"><content styleCode=\"bold\">All Grades</content><content styleCode=\"bold\">%</content></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"bottom\"><content styleCode=\"bold\">Grade 3</content><content styleCode=\"bold\">%</content></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"bottom\"><content styleCode=\"bold\">Grade 4</content><content styleCode=\"bold\">%</content></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"bottom\"><content styleCode=\"bold\">All Grades</content><content styleCode=\"bold\">%</content></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"bottom\"><content styleCode=\"bold\">Grade 3</content><content styleCode=\"bold\">%</content></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"bottom\"><content styleCode=\"bold\">Grade 4</content><content styleCode=\"bold\">%</content></td></tr><tr><td align=\"left\" colspan=\"7\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\">Gastrointestinal disorders</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Diarrhea </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 81 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 12 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0.5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 53 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 9 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Nausea </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 58 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 3.7 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 44 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 3 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Vomiting </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 36 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 3 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 25 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 3.6 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Stomatitis<sup>1</sup></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 32 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 2.5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 21 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0.5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr><tr><td align=\"left\" colspan=\"7\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\">Skin and subcutaneous tissue disorders</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Palmar-plantar erythrodysesthesia syndrome </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 63 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 13 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 53 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 9 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Rash<sup>2</sup></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 20 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0.7 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 15 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0.5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr><tr><td align=\"left\" colspan=\"7\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\">Hepatobiliary disorders</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Hepatotoxicity<sup>3</sup></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 42 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 9 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0.2 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 24 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 3.6 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr><tr><td align=\"left\" colspan=\"7\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\">Metabolism and nutrition disorders</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Decreased appetite </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 25 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0.5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 20 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr><tr><td align=\"left\" colspan=\"7\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\">Blood and lymphatic system disorders</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Anemia<sup>4</sup></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 21 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 3.7 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 13 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 2.5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr><tr><td align=\"left\" colspan=\"7\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">Musculoskeletal and connective tissue disorders</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Arthralgia </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 15 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0.5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 4.6 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0.5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr><tr><td align=\"left\" colspan=\"7\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\">Investigations</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Creatinine increased<sup>5</sup></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 14 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 1.5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Weight decreased </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 13 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 1 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 6 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0.5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr><tr><td align=\"left\" colspan=\"7\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">Nervous System Disorders</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Peripheral neuropathy<sup>6</sup></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 13 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0.5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 7 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 1 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr><tr><td align=\"left\" colspan=\"7\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">Respiratory, thoracic and mediastinal disorders</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Epistaxis </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 12 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr></tbody></table>",
        "<table cellpadding=\"4\" cellspacing=\"0\" width=\"70%\"><caption>Table 4: Laboratory Abnormalities (&#x2265;20%) Worsening from Baseline in Patients Who Received TUKYSA and with a Difference of &#x2265;5% Compared to Placebo in HER2CLIMB</caption><colgroup><col styleCode=\"Botrule Lrule Rrule Toprule\"/><col align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"/><col align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"/><col align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"/><col align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"/></colgroup><tfoot><tr><td align=\"left\" colspan=\"5\"><list listType=\"ordered\"><item>The denominator used to calculate the rate varied from 351 to 400 in the TUKYSA arm and 173 to 197 in the control arm based on the number of patients with a baseline value and at least one post-treatment value. Grading was based on NCI-CTCAE v.4.03 for laboratory abnormalities, except for increased creatinine which only includes patients with a creatinine increase based on the upper limit of normal definition for grade 1 events (NCI CTCAE v5.0). </item><item>Laboratory criteria for Grade 1 is identical to laboratory criteria for Grade 2.</item><item>Due to inhibition of renal tubular transport of creatinine without affecting glomerular function. </item><item>There is no definition for Grade 2 in CTCAE v.4.03. </item></list></td></tr></tfoot><tbody><tr><td rowspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> </td><td align=\"center\" colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">TUKYSA + Trastuzumab  + Capecitabine<sup>1</sup></content></td><td align=\"center\" colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">Placebo + Trastuzumab  + Capecitabine<sup>1</sup></content></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">All Grades </content><content styleCode=\"bold\">%</content></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">Grades &#x2265;3 </content><content styleCode=\"bold\">%</content></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">All Grades </content><content styleCode=\"bold\">%</content></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">Grades &#x2265; 3</content><content styleCode=\"bold\">%</content></td></tr><tr><td align=\"left\" colspan=\"5\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\">Hematology</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Decreased hemoglobin </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 59 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 3.3 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 51 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 1.5 </td></tr><tr><td align=\"left\" colspan=\"5\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\">Chemistry</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Decreased phosphate </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 57 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 8 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 45 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 7 </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Increased bilirubin </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 47 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 1.5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 30 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 3.1 </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Increased ALT </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 46 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 8 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 27 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0.5 </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Increased AST </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 43 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 6 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 25 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 1 </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Decreased magnesium </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 40 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0.8 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 25 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0.5 </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Decreased potassium <sup>2</sup></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 36 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 6 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 31 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 5 </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Increased creatinine <sup>3</sup></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 33 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 6 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Decreased sodium <sup>4</sup></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 28 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 2.5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 23 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 2 </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Increased alkaline phosphatase </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 26 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0.5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 17 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr></tbody></table>"
      ],
      "laboratory_tests": [
        "6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. HER2-Positive Metastatic Breast Cancer HER2CLIMB The safety of TUKYSA in combination with trastuzumab and capecitabine was evaluated in HER2CLIMB [see Clinical Studies (14) ]. Patients received either TUKYSA 300 mg twice daily plus trastuzumab and capecitabine (n=404) or placebo plus trastuzumab and capecitabine (n=197). The median duration of treatment was 5.8 months (range: 3 days, 2.9 years) for the TUKYSA arm. Serious adverse reactions occurred in 26% of patients who received TUKYSA. Serious adverse reactions in ≥ 2% of patients who received TUKYSA were diarrhea (4%), vomiting (2.5%), nausea (2%), abdominal pain (2%), and seizure (2%). Fatal adverse reactions occurred in 2% of patients who received TUKYSA including sudden death, sepsis, dehydration, and cardiogenic shock. Adverse reactions leading to treatment discontinuation occurred in 6% of patients who received TUKYSA. Adverse reactions leading to treatment discontinuation of TUKYSA in ≥1% of patients were hepatotoxicity (1.5%) and diarrhea (1%). Adverse reactions leading to dose reduction occurred in 21% of patients who received TUKYSA. Adverse reactions leading to dose reduction of TUKYSA in ≥2% of patients were hepatotoxicity (8%) and diarrhea (6%). The most common adverse reactions in patients who received TUKYSA (≥20%) were diarrhea, palmar-plantar erythrodysesthesia, nausea, fatigue, hepatotoxicity, vomiting, stomatitis, decreased appetite, abdominal pain, headache, anemia, and rash. Table 3 summarizes the adverse reactions in HER2CLIMB. Table 3: Adverse Reactions (≥10%) in Patients Who Received TUKYSA and with a Difference Between Arms of ≥ 5% Compared to Placebo in HER2CLIMB (All Grades) Stomatitis includes stomatitis, oropharyngeal pain, oropharyngeal discomfort, mouth ulceration, oral pain, lip ulceration, glossodynia, tongue blistering, lip blister, oral dysesthesia, tongue ulceration, and aphthous ulcer Rash includes rash maculo-papular, rash, dermatitis acneiform, erythema, rash macular, rash papular, rash pustular, rash pruritic, rash erythematous, skin exfoliation, urticaria, dermatitis allergic, palmar erythema, plantar erythema, skin toxicity, and dermatitis Hepatotoxicity includes hyperbilirubinemia, blood bilirubin increased, bilirubin conjugated increased, alanine aminotransferase increased, transaminases increased, hepatotoxicity, aspartate aminotransferase increased, liver function test increased, liver injury, and hepatocellular injury Anemia includes anemia, hemoglobin decreased, and normocytic anemia Due to inhibition of renal tubular transport of creatinine without affecting glomerular function Peripheral neuropathy includes peripheral sensory neuropathy, neuropathy peripheral, peripheral motor neuropathy, and peripheral sensorimotor neuropathy Adverse Reaction TUKYSA + Trastuzumab + Capecitabine N = 404 Placebo + Trastuzumab + Capecitabine N = 197 All Grades % Grade 3 % Grade 4 % All Grades % Grade 3 % Grade 4 % Gastrointestinal disorders Diarrhea 81 12 0.5 53 9 0 Nausea 58 3.7 0 44 3 0 Vomiting 36 3 0 25 3.6 0 Stomatitis 1 32 2.5 0 21 0.5 0 Skin and subcutaneous tissue disorders Palmar-plantar erythrodysesthesia syndrome 63 13 0 53 9 0 Rash 2 20 0.7 0 15 0.5 0 Hepatobiliary disorders Hepatotoxicity 3 42 9 0.2 24 3.6 0 Metabolism and nutrition disorders Decreased appetite 25 0.5 0 20 0 0 Blood and lymphatic system disorders Anemia 4 21 3.7 0 13 2.5 0 Musculoskeletal and connective tissue disorders Arthralgia 15 0.5 0 4.6 0.5 0 Investigations Creatinine increased 5 14 0 0 1.5 0 0 Weight decreased 13 1 0 6 0.5 0 Nervous System Disorders Peripheral neuropathy 6 13 0.5 0 7 1 0 Respiratory, thoracic and mediastinal disorders Epistaxis 12 0 0 5 0 0 Table 4: Laboratory Abnormalities (≥20%) Worsening from Baseline in Patients Who Received TUKYSA and with a Difference of ≥5% Compared to Placebo in HER2CLIMB The denominator used to calculate the rate varied from 351 to 400 in the TUKYSA arm and 173 to 197 in the control arm based on the number of patients with a baseline value and at least one post-treatment value. Grading was based on NCI-CTCAE v.4.03 for laboratory abnormalities, except for increased creatinine which only includes patients with a creatinine increase based on the upper limit of normal definition for grade 1 events (NCI CTCAE v5.0). Laboratory criteria for Grade 1 is identical to laboratory criteria for Grade 2. Due to inhibition of renal tubular transport of creatinine without affecting glomerular function. There is no definition for Grade 2 in CTCAE v.4.03. TUKYSA + Trastuzumab + Capecitabine 1 Placebo + Trastuzumab + Capecitabine 1 All Grades % Grades ≥3 % All Grades % Grades ≥ 3 % Hematology Decreased hemoglobin 59 3.3 51 1.5 Chemistry Decreased phosphate 57 8 45 7 Increased bilirubin 47 1.5 30 3.1 Increased ALT 46 8 27 0.5 Increased AST 43 6 25 1 Decreased magnesium 40 0.8 25 0.5 Decreased potassium 2 36 6 31 5 Increased creatinine 3 33 0 6 0 Decreased sodium 4 28 2.5 23 2 Increased alkaline phosphatase 26 0.5 17 0 Increased Creatinine The mean increase in serum creatinine was 32% within the first 21 days of treatment with TUKYSA. The serum creatinine increases persisted throughout treatment and were reversible upon treatment completion. Consider alternative markers of renal function if persistent elevations in serum creatinine are observed [see Clinical Pharmacology (12.3) ] ."
      ],
      "laboratory_tests_table": [
        "<table ID=\"SPLSERV-8ab90929-cf1e-494a-a3ed-c4cef89a7e35\" cellpadding=\"4\" cellspacing=\"0\" width=\"70%\"><caption>Table 3: Adverse Reactions (&#x2265;10%) in Patients Who Received TUKYSA and with a Difference Between Arms of &#x2265; 5% Compared to Placebo in HER2CLIMB (All Grades)</caption><colgroup><col styleCode=\"Botrule Lrule Rrule Toprule\"/><col align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"/><col align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"/><col align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"/><col align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"/><col align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"/><col align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"/></colgroup><tfoot><tr><td align=\"left\" colspan=\"7\" styleCode=\"Toprule\"><list listType=\"ordered\"><item>Stomatitis includes stomatitis, oropharyngeal pain, oropharyngeal discomfort, mouth ulceration, oral pain, lip ulceration, glossodynia, tongue blistering, lip blister, oral dysesthesia, tongue ulceration, and aphthous ulcer </item><item>Rash includes rash maculo-papular, rash, dermatitis acneiform, erythema, rash macular, rash papular, rash pustular, rash pruritic, rash erythematous, skin exfoliation, urticaria, dermatitis allergic, palmar erythema, plantar erythema, skin toxicity, and dermatitis </item><item>Hepatotoxicity includes hyperbilirubinemia, blood bilirubin increased, bilirubin conjugated increased, alanine aminotransferase increased, transaminases increased, hepatotoxicity, aspartate aminotransferase increased, liver function test increased, liver injury, and hepatocellular injury </item><item>Anemia includes anemia, hemoglobin decreased, and normocytic anemia </item><item>Due to inhibition of renal tubular transport of creatinine without affecting glomerular function </item><item>Peripheral neuropathy includes peripheral sensory neuropathy, neuropathy peripheral, peripheral motor neuropathy, and peripheral sensorimotor neuropathy </item></list></td></tr></tfoot><tbody><tr><td rowspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">Adverse Reaction</content></td><td align=\"center\" colspan=\"3\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\">TUKYSA + Trastuzumab +  Capecitabine </content><content styleCode=\"bold\">N = 404</content></td><td align=\"center\" colspan=\"3\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\">Placebo + Trastuzumab +  Capecitabine </content><content styleCode=\"bold\">N = 197</content></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"bottom\"><content styleCode=\"bold\">All Grades</content><content styleCode=\"bold\">%</content></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"bottom\"><content styleCode=\"bold\">Grade 3</content><content styleCode=\"bold\">%</content></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"bottom\"><content styleCode=\"bold\">Grade 4</content><content styleCode=\"bold\">%</content></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"bottom\"><content styleCode=\"bold\">All Grades</content><content styleCode=\"bold\">%</content></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"bottom\"><content styleCode=\"bold\">Grade 3</content><content styleCode=\"bold\">%</content></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"bottom\"><content styleCode=\"bold\">Grade 4</content><content styleCode=\"bold\">%</content></td></tr><tr><td align=\"left\" colspan=\"7\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\">Gastrointestinal disorders</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Diarrhea </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 81 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 12 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0.5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 53 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 9 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Nausea </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 58 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 3.7 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 44 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 3 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Vomiting </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 36 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 3 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 25 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 3.6 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Stomatitis<sup>1</sup></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 32 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 2.5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 21 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0.5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr><tr><td align=\"left\" colspan=\"7\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\">Skin and subcutaneous tissue disorders</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Palmar-plantar erythrodysesthesia syndrome </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 63 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 13 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 53 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 9 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Rash<sup>2</sup></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 20 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0.7 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 15 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0.5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr><tr><td align=\"left\" colspan=\"7\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\">Hepatobiliary disorders</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Hepatotoxicity<sup>3</sup></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 42 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 9 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0.2 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 24 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 3.6 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr><tr><td align=\"left\" colspan=\"7\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\">Metabolism and nutrition disorders</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Decreased appetite </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 25 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0.5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 20 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr><tr><td align=\"left\" colspan=\"7\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\">Blood and lymphatic system disorders</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Anemia<sup>4</sup></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 21 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 3.7 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 13 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 2.5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr><tr><td align=\"left\" colspan=\"7\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">Musculoskeletal and connective tissue disorders</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Arthralgia </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 15 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0.5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 4.6 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0.5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr><tr><td align=\"left\" colspan=\"7\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\">Investigations</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Creatinine increased<sup>5</sup></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 14 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 1.5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Weight decreased </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 13 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 1 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 6 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0.5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr><tr><td align=\"left\" colspan=\"7\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">Nervous System Disorders</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Peripheral neuropathy<sup>6</sup></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 13 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0.5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 7 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 1 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr><tr><td align=\"left\" colspan=\"7\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">Respiratory, thoracic and mediastinal disorders</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Epistaxis </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 12 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr></tbody></table>",
        "<table cellpadding=\"4\" cellspacing=\"0\" width=\"70%\"><caption>Table 4: Laboratory Abnormalities (&#x2265;20%) Worsening from Baseline in Patients Who Received TUKYSA and with a Difference of &#x2265;5% Compared to Placebo in HER2CLIMB</caption><colgroup><col styleCode=\"Botrule Lrule Rrule Toprule\"/><col align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"/><col align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"/><col align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"/><col align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"/></colgroup><tfoot><tr><td align=\"left\" colspan=\"5\"><list listType=\"ordered\"><item>The denominator used to calculate the rate varied from 351 to 400 in the TUKYSA arm and 173 to 197 in the control arm based on the number of patients with a baseline value and at least one post-treatment value. Grading was based on NCI-CTCAE v.4.03 for laboratory abnormalities, except for increased creatinine which only includes patients with a creatinine increase based on the upper limit of normal definition for grade 1 events (NCI CTCAE v5.0). </item><item>Laboratory criteria for Grade 1 is identical to laboratory criteria for Grade 2.</item><item>Due to inhibition of renal tubular transport of creatinine without affecting glomerular function. </item><item>There is no definition for Grade 2 in CTCAE v.4.03. </item></list></td></tr></tfoot><tbody><tr><td rowspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> </td><td align=\"center\" colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">TUKYSA + Trastuzumab  + Capecitabine<sup>1</sup></content></td><td align=\"center\" colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">Placebo + Trastuzumab  + Capecitabine<sup>1</sup></content></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">All Grades </content><content styleCode=\"bold\">%</content></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">Grades &#x2265;3 </content><content styleCode=\"bold\">%</content></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">All Grades </content><content styleCode=\"bold\">%</content></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">Grades &#x2265; 3</content><content styleCode=\"bold\">%</content></td></tr><tr><td align=\"left\" colspan=\"5\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\">Hematology</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Decreased hemoglobin </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 59 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 3.3 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 51 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 1.5 </td></tr><tr><td align=\"left\" colspan=\"5\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\">Chemistry</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Decreased phosphate </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 57 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 8 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 45 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 7 </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Increased bilirubin </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 47 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 1.5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 30 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 3.1 </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Increased ALT </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 46 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 8 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 27 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0.5 </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Increased AST </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 43 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 6 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 25 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 1 </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Decreased magnesium </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 40 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0.8 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 25 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0.5 </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Decreased potassium <sup>2</sup></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 36 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 6 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 31 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 5 </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Increased creatinine <sup>3</sup></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 33 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 6 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Decreased sodium <sup>4</sup></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 28 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 2.5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 23 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 2 </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> Increased alkaline phosphatase </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 26 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0.5 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 17 </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"> 0 </td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Strong CYP3A Inducers or Moderate CYP2C8 Inducers : Avoid concomitant use. ( 7.1 ) Strong CYP2C8 Inhibitors : Avoid concomitant use; reduce TUKYSA dose if concomitant use cannot be avoided. ( 2.4 , 7.1 ) CYP3A Substrates : Avoid concomitant use with CYP3A substrates, where minimal concentration changes may lead to serious or life-threatening toxicities. ( 7.2 ) P-gp Substrates : Consider reducing the dose of P-gp substrates, where minimal concentration changes may lead to serious or life-threatening toxicities. ( 7.2 ) 7.1 Effects of Other Drugs on TUKYSA Table 5 summarizes the effect of other drugs on TUKYSA. Table 5: Drug Interactions that Affect TUKYSA Strong CYP3A Inducers or Moderate CYP2C8 Inducers Clinical Impact Concomitant use of TUKYSA with a strong CYP3A or moderate CYP2C8 inducer decreased tucatinib plasma concentrations [see Clinical Pharmacology (12.3) ] , which may reduce TUKYSA activity. Management Avoid concomitant use of TUKYSA with a strong CYP3A inducer or a moderate CYP2C8 inducer. Strong or Moderate CYP2C8 Inhibitors Clinical Impact Concomitant use of TUKYSA with a strong CYP2C8 inhibitor increased tucatinib plasma concentrations [see Clinical Pharmacology (12.3) ] , which may increase the risk of TUKYSA toxicity. Management Avoid concomitant use of TUKYSA with a strong CYP2C8 inhibitor. Increase monitoring for TUKYSA toxicity with moderate CYP2C8 inhibitors. 7.2 Effects of TUKYSA on Other Drugs Table 6 summarizes the effect of TUKYSA on other drugs. Table 6: TUKYSA Drug Interactions that Affect Other Drugs CYP3A Substrates Clinical Impact Concomitant use of TUKYSA with a CYP3A substrate increased the plasma concentrations of CYP3A substrate [see Clinical Pharmacology (12.3) ] , which may increase the toxicity associated with a CYP3A substrate. Management Avoid concomitant use of TUKYSA with CYP3A substrates, where minimal concentration changes may lead to serious or life-threatening toxicities. If concomitant use is unavoidable, decrease the CYP3A substrate dosage in accordance with approved product labeling. P-glycoprotein (P-gp) Substrates Clinical Impact Concomitant use of TUKYSA with a P-gp substrate increased the plasma concentrations of P-gp substrate [see Clinical Pharmacology (12.3) ] , which may increase the toxicity associated with a P-gp substrate. Management Consider reducing the dosage of P-gp substrates, where minimal concentration changes may lead to serious or life-threatening toxicities."
      ],
      "drug_interactions_table": [
        "<table ID=\"SPLSERV-55a2105d-c50f-4b4c-a407-01afc13f7ed3\" cellpadding=\"4\" cellspacing=\"0\" width=\"60%\"><caption>Table 5: Drug Interactions that Affect TUKYSA</caption><colgroup><col styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\" width=\"50%\"/><col styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\" width=\"50%\"/></colgroup><tbody><tr><td colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\"><content styleCode=\"bold\">Strong CYP3A Inducers or Moderate CYP2C8 Inducers</content></content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">Concomitant use of TUKYSA with a strong CYP3A or moderate CYP2C8 inducer decreased tucatinib plasma concentrations <content styleCode=\"italics\">[see <linkHtml href=\"#ID_a7be1577-4f6f-461c-ac9f-9af168389771\">Clinical Pharmacology (12.3)</linkHtml>]</content>, which may reduce TUKYSA activity.</td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"italics\">Management</content></td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">Avoid concomitant use of TUKYSA with a strong CYP3A inducer or a moderate CYP2C8 inducer.</td></tr><tr><td colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\"><content styleCode=\"bold\">Strong or Moderate CYP2C8 Inhibitors</content></content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">Concomitant use of TUKYSA with a strong CYP2C8 inhibitor increased tucatinib plasma concentrations <content styleCode=\"italics\">[see <linkHtml href=\"#ID_a7be1577-4f6f-461c-ac9f-9af168389771\">Clinical Pharmacology (12.3)</linkHtml>]</content>, which may increase the risk of TUKYSA toxicity.</td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"italics\">Management</content></td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">Avoid concomitant use of TUKYSA with a strong CYP2C8 inhibitor. Increase monitoring for TUKYSA toxicity with moderate CYP2C8 inhibitors.</td></tr></tbody></table>",
        "<table ID=\"SPLSERV-25ba68fe-0485-4937-8152-9467682d78ae\" cellpadding=\"4\" cellspacing=\"0\" width=\"60%\"><caption>Table 6: TUKYSA Drug Interactions that Affect Other Drugs</caption><colgroup><col align=\"left\" valign=\"top\" width=\"50%\"/><col/></colgroup><tbody><tr><td align=\"left\" colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\">CYP3A Substrates</content></td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Botrule Lrule Rrule Toprule\">Concomitant use of TUKYSA with a CYP3A substrate increased the plasma concentrations of CYP3A substrate <content styleCode=\"italics\">[see <linkHtml href=\"#ID_a7be1577-4f6f-461c-ac9f-9af168389771\">Clinical Pharmacology (12.3)</linkHtml>]</content>, which may increase the toxicity associated with a CYP3A substrate.</td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"italics\">Management</content></td><td styleCode=\"Botrule Lrule Rrule Toprule\">Avoid concomitant use of TUKYSA with CYP3A substrates, where minimal concentration changes may lead to serious or life-threatening toxicities. If concomitant use is unavoidable, decrease the CYP3A substrate dosage in accordance with approved product labeling.</td></tr><tr><td align=\"left\" colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\"><content styleCode=\"bold\">P-glycoprotein (P-gp) Substrates</content></content></td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Botrule Lrule Rrule Toprule\">Concomitant use of TUKYSA with a P-gp substrate increased the plasma concentrations of P-gp substrate <content styleCode=\"italics\">[see <linkHtml href=\"#ID_a7be1577-4f6f-461c-ac9f-9af168389771\">Clinical Pharmacology (12.3)</linkHtml>]</content>, which may increase the toxicity associated with a P-gp substrate.</td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"italics\">Management</content></td><td styleCode=\"Botrule Lrule Rrule Toprule\">Consider reducing the dosage of P-gp substrates, where minimal concentration changes may lead to serious or life-threatening toxicities.</td></tr></tbody></table>"
      ],
      "drug_and_or_laboratory_test_interactions": [
        "7.1 Effects of Other Drugs on TUKYSA Table 5 summarizes the effect of other drugs on TUKYSA. Table 5: Drug Interactions that Affect TUKYSA Strong CYP3A Inducers or Moderate CYP2C8 Inducers Clinical Impact Concomitant use of TUKYSA with a strong CYP3A or moderate CYP2C8 inducer decreased tucatinib plasma concentrations [see Clinical Pharmacology (12.3) ] , which may reduce TUKYSA activity. Management Avoid concomitant use of TUKYSA with a strong CYP3A inducer or a moderate CYP2C8 inducer. Strong or Moderate CYP2C8 Inhibitors Clinical Impact Concomitant use of TUKYSA with a strong CYP2C8 inhibitor increased tucatinib plasma concentrations [see Clinical Pharmacology (12.3) ] , which may increase the risk of TUKYSA toxicity. Management Avoid concomitant use of TUKYSA with a strong CYP2C8 inhibitor. Increase monitoring for TUKYSA toxicity with moderate CYP2C8 inhibitors.",
        "7.2 Effects of TUKYSA on Other Drugs Table 6 summarizes the effect of TUKYSA on other drugs. Table 6: TUKYSA Drug Interactions that Affect Other Drugs CYP3A Substrates Clinical Impact Concomitant use of TUKYSA with a CYP3A substrate increased the plasma concentrations of CYP3A substrate [see Clinical Pharmacology (12.3) ] , which may increase the toxicity associated with a CYP3A substrate. Management Avoid concomitant use of TUKYSA with CYP3A substrates, where minimal concentration changes may lead to serious or life-threatening toxicities. If concomitant use is unavoidable, decrease the CYP3A substrate dosage in accordance with approved product labeling. P-glycoprotein (P-gp) Substrates Clinical Impact Concomitant use of TUKYSA with a P-gp substrate increased the plasma concentrations of P-gp substrate [see Clinical Pharmacology (12.3) ] , which may increase the toxicity associated with a P-gp substrate. Management Consider reducing the dosage of P-gp substrates, where minimal concentration changes may lead to serious or life-threatening toxicities."
      ],
      "drug_and_or_laboratory_test_interactions_table": [
        "<table ID=\"SPLSERV-55a2105d-c50f-4b4c-a407-01afc13f7ed3\" cellpadding=\"4\" cellspacing=\"0\" width=\"60%\"><caption>Table 5: Drug Interactions that Affect TUKYSA</caption><colgroup><col styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\" width=\"50%\"/><col styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\" width=\"50%\"/></colgroup><tbody><tr><td colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\"><content styleCode=\"bold\">Strong CYP3A Inducers or Moderate CYP2C8 Inducers</content></content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">Concomitant use of TUKYSA with a strong CYP3A or moderate CYP2C8 inducer decreased tucatinib plasma concentrations <content styleCode=\"italics\">[see <linkHtml href=\"#ID_a7be1577-4f6f-461c-ac9f-9af168389771\">Clinical Pharmacology (12.3)</linkHtml>]</content>, which may reduce TUKYSA activity.</td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"italics\">Management</content></td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">Avoid concomitant use of TUKYSA with a strong CYP3A inducer or a moderate CYP2C8 inducer.</td></tr><tr><td colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\"><content styleCode=\"bold\">Strong or Moderate CYP2C8 Inhibitors</content></content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">Concomitant use of TUKYSA with a strong CYP2C8 inhibitor increased tucatinib plasma concentrations <content styleCode=\"italics\">[see <linkHtml href=\"#ID_a7be1577-4f6f-461c-ac9f-9af168389771\">Clinical Pharmacology (12.3)</linkHtml>]</content>, which may increase the risk of TUKYSA toxicity.</td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"italics\">Management</content></td><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">Avoid concomitant use of TUKYSA with a strong CYP2C8 inhibitor. Increase monitoring for TUKYSA toxicity with moderate CYP2C8 inhibitors.</td></tr></tbody></table>",
        "<table ID=\"SPLSERV-25ba68fe-0485-4937-8152-9467682d78ae\" cellpadding=\"4\" cellspacing=\"0\" width=\"60%\"><caption>Table 6: TUKYSA Drug Interactions that Affect Other Drugs</caption><colgroup><col align=\"left\" valign=\"top\" width=\"50%\"/><col/></colgroup><tbody><tr><td align=\"left\" colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\">CYP3A Substrates</content></td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Botrule Lrule Rrule Toprule\">Concomitant use of TUKYSA with a CYP3A substrate increased the plasma concentrations of CYP3A substrate <content styleCode=\"italics\">[see <linkHtml href=\"#ID_a7be1577-4f6f-461c-ac9f-9af168389771\">Clinical Pharmacology (12.3)</linkHtml>]</content>, which may increase the toxicity associated with a CYP3A substrate.</td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"italics\">Management</content></td><td styleCode=\"Botrule Lrule Rrule Toprule\">Avoid concomitant use of TUKYSA with CYP3A substrates, where minimal concentration changes may lead to serious or life-threatening toxicities. If concomitant use is unavoidable, decrease the CYP3A substrate dosage in accordance with approved product labeling.</td></tr><tr><td align=\"left\" colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\"><content styleCode=\"bold\">P-glycoprotein (P-gp) Substrates</content></content></td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Botrule Lrule Rrule Toprule\">Concomitant use of TUKYSA with a P-gp substrate increased the plasma concentrations of P-gp substrate <content styleCode=\"italics\">[see <linkHtml href=\"#ID_a7be1577-4f6f-461c-ac9f-9af168389771\">Clinical Pharmacology (12.3)</linkHtml>]</content>, which may increase the toxicity associated with a P-gp substrate.</td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"italics\">Management</content></td><td styleCode=\"Botrule Lrule Rrule Toprule\">Consider reducing the dosage of P-gp substrates, where minimal concentration changes may lead to serious or life-threatening toxicities.</td></tr></tbody></table>"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation : Advise not to breastfeed. ( 8.2 ) 8.1 Pregnancy Risk Summary TUKYSA is used in combination with trastuzumab and capecitabine. Refer to the Full Prescribing Information of trastuzumab and capecitabine for pregnancy information. Based on findings in animals and its mechanism of action, TUKYSA can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology (12.1) ] . There are no available human data on TUKYSA use in pregnant women to inform a drug-associated risk. In animal reproduction studies, administration of tucatinib to pregnant rats and rabbits during organogenesis resulted in embryo-fetal mortality, reduced fetal weight and fetal abnormalities at maternal exposures ≥ 1.3 times the human exposure (AUC) at the recommended dose (see Data ) . Advise pregnant women and females of reproductive potential of the potential risk to the fetus. The background risk of major birth defects and miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2%-4% and 15%-20%, respectively. Data Animal Data In pilot embryo-fetal development studies, pregnant rats and rabbits received oral doses of tucatinib up to 150 mg/kg/day during the period of organogenesis. In rats, oral administration of tucatinib resulted in maternal toxicity (body weight loss, reduced body weight gain, low food consumption) at doses ≥ 90 mg/kg/day. Fetal effects included reduced number of live fetuses, decreased fetal weight, and fetal abnormalities (increase in skeletal variations, incomplete ossification) at ≥ 90 mg/kg/day (approximately 3.5 times the human exposure at the recommended dose based on AUC). In rabbits, oral administration of tucatinib resulted in increased resorptions, decreased percentages of live fetuses, and skeletal, visceral, and external malformations in fetuses at doses ≥ 90 mg/kg/day (1.3 times the human exposure at the recommended dose based on AUC). Fetal abnormalities included domed head, brain dilation, incomplete ossification of frontal and parietal bones, and a hole in the parietal bone. 8.2 Lactation Risk Summary TUKYSA is used in combination with trastuzumab and capecitabine. Refer to the Full Prescribing Information of trastuzumab and capecitabine for lactation information. There are no data on the presence of tucatinib or its metabolites in human or animal milk or its effects on the breastfed child or on milk production. Because of the potential for serious adverse reactions in a breastfed child, advise women not to breastfeed during treatment with TUKYSA and for at least 1 week after the last dose. 8.3 Females and Males of Reproductive Potential TUKYSA can cause fetal harm when administered to a pregnant woman [see Use in Specific Populations (8.1) ] . TUKYSA is used in combination with trastuzumab and capecitabine. Refer to the Full Prescribing Information of trastuzumab and capecitabine for contraception and infertility information. Pregnancy Testing Verify the pregnancy status of females of reproductive potential prior to initiating treatment with TUKYSA. Contraception Females Advise females of reproductive potential to use effective contraception during treatment with TUKYSA and for at least 1 week after the last dose. Males Advise male patients with female partners of reproductive potential to use effective contraception during treatment with TUKYSA and for at least 1 week after the last dose. Infertility Based on findings from animal studies, TUKYSA may impair male and female fertility [see Nonclinical Toxicology (13.1) ] . 8.4 Pediatric Use The safety and effectiveness of TUKYSA in pediatric patients have not been established. 8.5 Geriatric Use In HER2CLIMB, 82 patients who received TUKYSA were ≥ 65 years, of whom 8 patients were ≥ 75 years. The incidence of serious adverse reactions in those receiving TUKYSA was 34% in patients ≥ 65 years compared to 24% in patients <65 years. The most frequent serious adverse reactions in patients who received TUKYSA and ≥ 65 years were diarrhea (9%), vomiting (6%), and nausea (5%). There were no observed overall differences in the effectiveness of TUKYSA in patients ≥ 65 years compared to younger patients. There were too few patients ≥75 years to assess differences in effectiveness or safety. 8.6 Renal Impairment The use of TUKYSA in combination with capecitabine and trastuzumab is not recommended in patients with severe renal impairment (CLcr < 30 mL/min estimated by Cockcroft-Gault Equation), because capecitabine is contraindicated in patients with severe renal impairment. Refer to the Full Prescribing Information of capecitabine for additional information in severe renal impairment. No dose adjustment is recommended for patients with mild or moderate renal impairment (creatinine clearance [CLcr] 30 to 89 mL/min). 8.7 Hepatic Impairment Tucatinib exposure is increased in patients with severe hepatic impairment (Child-Pugh C). Reduce the dose of TUKYSA for patients with severe (Child-Pugh C) hepatic impairment [see Dosage and Administration (2.3) , Clinical Pharmacology (12.3) ] . No dose adjustment for TUKYSA is required for patients with mild (Child-Pugh A) or moderate (Child-Pugh B) hepatic impairment."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary TUKYSA is used in combination with trastuzumab and capecitabine. Refer to the Full Prescribing Information of trastuzumab and capecitabine for pregnancy information. Based on findings in animals and its mechanism of action, TUKYSA can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology (12.1) ] . There are no available human data on TUKYSA use in pregnant women to inform a drug-associated risk. In animal reproduction studies, administration of tucatinib to pregnant rats and rabbits during organogenesis resulted in embryo-fetal mortality, reduced fetal weight and fetal abnormalities at maternal exposures ≥ 1.3 times the human exposure (AUC) at the recommended dose (see Data ) . Advise pregnant women and females of reproductive potential of the potential risk to the fetus. The background risk of major birth defects and miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2%-4% and 15%-20%, respectively. Data Animal Data In pilot embryo-fetal development studies, pregnant rats and rabbits received oral doses of tucatinib up to 150 mg/kg/day during the period of organogenesis. In rats, oral administration of tucatinib resulted in maternal toxicity (body weight loss, reduced body weight gain, low food consumption) at doses ≥ 90 mg/kg/day. Fetal effects included reduced number of live fetuses, decreased fetal weight, and fetal abnormalities (increase in skeletal variations, incomplete ossification) at ≥ 90 mg/kg/day (approximately 3.5 times the human exposure at the recommended dose based on AUC). In rabbits, oral administration of tucatinib resulted in increased resorptions, decreased percentages of live fetuses, and skeletal, visceral, and external malformations in fetuses at doses ≥ 90 mg/kg/day (1.3 times the human exposure at the recommended dose based on AUC). Fetal abnormalities included domed head, brain dilation, incomplete ossification of frontal and parietal bones, and a hole in the parietal bone."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of TUKYSA in pediatric patients have not been established."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use In HER2CLIMB, 82 patients who received TUKYSA were ≥ 65 years, of whom 8 patients were ≥ 75 years. The incidence of serious adverse reactions in those receiving TUKYSA was 34% in patients ≥ 65 years compared to 24% in patients <65 years. The most frequent serious adverse reactions in patients who received TUKYSA and ≥ 65 years were diarrhea (9%), vomiting (6%), and nausea (5%). There were no observed overall differences in the effectiveness of TUKYSA in patients ≥ 65 years compared to younger patients. There were too few patients ≥75 years to assess differences in effectiveness or safety."
      ],
      "description": [
        "11 DESCRIPTION Tucatinib is a kinase inhibitor. The chemical name is (N4-(4-([1,2,4]triazolo[1,5-a]pyridin-7-yloxy)-3-methylphenyl)-N6-(4,4-dimethyl-4,5-dihydrooxazol-2-yl)quinazoline-4,6-diamine. The molecular formula is C 26 H 24 N 8 O 2 and the molecular weight is 480.52 g/mol. The chemical structure is as follows: TUKYSA (tucatinib) is supplied as 50 mg and 150 mg film-coated tablets for oral use and contain the following inactive ingredients: Tablet core: copovidone, crospovidone, sodium chloride, potassium chloride, sodium bicarbonate, colloidal silicon dioxide, magnesium stearate, and microcrystalline cellulose. Coating: yellow film coat: polyvinyl alcohol, titanium dioxide, macrogol/polyethylene glycol, talc, and yellow iron oxide non-irradiated. Each TUKYSA 50 mg tablet contains 10.10 mg (0.258 mEq) potassium and 9.21 mg (0.401 mEq) sodium. Each TUKYSA 150 mg tablet contains 30.29 mg (0.775 mEq) potassium and 27.64 mg (1.202 mEq) sodium."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Tucatinib is a tyrosine kinase inhibitor of HER2. In vitro, tucatinib inhibits phosphorylation of HER2 and HER3, resulting in inhibition of downstream MAPK and AKT signaling and cell proliferation, and showed anti-tumor activity in HER2 expressing tumor cells. In vivo, tucatinib inhibited the growth of HER2 expressing tumors. The combination of tucatinib and trastuzumab showed increased anti-tumor activity in vitro and in vivo compared to either drug alone. 12.2 Pharmacodynamics Exposure Response Relationship Tucatinib exposure-response relationships and the time course of pharmacodynamics response have not been fully characterized. Cardiac Electrophysiology No large mean increase in QTc (i.e., > 20 ms) was detected following treatment with TUKYSA at the recommended dose of 300 mg taken orally twice daily. 12.3 Pharmacokinetics Tucatinib AUC 0-INF and C max increases proportionally over a dosage range from 50 mg to 300 mg (0.17 to 1 times the approved recommended dosage). Tucatinib exhibited 1.7-fold accumulation for AUC and 1.5-fold accumulation for C max following administration of TUKYSA 300 mg twice daily for 14 days. Time to steady state was approximately 4 days. Absorption The median time to peak plasma concentration of tucatinib was approximately 2 hours (range 1 to 4 hours). Effects of Food Following administration of a single oral dose of TUKYSA in 11 subjects after a high-fat meal (approximately 58% fat, 26% carbohydrate, and 16% protein), the mean AUC 0-INF increased by 1.5-fold, the T max shifted from 1.5 hours to 4 hours, and C max was unaltered. The effect of food on the pharmacokinetics of tucatinib was not clinically meaningful. Distribution The geometric mean (CV%) apparent volume of distribution of tucatinib was approximately 1670 L (66%). The plasma protein binding was 97.1% at clinically relevant concentrations. Elimination The geometric mean (CV%) half-life of tucatinib was approximately 8.5 (21%) hours and apparent clearance was 148 L/h (55%). Metabolism Tucatinib is metabolized primarily by CYP2C8 and to a lesser extent via CYP3A. Excretion Following a single oral dose of 300 mg radiolabeled tucatinib, approximately 86% of the total radiolabeled dose was recovered in feces (16% of the administered dose as unchanged tucatinib) and 4.1% in urine with an overall total recovery of 90% within 13 days post-dose. In plasma, approximately 76% of the plasma radioactivity was unchanged, 19% was attributed to identified metabolites, and approximately 5% was unassigned. Specific Populations Age (< 65 (n =211); ≥ 65 (n = 27)), albumin (25 to 52 g/L), creatinine clearance (creatinine clearance [CLcr] 60 to 89 mL/min (n = 89); CLcr 30 to 59 mL/min (n = 5)), body weight (41 to 138 kg), and race (White (n=168), Black (n=53), or Asian (n=10)) did not have a clinically meaningful effect on tucatinib exposure. Renal Impairment No clinically significant differences in the pharmacokinetics of tucatinib were observed in patients with mild to moderate renal impairment (creatinine clearance: 30 to 89 mL/min by Cockcroft-Gault). The effect of severe renal impairment (creatinine clearance: < 30 mL/min) on the pharmacokinetics of tucatinib is unknown. Hepatic Impairment Mild (Child-Pugh A) and moderate (Child-Pugh B) hepatic impairment had no clinically relevant effect on tucatinib exposure. Tucatinib AUC 0-INF was increased by 1.6 fold in subjects with severe (Child-Pugh C) hepatic impairment compared to subjects with normal hepatic function. Drug Interaction Studies Clinical Studies Table 7: Effect of Other Drugs on TUKYSA Concomitant Drug (Dose) TUKYSA Dose Ratio (90% CI) of Tucatinib Exposure With and Without Concomitant Drug C max AUC Strong CYP3A Inhibitor Itraconazole (200 mg BID) 300 mg single dose 1.3 (1.2, 1.4) 1.3 (1.3, 1.4) Strong CYP3A/Moderate 2C8 Inducer Rifampin (600 mg once daily) 0.6 (0.5, 0.8) 0.5 (0.4, 0.6) Strong CYP2C8 Inhibitor Gemfibrozil (600 mg BID) 1.6 (1.5, 1.8) 3.0 (2.7, 3.5) Table 8: Effect of TUKYSA on Other Drugs Tucatinib reduced the renal clearance of metformin without any effect on glomerular filtration rate (GFR) as measured by iohexol clearance and serum cystatin C. Concomitant Drug (Dose) TUKYSA Dose Ratio (90% CI) of Exposure Measures of Concomitant Drug with/without Tucatinib C max AUC CYP2C8 Substrate Repaglinide (0.5 mg single dose) 300 mg twice daily 1.7 (1.4, 2.1) 1.7 (1.5, 1.9) CYP3A Substrate Midazolam (2 mg single dose) 3.0 (2.6, 3.4) 5.7 (5.0, 6.5) P-gp Substrate Digoxin (0.5 mg single dose) 2.4 (1.9, 2.9) 1.5 (1.3, 1.7) MATE1/2-K substrate a Metformin (850 mg single dose) 1.1 (1.0, 1.2) 1.4 (1.2, 1.5) No clinically significant difference in the pharmacokinetics of tucatinib were observed when used concomitantly with omeprazole (proton pump inhibitor) or tolbutamide (sensitive CYP2C9 substrate). In Vitro Studies Cytochrome P450 (CYP) Enzymes: Tucatinib is a reversible inhibitor of CYP2C8 and CYP3A and a time-dependent inhibitor of CYP3A, but is not an inhibitor of CYP1A2, CYP2B6, CYP2C9, CYP2C19, or CYP2D6. Uridine diphosphate (UDP)-glucuronosyl transferase (UGT) Enzymes: Tucatinib is not an inhibitor of UGT1A1. Transporter Systems: Tucatinib is a substrate of P-gp and BCRP, but is not a substrate of OAT1, OAT3, OCT1, OCT2, OATP1B1, OATP1B3, MATE1, MATE2-K, or BSEP. Tucatinib inhibits MATE1/MATE2-K-mediated transport of metformin and OCT2/MATE1-mediated transport of creatinine. The observed serum creatinine increase in clinical studies with tucatinib is due to inhibition of tubular secretion of creatinine via OCT2 and MATE1."
      ],
      "clinical_pharmacology_table": [
        "<table cellpadding=\"4\" width=\"60%\"><caption>Table 7: Effect of Other Drugs on TUKYSA </caption><colgroup><col styleCode=\"Botrule Lrule Rrule Toprule\"/><col styleCode=\"Rrule\"/><col/><col/></colgroup><tbody><tr><td align=\"center\" rowspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"bottom\"><content styleCode=\"bold\">Concomitant Drug</content> <content styleCode=\"bold\">(Dose)</content></td><td align=\"center\" rowspan=\"2\" styleCode=\"Botrule Rrule\" valign=\"bottom\"><content styleCode=\"bold\"><content styleCode=\"bold\">TUKYSA Dose</content></content></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule\" valign=\"bottom\"><content styleCode=\"bold\"><content styleCode=\"bold\">Ratio (90% CI) of Tucatinib  Exposure With and Without  Concomitant Drug</content></content></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"bottom\"><content styleCode=\"bold\">C<sub>max</sub></content></td><td align=\"center\" styleCode=\"Botrule Rrule Toprule\" valign=\"bottom\"><content styleCode=\"bold\">AUC</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"underline\">Strong CYP3A Inhibitor</content> Itraconazole (200 mg BID) </td><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule\">  300 mg single dose </td><td align=\"center\" styleCode=\"Botrule Rrule\"> 1.3  (1.2, 1.4) </td><td align=\"center\" styleCode=\"Botrule Rrule\"> 1.3  (1.3, 1.4) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"underline\">Strong CYP3A/Moderate 2C8 Inducer</content> Rifampin (600 mg once daily) </td><td align=\"center\" styleCode=\"Botrule Rrule\"> 0.6  (0.5, 0.8) </td><td align=\"center\" styleCode=\"Botrule Rrule\"> 0.5  (0.4, 0.6) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"underline\">Strong CYP2C8 Inhibitor</content> Gemfibrozil (600 mg BID)</td><td styleCode=\"Rrule\"> </td><td align=\"center\" styleCode=\"Rrule\"> 1.6  (1.5, 1.8)</td><td align=\"center\" styleCode=\"Rrule\"> 3.0  (2.7, 3.5) </td></tr></tbody></table>",
        "<table cellpadding=\"4\" width=\"60%\"><caption>Table 8: Effect of TUKYSA on Other Drugs</caption><colgroup><col styleCode=\"Botrule Lrule Rrule Toprule\"/><col styleCode=\"Rrule\"/><col/><col/></colgroup><tfoot><tr><td colspan=\"4\"><list listType=\"ordered\" styleCode=\"LittleAlpha\"><item>Tucatinib reduced the renal clearance of metformin without any effect on glomerular filtration rate (GFR) as measured by iohexol clearance and serum cystatin C.</item></list></td></tr></tfoot><tbody><tr><td align=\"center\" rowspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"bottom\"><content styleCode=\"bold\">Concomitant Drug </content><content styleCode=\"bold\">(Dose)</content></td><td align=\"center\" rowspan=\"2\" styleCode=\"Botrule Rrule\" valign=\"bottom\"><content styleCode=\"bold\"><content styleCode=\"bold\">TUKYSA Dose</content></content></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule\" valign=\"bottom\"><content styleCode=\"bold\"><content styleCode=\"bold\">Ratio (90% CI) of Exposure  Measures of Concomitant Drug  with/without Tucatinib</content></content></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"bottom\"><content styleCode=\"bold\">C<sub>max</sub></content></td><td align=\"center\" styleCode=\"Botrule Rrule Toprule\" valign=\"bottom\"><content styleCode=\"bold\">AUC</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"underline\">CYP2C8 Substrate</content> Repaglinide (0.5 mg single dose)</td><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule\">    300 mg twice daily </td><td align=\"center\" styleCode=\"Botrule Rrule\"> 1.7  (1.4, 2.1) </td><td align=\"center\" styleCode=\"Botrule Rrule\"> 1.7  (1.5, 1.9) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"underline\">CYP3A Substrate</content> Midazolam (2 mg single dose)</td><td align=\"center\" styleCode=\"Botrule Rrule\"> 3.0  (2.6, 3.4) </td><td align=\"center\" styleCode=\"Botrule Rrule\"> 5.7  (5.0, 6.5) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"underline\">P-gp Substrate</content> Digoxin (0.5 mg single dose)</td><td styleCode=\"Rrule\"> </td><td align=\"center\" styleCode=\"Rrule\"> 2.4  (1.9, 2.9)</td><td align=\"center\" styleCode=\"Botrule Rrule\"> 1.5  (1.3, 1.7) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"underline\">MATE1/2-K substrate<sup>a</sup></content> Metformin (850 mg single dose)</td><td styleCode=\"Rrule\"> </td><td align=\"center\" styleCode=\"Rrule Toprule\"> 1.1  (1.0, 1.2) </td><td align=\"center\" styleCode=\"Rrule\"> 1.4  (1.2, 1.5) </td></tr></tbody></table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Tucatinib is a tyrosine kinase inhibitor of HER2. In vitro, tucatinib inhibits phosphorylation of HER2 and HER3, resulting in inhibition of downstream MAPK and AKT signaling and cell proliferation, and showed anti-tumor activity in HER2 expressing tumor cells. In vivo, tucatinib inhibited the growth of HER2 expressing tumors. The combination of tucatinib and trastuzumab showed increased anti-tumor activity in vitro and in vivo compared to either drug alone."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Exposure Response Relationship Tucatinib exposure-response relationships and the time course of pharmacodynamics response have not been fully characterized. Cardiac Electrophysiology No large mean increase in QTc (i.e., > 20 ms) was detected following treatment with TUKYSA at the recommended dose of 300 mg taken orally twice daily."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Tucatinib AUC 0-INF and C max increases proportionally over a dosage range from 50 mg to 300 mg (0.17 to 1 times the approved recommended dosage). Tucatinib exhibited 1.7-fold accumulation for AUC and 1.5-fold accumulation for C max following administration of TUKYSA 300 mg twice daily for 14 days. Time to steady state was approximately 4 days. Absorption The median time to peak plasma concentration of tucatinib was approximately 2 hours (range 1 to 4 hours). Effects of Food Following administration of a single oral dose of TUKYSA in 11 subjects after a high-fat meal (approximately 58% fat, 26% carbohydrate, and 16% protein), the mean AUC 0-INF increased by 1.5-fold, the T max shifted from 1.5 hours to 4 hours, and C max was unaltered. The effect of food on the pharmacokinetics of tucatinib was not clinically meaningful. Distribution The geometric mean (CV%) apparent volume of distribution of tucatinib was approximately 1670 L (66%). The plasma protein binding was 97.1% at clinically relevant concentrations. Elimination The geometric mean (CV%) half-life of tucatinib was approximately 8.5 (21%) hours and apparent clearance was 148 L/h (55%). Metabolism Tucatinib is metabolized primarily by CYP2C8 and to a lesser extent via CYP3A. Excretion Following a single oral dose of 300 mg radiolabeled tucatinib, approximately 86% of the total radiolabeled dose was recovered in feces (16% of the administered dose as unchanged tucatinib) and 4.1% in urine with an overall total recovery of 90% within 13 days post-dose. In plasma, approximately 76% of the plasma radioactivity was unchanged, 19% was attributed to identified metabolites, and approximately 5% was unassigned. Specific Populations Age (< 65 (n =211); ≥ 65 (n = 27)), albumin (25 to 52 g/L), creatinine clearance (creatinine clearance [CLcr] 60 to 89 mL/min (n = 89); CLcr 30 to 59 mL/min (n = 5)), body weight (41 to 138 kg), and race (White (n=168), Black (n=53), or Asian (n=10)) did not have a clinically meaningful effect on tucatinib exposure. Renal Impairment No clinically significant differences in the pharmacokinetics of tucatinib were observed in patients with mild to moderate renal impairment (creatinine clearance: 30 to 89 mL/min by Cockcroft-Gault). The effect of severe renal impairment (creatinine clearance: < 30 mL/min) on the pharmacokinetics of tucatinib is unknown. Hepatic Impairment Mild (Child-Pugh A) and moderate (Child-Pugh B) hepatic impairment had no clinically relevant effect on tucatinib exposure. Tucatinib AUC 0-INF was increased by 1.6 fold in subjects with severe (Child-Pugh C) hepatic impairment compared to subjects with normal hepatic function. Drug Interaction Studies Clinical Studies Table 7: Effect of Other Drugs on TUKYSA Concomitant Drug (Dose) TUKYSA Dose Ratio (90% CI) of Tucatinib Exposure With and Without Concomitant Drug C max AUC Strong CYP3A Inhibitor Itraconazole (200 mg BID) 300 mg single dose 1.3 (1.2, 1.4) 1.3 (1.3, 1.4) Strong CYP3A/Moderate 2C8 Inducer Rifampin (600 mg once daily) 0.6 (0.5, 0.8) 0.5 (0.4, 0.6) Strong CYP2C8 Inhibitor Gemfibrozil (600 mg BID) 1.6 (1.5, 1.8) 3.0 (2.7, 3.5) Table 8: Effect of TUKYSA on Other Drugs Tucatinib reduced the renal clearance of metformin without any effect on glomerular filtration rate (GFR) as measured by iohexol clearance and serum cystatin C. Concomitant Drug (Dose) TUKYSA Dose Ratio (90% CI) of Exposure Measures of Concomitant Drug with/without Tucatinib C max AUC CYP2C8 Substrate Repaglinide (0.5 mg single dose) 300 mg twice daily 1.7 (1.4, 2.1) 1.7 (1.5, 1.9) CYP3A Substrate Midazolam (2 mg single dose) 3.0 (2.6, 3.4) 5.7 (5.0, 6.5) P-gp Substrate Digoxin (0.5 mg single dose) 2.4 (1.9, 2.9) 1.5 (1.3, 1.7) MATE1/2-K substrate a Metformin (850 mg single dose) 1.1 (1.0, 1.2) 1.4 (1.2, 1.5) No clinically significant difference in the pharmacokinetics of tucatinib were observed when used concomitantly with omeprazole (proton pump inhibitor) or tolbutamide (sensitive CYP2C9 substrate). In Vitro Studies Cytochrome P450 (CYP) Enzymes: Tucatinib is a reversible inhibitor of CYP2C8 and CYP3A and a time-dependent inhibitor of CYP3A, but is not an inhibitor of CYP1A2, CYP2B6, CYP2C9, CYP2C19, or CYP2D6. Uridine diphosphate (UDP)-glucuronosyl transferase (UGT) Enzymes: Tucatinib is not an inhibitor of UGT1A1. Transporter Systems: Tucatinib is a substrate of P-gp and BCRP, but is not a substrate of OAT1, OAT3, OCT1, OCT2, OATP1B1, OATP1B3, MATE1, MATE2-K, or BSEP. Tucatinib inhibits MATE1/MATE2-K-mediated transport of metformin and OCT2/MATE1-mediated transport of creatinine. The observed serum creatinine increase in clinical studies with tucatinib is due to inhibition of tubular secretion of creatinine via OCT2 and MATE1."
      ],
      "pharmacokinetics_table": [
        "<table cellpadding=\"4\" width=\"60%\"><caption>Table 7: Effect of Other Drugs on TUKYSA </caption><colgroup><col styleCode=\"Botrule Lrule Rrule Toprule\"/><col styleCode=\"Rrule\"/><col/><col/></colgroup><tbody><tr><td align=\"center\" rowspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"bottom\"><content styleCode=\"bold\">Concomitant Drug</content> <content styleCode=\"bold\">(Dose)</content></td><td align=\"center\" rowspan=\"2\" styleCode=\"Botrule Rrule\" valign=\"bottom\"><content styleCode=\"bold\"><content styleCode=\"bold\">TUKYSA Dose</content></content></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule\" valign=\"bottom\"><content styleCode=\"bold\"><content styleCode=\"bold\">Ratio (90% CI) of Tucatinib  Exposure With and Without  Concomitant Drug</content></content></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"bottom\"><content styleCode=\"bold\">C<sub>max</sub></content></td><td align=\"center\" styleCode=\"Botrule Rrule Toprule\" valign=\"bottom\"><content styleCode=\"bold\">AUC</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"underline\">Strong CYP3A Inhibitor</content> Itraconazole (200 mg BID) </td><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule\">  300 mg single dose </td><td align=\"center\" styleCode=\"Botrule Rrule\"> 1.3  (1.2, 1.4) </td><td align=\"center\" styleCode=\"Botrule Rrule\"> 1.3  (1.3, 1.4) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"underline\">Strong CYP3A/Moderate 2C8 Inducer</content> Rifampin (600 mg once daily) </td><td align=\"center\" styleCode=\"Botrule Rrule\"> 0.6  (0.5, 0.8) </td><td align=\"center\" styleCode=\"Botrule Rrule\"> 0.5  (0.4, 0.6) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"underline\">Strong CYP2C8 Inhibitor</content> Gemfibrozil (600 mg BID)</td><td styleCode=\"Rrule\"> </td><td align=\"center\" styleCode=\"Rrule\"> 1.6  (1.5, 1.8)</td><td align=\"center\" styleCode=\"Rrule\"> 3.0  (2.7, 3.5) </td></tr></tbody></table>",
        "<table cellpadding=\"4\" width=\"60%\"><caption>Table 8: Effect of TUKYSA on Other Drugs</caption><colgroup><col styleCode=\"Botrule Lrule Rrule Toprule\"/><col styleCode=\"Rrule\"/><col/><col/></colgroup><tfoot><tr><td colspan=\"4\"><list listType=\"ordered\" styleCode=\"LittleAlpha\"><item>Tucatinib reduced the renal clearance of metformin without any effect on glomerular filtration rate (GFR) as measured by iohexol clearance and serum cystatin C.</item></list></td></tr></tfoot><tbody><tr><td align=\"center\" rowspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"bottom\"><content styleCode=\"bold\">Concomitant Drug </content><content styleCode=\"bold\">(Dose)</content></td><td align=\"center\" rowspan=\"2\" styleCode=\"Botrule Rrule\" valign=\"bottom\"><content styleCode=\"bold\"><content styleCode=\"bold\">TUKYSA Dose</content></content></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule\" valign=\"bottom\"><content styleCode=\"bold\"><content styleCode=\"bold\">Ratio (90% CI) of Exposure  Measures of Concomitant Drug  with/without Tucatinib</content></content></td></tr><tr><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"bottom\"><content styleCode=\"bold\">C<sub>max</sub></content></td><td align=\"center\" styleCode=\"Botrule Rrule Toprule\" valign=\"bottom\"><content styleCode=\"bold\">AUC</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"underline\">CYP2C8 Substrate</content> Repaglinide (0.5 mg single dose)</td><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule\">    300 mg twice daily </td><td align=\"center\" styleCode=\"Botrule Rrule\"> 1.7  (1.4, 2.1) </td><td align=\"center\" styleCode=\"Botrule Rrule\"> 1.7  (1.5, 1.9) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"underline\">CYP3A Substrate</content> Midazolam (2 mg single dose)</td><td align=\"center\" styleCode=\"Botrule Rrule\"> 3.0  (2.6, 3.4) </td><td align=\"center\" styleCode=\"Botrule Rrule\"> 5.7  (5.0, 6.5) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"underline\">P-gp Substrate</content> Digoxin (0.5 mg single dose)</td><td styleCode=\"Rrule\"> </td><td align=\"center\" styleCode=\"Rrule\"> 2.4  (1.9, 2.9)</td><td align=\"center\" styleCode=\"Botrule Rrule\"> 1.5  (1.3, 1.7) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"underline\">MATE1/2-K substrate<sup>a</sup></content> Metformin (850 mg single dose)</td><td styleCode=\"Rrule\"> </td><td align=\"center\" styleCode=\"Rrule Toprule\"> 1.1  (1.0, 1.2) </td><td align=\"center\" styleCode=\"Rrule\"> 1.4  (1.2, 1.5) </td></tr></tbody></table>"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies have not been conducted with tucatinib. Tucatinib was not mutagenic in an in vitro bacterial reverse mutation (Ames) assay. Tucatinib was not clastogenic in either an in vitro chromosome aberration assay or an in vivo mouse bone marrow micronucleus assay. Fertility studies in animals have not been conducted. In repeat-dose toxicity studies up to 13 weeks duration, decreased corpora lutea/corpus luteum cyst, increased interstitial cells of the ovary, atrophy of the uterus, and mucification of the vagina were observed in female rats at doses ≥ 6 mg/kg/day (approximately 0.1 times the human exposure at the recommended dose based on AUC). Atrophy and edema of the testes and oligospermia/germ cell debris in the epididymides were observed in male rats at ≥ 120 mg/kg/day (approximately 13 times the human exposure at the recommended dose based on AUC)."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies have not been conducted with tucatinib. Tucatinib was not mutagenic in an in vitro bacterial reverse mutation (Ames) assay. Tucatinib was not clastogenic in either an in vitro chromosome aberration assay or an in vivo mouse bone marrow micronucleus assay. Fertility studies in animals have not been conducted. In repeat-dose toxicity studies up to 13 weeks duration, decreased corpora lutea/corpus luteum cyst, increased interstitial cells of the ovary, atrophy of the uterus, and mucification of the vagina were observed in female rats at doses ≥ 6 mg/kg/day (approximately 0.1 times the human exposure at the recommended dose based on AUC). Atrophy and edema of the testes and oligospermia/germ cell debris in the epididymides were observed in male rats at ≥ 120 mg/kg/day (approximately 13 times the human exposure at the recommended dose based on AUC)."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 HER2-Positive Metastatic Breast Cancer The efficacy of TUKYSA in combination with trastuzumab and capecitabine was evaluated in 612 patients in HER2CLIMB (NCT02614794), a randomized (2:1), double-blind, placebo-controlled trial. Patients were required to have HER2-positive, unresectable locally advanced or metastatic breast cancer, with or without brain metastases, and prior treatment with trastuzumab, pertuzumab, and ado-trastuzumab emtansine (T-DM1) separately or in combination, in the neoadjuvant, adjuvant or metastatic setting. HER2 positivity was based on archival or fresh tissue tested with an FDA-approved test at a central laboratory prior to enrollment with HER2 positivity defined as HER2 IHC 3+ or ISH positive. Patients with brain metastases, including those with progressing or untreated lesions, were eligible provided they were neurologically stable and did not require immediate radiation or surgery. The trial excluded patients with leptomeningeal disease. Randomization was stratified by the presence or history of brain metastases (yes vs. no), Eastern Cooperative Oncology Group (ECOG) performance status (0 vs. 1), and region (U.S., Canada, or rest of world). Patients received TUKYSA 300 mg or placebo orally twice daily with a trastuzumab loading dose of 8 mg/kg on Day 1 of Cycle 1 if needed and then a maintenance dose of 6 mg/kg on Day 1 of every 21-day cycle thereafter and capecitabine 1000 mg/m 2 orally twice daily on Days 1 through 14 of every 21-day cycle. An alternate trastuzumab dosing regimen was 600 mg administered subcutaneously on Day 1 of every 21-day cycle. Patients were treated until disease progression or unacceptable toxicity. Tumor assessments, including brain-MRI in patients with presence or history of brain metastases at baseline, occurred every 6 weeks for the first 24 weeks and every 9 weeks thereafter. The major efficacy outcome measure was progression-free survival (PFS) in the first 480 randomized patients assessed by blinded independent central review (BICR) using Response Evaluation Criteria in Solid Tumors (RECIST) v1.1. Additional efficacy outcome measures were evaluated in all randomized patients and included overall survival (OS), PFS among patients with a history or presence of brain metastases (PFS BrainMets ), and confirmed objective response rate (ORR). The median age was 54 years (range: 22 - 82); 116 (19%) patients were age 65 or older. The majority were White (73%) and female (99%) and 51% had an ECOG performance status of 1. Sixty percent had estrogen and/or progesterone receptor-positive disease. Forty-eight percent had a presence or history of brain metastases; of these patients, 23% had untreated brain metastases, 40% had treated but stable brain metastases, and 37% had treated but radiographically progressing brain metastases. Seventy-four percent of patients had visceral metastases. Patients had received a median of 4 (range, 2 to 17) prior lines of systemic therapy and a median of 3 (range, 1 to 14) prior lines of systemic therapy in the metastatic setting. All patients received prior trastuzumab and T-DM1 and all but two patients had prior pertuzumab. Efficacy results are summarized in Table 9 and Figure 1 and 2 . Efficacy results were consistent across patient subgroups defined by stratification factors (presence or history of brain metastases, ECOG status, region of world) and hormone receptor status. Table 9: Efficacy Results in HER2CLIMB BICR=blinded independent central review; CI=confidence interval; PFS=progression-free survival; OS=overall survival; ORR=objective response rate; CR=complete response; PR=partial response; DOR=duration of response. 1. Primary PFS analysis conducted in first 480 randomized patients. 2. Hazard ratio and 95% confidence intervals are based on stratified Cox proportional hazards regression model controlling for stratification factors (presence or history of brain metastases, ECOG status, and region of world) 3. Two-sided p-value based on re-randomization procedure (Rosenberger and Lachin 2002) controlling for stratification factors, compared with the allocated alpha of 0.05 4. Two-sided p-value based on re-randomization procedure (Rosenberger and Lachin 2002) controlling for stratification factors, compared with the allocated alpha of 0.0074 for this interim analysis (with 60% of the planned number of events for final analysis) 5. Analysis includes patients with history or presence of parenchymal brain metastases at baseline, including target and non-target lesions. Does not include patients with dural lesions only. 6. Two-sided p-value based on re-randomization procedure (Rosenberger and Lachin 2002) controlling for stratification factors, compared with the allocated alpha of 0.0080 for this interim analysis (with 71% of the planned number of events for final analysis) 7. Two-sided 95% exact confidence interval, computed using the Clopper-Pearson method (1934) 8. Calculated using the complementary log-log transformation method (Collett, 1994) TUKYSA + Trastuzumab + Capecitabine Placebo + Trastuzumab + Capecitabine PFS 1 N=320 N=160 Number of events (%) 178 (56) 97 (61) Median, months (95% CI) 7.8 (7.5, 9.6) 5.6 (4.2, 7.1) Hazard ratio (95% CI) 2 0.54 (0.42, 0.71) P-value 3 <0.00001 OS N=410 N=202 Number of deaths (%) 130 (32) 85 (42) Median, months (95% CI) 21.9 (18.3, 31.0) 17.4 (13.6, 19.9) Hazard ratio (95% CI) 2 0.66 (0.50, 0.87) P-value 4 0.00480 PFS BrainMets 5 N=198 N=93 Number of events (%) 106 (53.5) 51 (54.8) Median, months (95% CI) 7.6 (6.2, 9.5) 5.4 (4.1, 5.7) Hazard ratio (95% CI) 2 0.48 (0.34, 0.69) P-value 6 <0.00001 Confirmed ORR for Patients with Measurable Disease N=340 N=171 ORR (95% CI) 7 40.6 (35.3, 46.0) 22.8 (16.7, 29.8) CR (%) 3 (0.9) 2 (1.2) PR (%) 135 (39.7) 37 (21.6) P-value 3 0.00008 DOR Median, months (95% CI) 8 8.3 (6.2, 9.7) 6.3 (5.8, 8.9)"
      ],
      "clinical_studies_table": [
        "<table ID=\"SPLSERV-ba33efd4-c755-4c2b-b43f-ec12ac765c24\" cellpadding=\"4\" cellspacing=\"0\" width=\"70%\"><caption>Table 9: Efficacy Results in HER2CLIMB</caption><colgroup><col align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\"/><col align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"/><col align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"/><col align=\"center\"/></colgroup><tfoot><tr><td align=\"left\" colspan=\"4\">BICR=blinded independent central review; CI=confidence interval; PFS=progression-free survival; OS=overall survival; ORR=objective response rate; CR=complete response; PR=partial response; DOR=duration of response. 1. Primary PFS analysis conducted in first 480 randomized patients.  2. Hazard ratio and 95% confidence intervals are based on stratified Cox proportional   hazards regression model controlling for stratification factors (presence or history of brain   metastases, ECOG status, and region of world) 3. Two-sided p-value based on re-randomization procedure (Rosenberger and Lachin   2002) controlling for stratification factors, compared with the allocated alpha of 0.05 4. Two-sided p-value based on re-randomization procedure (Rosenberger and Lachin 2002)  controlling for stratification factors, compared with the allocated alpha of 0.0074 for this   interim analysis (with 60% of the planned number of events for final analysis)  5. Analysis includes patients with history or presence of parenchymal brain metastases at   baseline, including target and non-target lesions. Does not include patients with dural   lesions only.  6. Two-sided p-value based on re-randomization procedure (Rosenberger and Lachin 2002)  controlling for stratification factors, compared with the allocated alpha of 0.0080 for this   interim analysis (with 71% of the planned number of events for final analysis)  7. Two-sided 95% exact confidence interval, computed using the Clopper-Pearson method (1934) 8. Calculated using the complementary log-log transformation method (Collett, 1994) </td></tr></tfoot><tbody><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"bottom\"> </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\">TUKYSA + Trastuzumab +   Capecitabine</content></td><td align=\"center\" colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\"><content styleCode=\"bold\">Placebo + Trastuzumab +   Capecitabine</content></td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">PFS<sup>1</sup></content></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">N=320</content></td><td align=\"center\" colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">N=160</content></td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\"> Number of events (%) </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 178 (56) </td><td align=\"center\" colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\"> 97 (61) </td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\"> Median, months (95% CI) </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 7.8 (7.5, 9.6) </td><td align=\"center\" colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\"> 5.6 (4.2, 7.1) </td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\"> Hazard ratio (95% CI)<sup>2</sup></td><td align=\"center\" colspan=\"3\" styleCode=\"Botrule Lrule Rrule Toprule\"> 0.54 (0.42, 0.71) </td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\"> P-value<sup>3</sup></td><td align=\"center\" colspan=\"3\" styleCode=\"Botrule Lrule Rrule Toprule\"> &lt;0.00001 </td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">OS</content></td><td align=\"center\" colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">N=410</content></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">N=202</content></td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\"> Number of deaths (%) </td><td align=\"center\" colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\"> 130 (32) </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 85 (42) </td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\"> Median, months (95% CI) </td><td align=\"center\" colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\"> 21.9 (18.3, 31.0) </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 17.4 (13.6, 19.9) </td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\"> Hazard ratio (95% CI)<sup>2</sup></td><td align=\"center\" colspan=\"3\" styleCode=\"Botrule Lrule Rrule Toprule\"> 0.66 (0.50, 0.87) </td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\"> P-value<sup>4</sup></td><td align=\"center\" colspan=\"3\" styleCode=\"Botrule Lrule Rrule Toprule\"> 0.00480 </td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">PFS<sub>BrainMets</sub><sup>5</sup></content></td><td align=\"center\" colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">N=198</content></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">N=93</content></td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\"> Number of events (%) </td><td align=\"center\" colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\"> 106 (53.5) </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 51 (54.8) </td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\"> Median, months (95% CI) </td><td align=\"center\" colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\"> 7.6 (6.2, 9.5) </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 5.4 (4.1, 5.7) </td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\"> Hazard ratio (95% CI)<sup>2</sup></td><td align=\"center\" colspan=\"3\" styleCode=\"Botrule Lrule Rrule Toprule\"> 0.48 (0.34, 0.69) </td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\"> P-value<sup>6</sup></td><td align=\"center\" colspan=\"3\" styleCode=\"Botrule Lrule Rrule Toprule\"> &lt;0.00001 </td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">Confirmed ORR for Patients with Measurable Disease</content></td><td align=\"center\" colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">N=340</content></td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">N=171</content></td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\"> ORR (95% CI)<sup>7</sup></td><td align=\"center\" colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\"> 40.6 (35.3, 46.0) </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 22.8 (16.7, 29.8) </td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\"> CR (%) </td><td align=\"center\" colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\"> 3 (0.9) </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 2 (1.2) </td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\"> PR (%) </td><td align=\"center\" colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\"> 135 (39.7) </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 37 (21.6) </td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\"> P-value<sup>3</sup></td><td align=\"center\" colspan=\"3\" styleCode=\"Botrule Lrule Rrule Toprule\"> 0.00008 </td></tr><tr><td align=\"left\" colspan=\"4\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">DOR</content></td></tr><tr><td align=\"left\" styleCode=\"Botrule Lrule Rrule Toprule\"> Median, months (95% CI)<sup>8</sup></td><td align=\"center\" colspan=\"2\" styleCode=\"Botrule Lrule Rrule Toprule\"> 8.3 (6.2, 9.7) </td><td align=\"center\" styleCode=\"Botrule Lrule Rrule Toprule\"> 6.3 (5.8, 8.9) </td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied TUKYSA 50 mg tablets are supplied as yellow, film-coated, round tablets containing 50 mg of tucatinib. Each tablet is debossed with “TUC” on one side and “50” on the other side, and is packaged as follows: 50 mg tablets: 60 count in 75 cc bottle: NDC 51144-001-60 TUKYSA 150 mg tablets are supplied as yellow, film-coated, oval-shaped tablets containing 150 mg of tucatinib. Each tablet is debossed with “TUC” on one side and “150” on the other side, and is packaged as follows: 150 mg tablets: 60 count in 75 cc bottle: NDC 51144-002-60 150 mg tablets: 120 count in 150 cc bottle: NDC 51144-002-12 Store at controlled room temperature, 20ºC to 25ºC (68ºF to 77ºF); excursions permitted from 15ºC to 30ºC (59ºF to 86ºF) [see USP Controlled Room Temperature]. Dispense to patient in original container only. Store in original container to protect from moisture. Replace cap securely each time after opening. Do not discard desiccant. Once opened, use within 3 months. Discard any unused tablets 3 months after opening the bottle."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Patient Information). Diarrhea Inform patients that TUKYSA has been associated with severe diarrhea. Instruct patients on how to manage diarrhea and to inform their healthcare provider immediately if there is any change in bowel patterns [see Warnings and Precautions (5.1) ]. Hepatotoxicity Inform patients that TUKYSA has been associated with severe hepatotoxicity and that they should report signs and symptoms of liver dysfunction to their healthcare provider immediately [see Warnings and Precautions (5.2) ]. Embryo-Fetal Toxicity Inform pregnant women and females of reproductive potential of the risk to a fetus. Advise females to inform their healthcare provider of a known or suspected pregnancy [see Warnings and Precautions (5.3) and Use in Specific Populations (8.1) ] . Advise females of reproductive potential to use effective contraception during treatment with TUKYSA and for at least 1 week after the last dose [see Use in Specific Populations (8.3) ] . Advise male patients with female partners of reproductive potential to use effective contraception during treatment with TUKYSA and for at least 1 week after the last dose [see Use in Specific Populations (8.3) ] . Refer to the Full Prescribing Information of trastuzumab and capecitabine for pregnancy and contraception information. Lactation Advise women not to breastfeed during treatment with TUKYSA and for at least 1 week after the last dose [see Use in Specific Populations (8.2) ] . Refer to the Full Prescribing Information of trastuzumab and capecitabine for lactation information. Infertility Advise males and females of reproductive potential that TUKYSA may impair fertility [see Use in Specific Populations (8.3) ] . Refer to the Full Prescribing Information of trastuzumab and capecitabine for infertility information. Manufactured for: Seagen Inc. Bothell, WA 98021 1-855-4SEAGEN TUKYSA, Seagen, and are US registered trademarks of Seagen Inc. © 2021 Seagen Inc., Bothell, WA 98021. All rights reserved."
      ],
      "spl_patient_package_insert": [
        "USPI-213411-v03 This Patient information has been approved by the U.S. Food and Drug Administration. Revised: 02/2022 PATIENT INFORMATION TUKYSA ® (too-KYE-sah) (tucatinib) tablets Important information: TUKYSA is used with the medicines trastuzumab and capecitabine, also read the Medication Guide that comes with capecitabine. What is TUKYSA? TUKYSA is a prescription medicine used with the medicines trastuzumab and capecitabine to treat adults with: human epidermal growth factor receptor-2 (HER2) positive breast cancer that has spread to other parts of the body such as the brain (metastatic), or that cannot be removed by surgery, and who have received one or more anti-HER2 breast cancer treatments. It is not known if TUKYSA is safe and effective in children. Before taking TUKYSA, tell your healthcare provider about all of your medical conditions, including if you: have liver problems. are pregnant or plan to become pregnant. TUKYSA can harm your unborn baby. Females who are able to become pregnant: Your healthcare provider will do a pregnancy test before you start treatment with TUKYSA. You should use effective birth control (contraception) during treatment with TUKYSA and for at least 1 week after the last dose of TUKYSA. Talk with your healthcare provider about forms of birth control that you can use during this time. Tell your healthcare provider right away if you become pregnant or think you may be pregnant during treatment with TUKYSA. Males with female partner who are able to become pregnant should use effective birth control during treatment with TUKYSA and for at least 1 week after the last dose of TUKYSA. are breastfeeding or plan to breastfeed. It is not known if TUKYSA passes into your breast milk. Do not breastfeed during treatment with TUKYSA and for at least 1 week after the last dose of TUKYSA. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. TUKYSA may affect the way your other medicines work, and other medicines may affect the way TUKYSA works. Know the medicines you take. Keep a list of all the medicines you take and show it to your healthcare provider and pharmacist every time you get a new medicine. How should I take TUKYSA? Take TUKYSA exactly as your healthcare provider tells you. TUKYSA is used with the medicines trastuzumab and capecitabine. Your healthcare provider will tell you the dose of trastuzumab and capecitabine you will take and how you will receive them. Take TUKYSA 2 times a day, with or without a meal. Take TUKYSA about 12 hours apart or at the same times every day. Swallow TUKYSA tablets whole. Do not chew, crush, or split TUKYSA tablets before swallowing. Do not take TUKYSA tablets if they are broken, cracked, or damaged. If you vomit or miss a dose of TUKYSA, take your next dose at your regular time. What are the possible side effects of TUKYSA? TUKYSA may cause serious side effects, including: Diarrhea. Diarrhea is common with TUKYSA and can sometimes be severe. Tell your healthcare provider if you have a change in your bowel movements or severe diarrhea. Severe diarrhea can lead to loss of too much body fluids (dehydration), low blood pressure, kidney problems and death. Your healthcare provider may prescribe medicines to treat your diarrhea during treatment with TUKYSA. Liver Problems. TUKYSA can cause severe liver problems. Your healthcare provider will do blood tests to check your liver function before and every 3 weeks during treatment with TUKYSA, or as needed. Tell your healthcare provider right away if you have any signs and symptoms of liver problems including: itching yellowing of your skin or eyes dark or brown urine (tea-colored) pain in the upper right side of your stomach-area (abdomen) feel very tired decreased appetite bleeding or bruising more easily than normal The most common side effects of TUKYSA: diarrhea rash, redness, pain, swelling or blisters on the palms of your hands or soles of your feet nausea tiredness increased liver function blood tests vomiting mouth sores (stomatitis) decreased appetite stomach-area (abdomen) pain headache low red blood cell counts (anemia) rash Your healthcare provider may change your dose of TUKYSA, temporarily stop, or permanently stop treatment with TUKYSA if you have certain side effects. TUKYSA may cause fertility problems in males and females, which may affect the ability to have children. Talk to your healthcare provider if you have concerns about fertility. These are not all of the possible side effects of TUKYSA. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store TUKYSA? Store TUKYSA at room temperature 68°F to 77°F (20ºC to 25ºC). Keep TUKYSA in its original container. The TUKYSA bottle contains a desiccant packet to help keep your tablets dry (protect from moisture). Keep the desiccant in the bottle. Tightly close the bottle of TUKYSA after you take your dose. TUKYSA must be used within 3 months after opening the bottle. Throw away (discard) any unused tablets 3 months after opening the bottle. Keep TUKYSA and all medicines out of reach of children. General information about the safe and effective use of TUKYSA. Medicines are sometimes prescribed for conditions not listed in the Patient Information. Do not use TUKYSA for a condition for which it was not prescribed. Do not give TUKYSA to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about TUKYSA that is written for healthcare professionals. What are the ingredients in TUKYSA? Active ingredient: tucatinib Inactive ingredients: Tablet core: copovidone, crospovidone, sodium chloride, potassium chloride, sodium bicarbonate, colloidal silicon dioxide, magnesium stearate, and microcrystalline cellulose. Tablet coating: yellow film coat: polyvinyl alcohol, titanium dioxide, macrogol/polyethylene glycol, talc, and yellow iron oxide non-irradiated. Manufactured for Seagen Inc., Bothell, WA 98021 TUKYSA is a registered trademark owned by Seagen Inc. ©2021 Seagen Inc. PPI-213411-v03 For more information, call 1-855-473-2436 (1-855-4SEAGEN) or go to www.TUKYSA.com."
      ],
      "spl_patient_package_insert_table": [
        "<table cellpadding=\"4\" cellspacing=\"0\" width=\"80%\"><tfoot><tr><td colspan=\"2\">This Patient information has been approved by the U.S. Food and Drug Administration.</td><td align=\"right\">Revised: 02/2022</td></tr></tfoot><tbody><tr><td align=\"center\" colspan=\"3\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">PATIENT INFORMATION</content> <content styleCode=\"bold\">TUKYSA<sup>&#xAE;</sup> </content><content styleCode=\"bold\">(too-KYE-sah)</content> <content styleCode=\"bold\">(tucatinib)</content> <content styleCode=\"bold\">tablets</content></td></tr><tr><td colspan=\"3\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">Important information:</content> TUKYSA is used with the medicines trastuzumab and capecitabine, also read the Medication Guide that comes with capecitabine. </td></tr><tr><td colspan=\"3\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">What is TUKYSA?</content> TUKYSA is a prescription medicine used with the medicines trastuzumab and capecitabine to treat adults with: <list listType=\"unordered\" styleCode=\"Disc\"><item>human epidermal growth factor receptor-2 (HER2) positive breast cancer that has spread to other parts of the body such as the brain (metastatic), or that cannot be removed by surgery, <content styleCode=\"bold\">and</content> </item><item>who have received one or more anti-HER2 breast cancer treatments.</item></list> It is not known if TUKYSA is safe and effective in children. </td></tr><tr><td colspan=\"3\" styleCode=\"Lrule Rrule Toprule\"><content styleCode=\"bold\"><content styleCode=\"bold\">Before taking TUKYSA, tell your healthcare provider about all of your medical conditions, including if you:</content></content></td></tr><tr><td colspan=\"3\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>have liver problems.  </item><item>are pregnant or plan to become pregnant. TUKYSA can harm your unborn baby. <content styleCode=\"bold\">Females who are able to become pregnant:</content><list listType=\"unordered\"><item>Your healthcare provider will do a pregnancy test before you start treatment with TUKYSA. </item><item>You should use effective birth control (contraception) during treatment with TUKYSA and for at least 1 week after the last dose of TUKYSA. Talk with your healthcare provider about forms of birth control that you can use during this time.</item><item>Tell your healthcare provider right away if you become pregnant or think you may be pregnant during treatment with TUKYSA.  </item></list><content styleCode=\"bold\">Males </content>with female partner who are able to become pregnant should use effective birth control during treatment with TUKYSA and for at least 1 week after the last dose of TUKYSA.</item><item> are breastfeeding or plan to breastfeed. It is not known if TUKYSA passes into your breast milk. Do not breastfeed during treatment with TUKYSA and for at least 1 week after the last dose of TUKYSA.</item></list></td></tr><tr><td colspan=\"3\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take, </content> including prescription and over-the-counter medicines, vitamins, and herbal supplements. TUKYSA may affect the way your other medicines work, and other medicines may affect the way TUKYSA works.   Know the medicines you take. Keep a list of all the medicines you take and show it to your healthcare provider and pharmacist every time you get a new medicine.</td></tr><tr><td colspan=\"3\" styleCode=\"Lrule Rrule Toprule\"><content styleCode=\"bold\"><content styleCode=\"bold\">How should I take TUKYSA? </content></content><content styleCode=\"bold\"> </content></td></tr><tr><td colspan=\"3\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Take TUKYSA exactly as your healthcare provider tells you.  </item><item>TUKYSA is used with the medicines trastuzumab and capecitabine. Your healthcare provider will tell you the dose of trastuzumab and capecitabine you will take and how you will receive them.  </item><item>Take TUKYSA 2 times a day, with or without a meal.  </item><item>Take TUKYSA about 12 hours apart or at the same times every day.</item><item>Swallow TUKYSA tablets whole. Do not chew, crush, or split TUKYSA tablets before swallowing. Do not take TUKYSA tablets if they are broken, cracked, or damaged. </item><item>If you vomit or miss a dose of TUKYSA, take your next dose at your regular time.  </item></list></td></tr><tr><td colspan=\"3\" styleCode=\"Lrule Rrule Toprule\"><content styleCode=\"bold\">What are the possible side effects of TUKYSA?</content> <content styleCode=\"bold\">TUKYSA may cause serious side effects, including: </content></td></tr><tr><td colspan=\"3\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Diarrhea. </content> Diarrhea is common with TUKYSA and can sometimes be severe. Tell your healthcare provider if you have a change in your bowel movements or severe diarrhea. Severe diarrhea can lead to loss of too much body fluids (dehydration), low blood pressure, kidney problems and death. Your healthcare provider may prescribe medicines to treat your diarrhea during treatment with TUKYSA.  </item><item><content styleCode=\"bold\">Liver Problems. </content> TUKYSA can cause severe liver problems. Your healthcare provider will do blood tests to check your liver function before and every 3 weeks during treatment with TUKYSA, or as needed. Tell your healthcare provider right away if you have any signs and symptoms of liver problems including:  </item></list></td></tr><tr><td styleCode=\"Lrule\"><list listType=\"unordered\" styleCode=\"Circle\"><item>itching  </item><item>yellowing of your skin or eyes </item><item>dark or brown urine (tea-colored) </item><item>pain in the upper right side of your stomach-area (abdomen)  </item></list></td><td colspan=\"2\" styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Circle\"><item>feel very tired</item><item>decreased appetite </item><item>bleeding or bruising more easily than normal </item></list></td></tr><tr><td colspan=\"3\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">The most common side effects of TUKYSA: </content></td></tr><tr><td styleCode=\"Lrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>diarrhea  </item><item>rash, redness, pain, swelling or blisters on the palms of your hands or soles of your feet </item><item>nausea  </item><item>tiredness </item><item>increased liver function blood tests  </item><item>vomiting  </item></list></td><td colspan=\"2\" styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>mouth sores (stomatitis) </item><item>decreased appetite </item><item>stomach-area (abdomen) pain</item><item>headache </item><item>low red blood cell counts (anemia)</item><item>rash </item></list></td></tr><tr><td colspan=\"3\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Your healthcare provider may change your dose of TUKYSA, temporarily stop, or permanently stop treatment with TUKYSA if you have certain side effects. </content> TUKYSA may cause fertility problems in males and females, which may affect the ability to have children. Talk to your healthcare provider if you have concerns about fertility. These are not all of the possible side effects of TUKYSA. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. </td></tr><tr><td colspan=\"3\" styleCode=\"Lrule Rrule Toprule\"><content styleCode=\"bold\"><content styleCode=\"bold\">How should I store TUKYSA? </content></content></td></tr><tr><td colspan=\"3\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Store TUKYSA at room temperature 68&#xB0;F to 77&#xB0;F (20&#xBA;C to 25&#xBA;C).  </item><item>Keep TUKYSA in its original container. The TUKYSA bottle contains a desiccant packet to help keep your tablets dry (protect from moisture). Keep the desiccant in the bottle.  </item><item>Tightly close the bottle of TUKYSA after you take your dose.</item><item>TUKYSA must be used within 3 months after opening the bottle. Throw away (discard) any unused tablets 3 months after opening the bottle. </item></list></td></tr><tr><td colspan=\"3\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\"><content styleCode=\"bold\">Keep TUKYSA and all medicines out of reach of children. </content></content></td></tr><tr><td colspan=\"3\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">General information about the safe and effective use of TUKYSA.</content> Medicines are sometimes prescribed for conditions not listed in the Patient Information. Do not use TUKYSA for a condition for which it was not prescribed. Do not give TUKYSA to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about TUKYSA that is written for healthcare professionals. </td></tr><tr><td colspan=\"3\" styleCode=\"Botrule Lrule Rrule Toprule\"><content styleCode=\"bold\">What are the ingredients in TUKYSA?</content> <content styleCode=\"bold\">Active ingredient: </content>tucatinib  <content styleCode=\"bold\">Inactive ingredients: </content> Tablet core: copovidone, crospovidone, sodium chloride, potassium chloride, sodium bicarbonate, colloidal silicon dioxide, magnesium stearate, and microcrystalline cellulose.  Tablet coating: yellow film coat: polyvinyl alcohol, titanium dioxide, macrogol/polyethylene glycol, talc, and yellow iron oxide non-irradiated.   Manufactured for Seagen Inc., Bothell, WA 98021  TUKYSA is a registered trademark owned by Seagen Inc.  &#xA9;2021 Seagen Inc.  PPI-213411-v03 For more information, call 1-855-473-2436 (1-855-4SEAGEN) or go to www.TUKYSA.com. </td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL NDC 51144- 001 -60 Rx Only TUKYSA ® (tucatinib) tablets 50 mg* Attention: Dispense and store Tukysa in original container to protect from moisture. SeaGen ® 60 Tablets * Each tablet contains 50 mg tucatinib. Recommended Dosage: See prescribing information Store at controlled room temperature, 20°C to 25°C (68° to 77°F); excursions permitted from 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature]. KEEP OUT OF REACH OF CHILDREN Discard unused tablets 3 months after opening. Mfg for: Seagen Inc. Bothell, WA 98021 USA TUKYSA and its logo are US registered trademarks of Seagen Inc. ©2021 Seagen Inc. All rights reserved. Printed in USA 1208-02 GTIN 00351144001607 LOT: 123456 EXP: MMMYYYY SN: 12345678901234 NDC 51144- 002 -60 Rx Only TUKYSA ® (tucatinib) tablets 150 mg* Attention: Dispense and store Tukysa in original container to protect from moisture. SeaGen ® 60 Tablets * Each tablet contains 150 mg tucatinib. Recommended Dosage: See prescribing information Store at controlled room temperature, 20°C to 25°C (68° to 77°F); excursions permitted from 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature]. KEEP OUT OF REACH OF CHILDREN Discard unused tablets 3 months after opening. Mfg for: Seagen Inc. Bothell, WA 98021 USA TUKYSA and its logo are US registered trademarks of Seagen Inc. ©2021 Seagen Inc. All rights reserved. Printed in USA 1200-02 GTIN 00351144002604 LOT: 123456 EXP: MMMYYYY SN: 12345678901234 NDC 51144- 002 -12 Rx Only TUKYSA ® (tucatinib) tablets 150 mg* Attention: Dispense and store Tukysa in original container to protect from moisture. SeaGen ® 120 Tablets * Each tablet contains 150 mg tucatinib. Recommended Dosage: See prescribing information Store at controlled room temperature, 20°C to 25°C (68° to 77°F); excursions permitted from 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature]. KEEP OUT OF REACH OF CHILDREN Discard unused tablets 3 months after opening. Mfg for: Seagen Inc. Bothell, WA 98021 USA TUKYSA and its logo are US registered trademarks of Seagen Inc. ©2021 Seagen Inc. All rights reserved. Printed in USA 1204-02 GTIN 00351144002604 LOT: 123456 EXP: MMMYYYY SN: 12345678901234"
      ],
      "set_id": "f27eb1b9-b7fc-424e-988f-84dd7bb195a3",
      "id": "74cd362f-e2e4-4f5d-8885-29f5a973e040",
      "effective_time": "20220222",
      "version": "4",
      "openfda": {
        "application_number": [
          "NDA213411"
        ],
        "brand_name": [
          "TUKYSA"
        ],
        "generic_name": [
          "TUCATINIB"
        ],
        "manufacturer_name": [
          "SEAGEN INC."
        ],
        "product_ndc": [
          "51144-001",
          "51144-002"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "TUCATINIB"
        ],
        "rxcui": [
          "2361290",
          "2361296",
          "2361298",
          "2361300"
        ],
        "spl_id": [
          "74cd362f-e2e4-4f5d-8885-29f5a973e040"
        ],
        "spl_set_id": [
          "f27eb1b9-b7fc-424e-988f-84dd7bb195a3"
        ],
        "package_ndc": [
          "51144-001-60",
          "51144-002-60",
          "51144-002-12"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "N0000175605",
          "N0000020001",
          "N0000190114",
          "N0000185503",
          "N0000187062"
        ],
        "pharm_class_epc": [
          "Kinase Inhibitor [EPC]"
        ],
        "pharm_class_moa": [
          "Tyrosine Kinase Inhibitors [MoA]",
          "Cytochrome P450 3A Inhibitors [MoA]",
          "P-Glycoprotein Inhibitors [MoA]",
          "Cytochrome P450 2C8 Inhibitors [MoA]"
        ],
        "unii": [
          "234248D0HH"
        ]
      }
    }
  ]
}