{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20210210",
      "drug_interactions": [
        "7 DRUG INTERACTIONS Reduce to or continue at 115 mg/m 2 twice daily with concomitant use of weak CYP3A inhibitors ( 2.3 , 7.1 ) See Full Prescribing Information for additional information regarding drug interactions ( 2.4 , 4 , 5.1 , 7 ) 7.1 Effect of Other Drugs on ZOKINVY Table 4 presents clinically significant drug interactions involving drugs that affect ZOKINVY. Table 4: Clinically Significant Drug Interactions (Drugs that Affect ZOKINVY) CYP3A Inhibitors Clinical Impact Coadministration of ZOKINVY with a strong CYP3A inhibitor increases lonafarnib AUC and C max [see Clinical Pharmacology ( 12.3 )] which may increase the risk of ZOKINVY adverse reactions. Prevention or Management Strong or moderate CYP3A inhibitors Use of ZOKINVY with strong or moderate CYP3A inhibitors is contraindicated [see Contraindications ( 4 )] . Avoid consumption of grapefruit or Seville oranges. Weak CYP3A inhibitors Avoid coadministration of ZOKINVY with weak CYP3A inhibitors. If coadministration is unavoidable, reduce to or continue ZOKINVY at a dosage of 115 mg/m 2 [see Dosage and Administration ( 2.3 )] . During coadministration, closely monitor patients for arrhythmias and events such as syncope and heart palpitations because ZOKINVY exposures may be increased despite the dosage reduction and the effect on the QT interval is unknown. Resume previous ZOKINVY dosage 14 days after discontinuing the weak CYP3A inhibitor. CYP3A Inducers Clinical Impact Coadministration of ZOKINVY with a strong CYP3A inducer decreases lonafarnib C max and AUC [see Clinical Pharmacology ( 12.3 )] which may reduce ZOKINVY efficacy. Prevention or Management Strong or moderate CYP3A inducers Use of ZOKINVY with strong or moderate CYP3A inducers is contraindicated [see Contraindications ( 4 )] . Weak CYP3A inducers No ZOKINVY dosage adjustment is recommended. CYP2C9 Inhibitors Clinical Impact Coadministration of ZOKINVY with a CYP2C9 inhibitor may increase lonafarnib AUC and C max [see Clinical Pharmacology ( 12.3 )] which may increase the risk of ZOKINVY adverse reactions. Prevention or Management CYP2C9 Inhibitors Avoid coadministration of ZOKINVY with CYP2C9 inhibitors. If coadministration is unavoidable, closely monitor patients for arrhythmias and events such as syncope and heart palpitations because the effect of increased ZOKINVY exposures on the QT interval is unknown. 7.2 ZOKINVY’s Effect on Other Drugs Table 5 presents clinically significant drug interactions involving drugs affected by ZOKINVY. Table 5: Clinically Significant Drug Interactions (Drugs Affected by ZOKINVY) CYP3A Substrates Clinical Impact Lonafarnib is a strong CYP3A mechanism-based inhibitor. Coadministration of ZOKINVY with a CYP3A substrate increases the AUC and C max of the CYP3A substrate [see Clinical Pharmacology ( 12.3 )] which may increase the risk of the CYP3A substrate’s adverse reactions, including myopathy or rhabdomyolysis (with statins), or extreme sedation or respiratory depression (with midazolam). Prevention or Management HMG CoA reductase inhibitors (“Statins”) Coadministration of ZOKINVY with lovastatin, simvastatin, or atorvastatin is contraindicated [see Contraindications ( 4 )] . Midazolam Coadministration of ZOKINVY with midazolam is contraindicated [see Contraindications ( 4 )] . Temporarily discontinue ZOKINVY for 10-14 days before and 2 days after administration of midazolam [see Dosage and Administration ( 2.4 )] . Other sensitive CYP3A substrates Avoid coadministration of ZOKINVY with sensitive CYP3A substrates. As noted above, use with lovastatin, simvastatin, or atorvastatin, and midazolam is contraindicated [see Contraindications ( 4 )] ). If coadministration of 11 other sensitive CYP3A substrates is unavoidable, monitor for adverse reactions and reduce the dosage of those sensitive CYP3A substrate(s) in accordance with their approved product labeling. Certain CYP3A substrates When ZOKINVY is coadministered with certain CYP3A substrates where minimal concentration changes may lead to serious or life-threatening toxicities, monitor for adverse reactions and reduce the dosage of the CYP3A substrate in accordance with its approved product labeling. Loperamide Clinical Impact Lonafarnib is a weak inhibitor of P-gp and strong inhibitor of CYP3A. Coadministration of ZOKINVY with loperamide increases the AUC and C max of loperamide [see Clinical Pharmacology ( 12.3 )] which may increase the risk of loperamide’s adverse reactions Prevention or Management Loperamide is contraindicated in patients less than 2 years of age. When ZOKINVY is coadministered with loperamide, do not exceed loperamide 1 mg once daily when first coadministered. Slowly increase loperamide dosage with caution in accordance with its approved product labeling. CYP2C19 Substrates Clinical Impact Lonafarnib is a moderate CYP2C19 inhibitor. Coadministration of ZOKINVY with a CYP2C19 substrate increases the AUC and C max of the CYP2C19 substrate [see Clinical Pharmacology ( 12.3 )] which may increase the risk of the CYP2C19 substrate’s adverse reactions. Prevention or Management Avoid coadministration of ZOKINVY with CYP2C19 substrates. If coadministration is unavoidable, monitor for adverse reactions and reduce the dosage of the CYP2C19 substrate in accordance with its approved product labeling. P-gp Substrates Clinical Impact Lonafarnib is a weak P-gp inhibitor. Coadministration of ZOKINVY with a P-gp substrate increases the AUC and C max of the P-gp substrate [see Clinical Pharmacology ( 12.3 )] , which may increase the risk of the P-gp substrate’s adverse reactions. Prevention or Management When ZOKINVY is coadministered with P-gp substrates (e.g., digoxin, dabigatran) where minimal concentration changes may lead to serious or life-threatening toxicities, monitor for adverse reactions and reduce the dosage of the P-gp substrate in accordance with its approved product labeling."
      ],
      "instructions_for_use": [
        "INSTRUCTIONS FOR USE ZOKINVY™ (ZO-kinvy) (lonafarnib) capsules, for oral use This Instructions for Use contains information on how to mix and give or take a dose of ZOKINVY if the capsules cannot be swallowed whole. Read this Instructions for Use before you start giving or taking ZOKINVY and each time you get a refill. There may be new information. This information does not take the place of talking to your healthcare provider about you or your child’s medical condition or treatment Supplies needed to prepare and give or take a dose of ZOKINVY Before mixing a dose of ZOKINVY, gather the following supplies: the prescribed number of ZOKINVY capsules for you or your child’s dose. Place the capsule or capsules on a clean flat surface. either Ora-Blend SF, Ora-Plus, orange juice or applesauce for mixing. Do not mix with juice that contains grapefruit or Seville oranges. Seville oranges may also be called bitter or sour oranges. if mixing with Ora-Blend SF, Ora-Plus or orange juice: a clean medicine cup with 5 milliliter (mL) and 10 mL measurement levels, OR if mixing with applesauce: a clean teaspoon. clean cup(s) for each ZOKINVY capsule to be mixed. a clean spoon for stirring the mixture. How to open ZOKINVY capsules and mix the capsule contents Step 1: If mixing with Ora-Blend SF, Ora-Plus or orange juice: Use a clean medicine cup to measure either 5 mL or 10 mL of Ora-Blend SF, Ora-Plus or orange juice. If mixing with applesauce: measure either 1 or 2 teaspoonfuls of applesauce. You can choose to use 5 mL or 10 mL of liquid or 1 or 2 teaspoonfuls of applesauce (See Figure A). Step 2: Place the Ora-Blend SF, Ora-Plus, orange juice or applesauce measured in Step 1 into a clean cup (See Figure B). Step 3: Hold a ZOKINVY capsule above the clean cup containing the liquid or applesauce. Hold the ZOKINVY capsule on both sides between your thumb and forefinger. Gently twist and pull apart the capsule (See Figure C). Empty the contents of the capsule directly into the clean cup (See Figure D). Step 4: Using a clean spoon, mix the ZOKINVY capsule contents well (See Figure E) . If only 1 capsule is to be taken, skip to Step 6 . If 2 capsules are to be taken, go to Step 5 . Step 5: If 2 capsules will be taken, repeat Steps 1 through 4 for the second capsule. After completing the mixing process for the second capsule, the 2 servings can either be placed together in a single cup or remain in 2 serving cups for you or your child to take the full dose of ZOKINVY. After you finish, go to Step 6 . Step 6: Give or take all of the ZOKINVY mixture with morning and evening meals within about 10 minutes of preparing. How should I store ZOKINVY? Store at room temperature between 68°F to 77°F (20°C to 25°C) Keep ZOKINVY and all medicines out of reach of children. This Instructions for Use has been approved by the U.S. Food and Drug Administration. Manufactured for: Eiger BioPharmaceuticals, Inc., 2155 Park Boulevard Palo Alto, CA 94306 ©2020 Eiger BioPharmaceuticals Issued: 11/2020 figure-mixing figure a figure b figure c,d figure e figure logo"
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics No formal pharmacodynamic studies have been conducted with ZOKINVY."
      ],
      "spl_patient_package_insert": [
        "This Patient Information has been approved by the U.S. Food and Drug Administration. Issued: 11/2020 PATIENT INFORMATION ZOKINVY™ (ZO-kinvy) (lonafarnib) capsules, for oral use What is ZOKINVY? ZOKINVY is a prescription medicine used to: lower the risk of death in adults and children 12 months of age or older with Hutchinson-Gilford Progeria Syndrome (HGPS), who have a certain body surface area. treat adults and children 12 months of age or older with certain types of Progeroid Laminopathies, who have a certain body surface area. ZOKINVY is not for use in people with non-HGPS Progeroid Syndromes or with Progeroid Laminopathies that are processing-proficient. It is not known if ZOKINVY is safe and effective in children under 12 months of age. Do not take ZOKINVY if you are taking: a strong or moderate CYP3A inhibitor or inducer midazolam lovastatin or simvastatin or atorvastatin Ask your healthcare provider if you are not sure if your medicine may be one that is listed above. Before taking ZOKINVY, tell your healthcare provider about all of your medical conditions, including if you: have kidney problems. have eye problems. are pregnant or plan to become pregnant. ZOKINVY can harm your unborn baby. Females who are able to become pregnant should use effective birth control (contraception) during treatment with ZOKINVY. are breastfeeding or plan to breastfeed. It is not known if ZOKINVY can pass into your breast milk. Talk to your healthcare provider about the best way to feed your baby during treatment with ZOKINVY. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Taking ZOKINVY with certain other medicines may affect how the other medicines work and other medicines may affect how ZOKINVY works, and may increase your risk of side effects. Know the medicines you take. Keep a list of them with you to show your healthcare provider and pharmacist when starting a new medicine. How should I take ZOKINVY? Take ZOKINVY exactly as your healthcare provider tells you to. Do not stop taking ZOKINVY without talking to your healthcare provider. Your healthcare provider my change your dose of ZOKINVY if needed. Your healthcare provider will provide you with the dose you should be taking. The dose is based on body size (height and weight). Take ZOKINVY 2 times a day with morning and evening meals. Swallow ZOKINVY capsules whole with an adequate amount of water. Do not chew ZOKINVY capsules. If you or your child cannot swallow the ZOKINVY capsule whole, see the detailed Instructions for Use that comes with ZOKINVY for information about how to prepare and give or take a dose of ZOKINVY by mixing the contents of a ZOKINVY capsule with either Ora Blend SF, Ora-Plus, orange juice, or applesauce. Each dose of ZOKINVY mixture must be prepared fresh and taken within about 10 minutes of mixing. Do not take ZOKINVY with any juice that contains grapefruit or Seville oranges. Seville oranges may also be called bitter or sour oranges. If you miss a dose of ZOKINVY, take it as soon as possible up to 8 hours before your next scheduled dose with food. If it is less than 8 hours before your next dose of ZOKINVY, skip the missed dose and take ZOKINVY at your next regularly scheduled dose. What are the possible side effects of ZOKINVY? ZOKINVY may cause serious side effects, including: Severe kidney problems, ZOKINVY may cause severe kidney problems. Your healthcare provider will monitor your kidney function regularly during treatment with ZOKINVY. Eye problems. ZOVINKY may cause problems with night vision. Call your healthcare provider right away if you develop any new changes in your vision. The most common side effects of ZOKINVY include: vomiting diarrhea infection nausea decreased appetite tiredness upper respiratory tract infection stomach-area (abdominal) pain muscle and joint (musculoskeletal) pain electrolyte abnormalities decreased weight headache myelosuppression increased liver enzyme blood test results decreased blood bicarbonate cough hypertension Call your healthcare provider if you continue to have nausea, vomiting or diarrhea that leads to loss of appetite and weight loss during your treatment with ZOKINVY. ZOKINVY may cause an increase in your blood pressure (hypertension). Your healthcare provider will check your blood pressure during treatment with ZOKINVY. Call your healthcare provider right away if you develop any symptoms of high blood pressure including: headaches, shortness of breath, nosebleeds, flushing, tiredness, dizziness, vision problems, irregular heartbeat, or chest pain. ZOKINVY may cause fertility problems in females and males, which may affect your ability to have children. Talk to your healthcare provider if you have concerns about fertility. These are not all of the possible side effects of ZOKINVY. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. You may also report side effects to Eiger BioPharmaceuticals at 1-833-267-0545. How should I store ZOKINVY? Store at room temperature between 68°F to 77°F (20°C to 25°C) Keep ZOKINVY and all medicines out of reach of children. General information about the safe and effective use of ZOKINVY Medicines are sometimes prescribed for purposes other than those listed in the Patient Information. Do not use ZOKINVY for a condition for which it was not prescribed. Do not give ZOKINVY to other people, even if they have the same symptoms that you have. It may harm them. You can ask your healthcare provider or pharmacist for information about ZOKINVY that is written for health professionals. What are the ingredients in ZOKINVY? Active ingredient: lonafarnib Inactive ingredients: croscarmellose sodium, magnesium stearate, poloxamer 188, povidone, and silicon dioxide. The capsule shell (ZOKINVY 50 mg hard capsule) contains: gelatin, titanium dioxide and yellow iron oxide The capsule shell (ZOKINVY 75 mg hard capsule) contains: gelatin, titanium dioxide, yellow iron oxide and red iron oxide. The printing ink contains: ammonia solution, black iron oxide, butyl alcohol, dehydrated alcohol, isopropyl alcohol, potassium hydroxide, propylene glycol, purified water, and shellac. Manufactured for: Eiger BioPharmaceuticals, Inc., 2155 Park Boulevard Palo Alto, CA 94306 ©2020 Eiger BioPharmaceuticals For more information call Eiger BioPharmaceuticals at 650-282-6138 or visit www.zokinvy.com or www.eigerbio.com"
      ],
      "description": [
        "11 DESCRIPTION ZOKINVY (lonafarnib) is a farnesyltransferase inhibitor. The chemical name for lonafarnib is 4-[2-[4-[(11R)-3,10-dibromo-8-chloro-6,11-dihydro-5H- benzo[1,2] cyclohepta [2,4-b]pyridin-11-yl]piperidin-1-yl]-2- oxoethyl]piperidine-1-carboxamide. Its molecular formula is C 27 H 31 B r2 ClN 4 O 2 , molecular mass is 638.8 g/mol, and its chemical structure is depicted below. ZOKINVY (lonafarnib) capsules for oral administration contain 50 mg or 75 mg of lonafarnib as the active ingredient and the following inactive ingredients: croscarmellose sodium, magnesium stearate, poloxamer 188, povidone, and silicon dioxide. The capsule shells of both strengths contain gelatin, titanium dioxide, and yellow iron oxide; the 75 mg capsule also contains red iron oxide. The imprinting ink contains ammonia solution, black iron oxide, butyl alcohol, dehydrated alcohol, isopropyl alcohol, potassium hydroxide, propylene glycol, purified water, and shellac. Chemical Structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Carcinogenicity studies have not been conducted with lonafarnib. Mutagenesis Lonafarnib was not genotoxic in the bacterial mutagenicity (Ames) assay, in vitro chromosomal aberration assay in mammalian cells, or in vivo micronucleus assay in mice. Impairment of Fertility Lonafarnib produced impaired fertility in male rats at 90 mg/kg/day or higher (1.5 times the AUC in humans at the recommended dose of 150 mg/m 2 twice daily), with a nearly complete loss of fertility at 180 mg/kg/day (3 times the AUC in humans). Male rats treated with 180 mg/kg/day exhibited small testes, flaccid testes, and discolored epididymis (84%, 56%, and 24% of males, respectively). No effects on fertility occurred in males at systemic exposures lower than the human AUC at 150 mg/m 2 twice daily. Female rats treated with 30 mg/kg/day lonafarnib or higher (1.2 times the human AUC at the recommended human dose of 150 mg/m 2 twice daily) showed a decrease in fertility, as indicated by reductions in the number of corpora lutea and implantation sites, and increases in pre- and post-implantation loss. No effects on fertility occurred in females at systemic exposures lower than the human AUC at 150 mg/m 2 twice daily [see Warnings and Precautions ( 5.5 )] . 13.2 Animal Toxicology and/or Pharmacology Renal toxicity occurred in a 6-month oral toxicity study of lonafarnib in rats, with kidney lesions (interstitial necrosis and mineralization in the inner medulla) and correlating changes in clinical chemistry (e.g., hyperphosphatemia, hyperkalemia) and urinalysis parameters observed at systemic exposures approximately equal to the AUC in humans at the recommended dose of 150 mg/m 2 twice daily. No evidence of renal toxicity was observed at systemic exposures lower than the human AUC at 150 mg/m 2 twice daily [see Warnings and Precautions ( 5.3 )] . Toxicity in the male reproductive tract occurred in a 1-year oral toxicity study in monkeys at 10 mg/kg/day or higher (AUC lower than the human AUC at the recommended dose of 150 mg/m 2 twice daily). The lesions in the male reproductive tract included aspermia in the epididymis and atrophy of seminiferous tubules, seminal vesicle, and prostate gland. Testicular toxicity was also observed in rats, where severe impairment of male fertility occurred [see Warnings and Precautions ( 5.5 ), Nonclinical Toxicology ( 13.1 )] . Ocular (retinal) toxicity occurred in a 1-year oral toxicity study in monkeys at 40 mg/kg/day (3.7 times the human AUC at the recommended dose of 150 mg/m 2 twice daily). The retinal injury involved single cell necrosis of photoreceptor cells in the layer of rods and cones and the outer nuclear layer. No retinal toxicity was observed at 20 mg/kg/day (2.1 times the human AUC at 150 mg/m 2 twice daily). However, in a follow-up study of lonafarnib effects on visual function in monkeys as evaluated by electroretinography, oral administration of 15 mg/kg/day for 13 weeks or 60 mg/kg/day for 6 weeks produced adverse effects on rod-dependent, low-light vision. The effects were observed at several time-points throughout the treatment period. No histological changes in the retina were observed at study termination [see Warnings and Precautions ( 5.4 )] ."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Capsules: 50 mg, opaque yellow with “LNF” and “50” printed in black 75 mg, opaque light orange with “LNF” and “75” printed in black Capsules: 50 mg and 75 mg ( 3 )"
      ],
      "clinical_pharmacology_table": [
        "<table ID=\"table6\" width=\"800\" styleCode=\"Noautorules\"><caption>Table 6: Summary of Pharmacokinetic Parameters of Lonafarnib at Steady State after Oral Administration Twice Daily to Patients with HGPS</caption><col width=\"16%\" align=\"center\"/><col width=\"12%\" align=\"center\"/><col width=\"12%\" align=\"center\"/><col width=\"12%\" align=\"center\"/><col width=\"12%\" align=\"center\"/><col width=\"12%\" align=\"center\"/><tbody><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Lonafarnib   Dose</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"/><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Median (range)t<sub>max</sub> (hr)</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Mean (SD) C<sub>max</sub> (ng/mL)</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Mean (SD) AUC<sub>0-8hr</sub> (ng*hr/mL)</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Mean (SD) AUC<sub>au</sub> (ng*hr/mL)</content></td></tr><tr><td rowspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\" valign=\"top\">115 mg/m<sup>2</sup></td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"left\">N</td><td styleCode=\"Toprule Botrule Lrule Rrule\">23</td><td styleCode=\"Toprule Botrule Lrule Rrule\">23</td><td styleCode=\"Toprule Botrule Lrule Rrule\">23</td><td styleCode=\"Toprule Botrule Lrule Rrule\">15</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"left\">Results</td><td styleCode=\"Toprule Botrule Lrule Rrule\">2 (0, 6)</td><td styleCode=\"Toprule Botrule Lrule Rrule\">1777 (1083)</td><td styleCode=\"Toprule Botrule Lrule Rrule\">9869 (6327)</td><td styleCode=\"Toprule Botrule Lrule Rrule\">12365 (9135)</td></tr><tr><td rowspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\" valign=\"top\">150 mg/m<sup>2</sup></td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"left\">N</td><td styleCode=\"Toprule Botrule Lrule Rrule\">18</td><td styleCode=\"Toprule Botrule Lrule Rrule\">18</td><td styleCode=\"Toprule Botrule Lrule Rrule\">18</td><td styleCode=\"Toprule Botrule Lrule Rrule\">8</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"left\">Results</td><td styleCode=\"Toprule Botrule Lrule Rrule\">4 (0, 12)</td><td styleCode=\"Toprule Botrule Lrule Rrule\">2695 (1090)</td><td styleCode=\"Toprule Botrule Lrule Rrule\">16020 (4978))</td><td styleCode=\"Toprule Botrule Lrule Rrule\">19539 (6434)</td></tr></tbody></table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Lonafarnib inhibits farnesyltransferase to prevent farnesylation and subsequent accumulation of progerin and progerin-like proteins in the inner nuclear membrane."
      ],
      "pharmacokinetics_table": [
        "<table ID=\"table6\" width=\"800\" styleCode=\"Noautorules\"><caption>Table 6: Summary of Pharmacokinetic Parameters of Lonafarnib at Steady State after Oral Administration Twice Daily to Patients with HGPS</caption><col width=\"16%\" align=\"center\"/><col width=\"12%\" align=\"center\"/><col width=\"12%\" align=\"center\"/><col width=\"12%\" align=\"center\"/><col width=\"12%\" align=\"center\"/><col width=\"12%\" align=\"center\"/><tbody><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Lonafarnib   Dose</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"/><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Median (range)t<sub>max</sub> (hr)</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Mean (SD) C<sub>max</sub> (ng/mL)</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Mean (SD) AUC<sub>0-8hr</sub> (ng*hr/mL)</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Mean (SD) AUC<sub>au</sub> (ng*hr/mL)</content></td></tr><tr><td rowspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\" valign=\"top\">115 mg/m<sup>2</sup></td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"left\">N</td><td styleCode=\"Toprule Botrule Lrule Rrule\">23</td><td styleCode=\"Toprule Botrule Lrule Rrule\">23</td><td styleCode=\"Toprule Botrule Lrule Rrule\">23</td><td styleCode=\"Toprule Botrule Lrule Rrule\">15</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"left\">Results</td><td styleCode=\"Toprule Botrule Lrule Rrule\">2 (0, 6)</td><td styleCode=\"Toprule Botrule Lrule Rrule\">1777 (1083)</td><td styleCode=\"Toprule Botrule Lrule Rrule\">9869 (6327)</td><td styleCode=\"Toprule Botrule Lrule Rrule\">12365 (9135)</td></tr><tr><td rowspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\" valign=\"top\">150 mg/m<sup>2</sup></td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"left\">N</td><td styleCode=\"Toprule Botrule Lrule Rrule\">18</td><td styleCode=\"Toprule Botrule Lrule Rrule\">18</td><td styleCode=\"Toprule Botrule Lrule Rrule\">18</td><td styleCode=\"Toprule Botrule Lrule Rrule\">8</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"left\">Results</td><td styleCode=\"Toprule Botrule Lrule Rrule\">4 (0, 12)</td><td styleCode=\"Toprule Botrule Lrule Rrule\">2695 (1090)</td><td styleCode=\"Toprule Botrule Lrule Rrule\">16020 (4978))</td><td styleCode=\"Toprule Botrule Lrule Rrule\">19539 (6434)</td></tr></tbody></table>"
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics The pharmacokinetics of lonafarnib at steady state in patients with HGPS following oral administration of lonafarnib twice daily with food are summarized in Table 6 . Table 6: Summary of Pharmacokinetic Parameters of Lonafarnib at Steady State after Oral Administration Twice Daily to Patients with HGPS Lonafarnib Dose Median (range)t max (hr) Mean (SD) C max (ng/mL) Mean (SD) AUC 0-8hr (ng*hr/mL) Mean (SD) AUC au (ng*hr/mL) 115 mg/m 2 N 23 23 23 15 Results 2 (0, 6) 1777 (1083) 9869 (6327) 12365 (9135) 150 mg/m 2 N 18 18 18 8 Results 4 (0, 12) 2695 (1090) 16020 (4978)) 19539 (6434) Absorption The absolute bioavailability of lonafarnib following oral administration has not been determined. Following oral administration of lonafarnib 75 mg and 100 mg twice daily in healthy subjects under fasted conditions, the geometric mean (CV%) maximum peak plasma concentrations of lonafarnib were 834 (32%) ng/mL and 964 (32%) ng/mL, respectively. Effect of Food Following a single oral dose of 75 mg lonafarnib in healthy subjects, the C max decreased 55% and AUC decreased 29% with a high-fat meal (approximately 43% fat of the total 952 calories) compared to fasted conditions. C max decreased 25% and AUC decreased 21% with a low-fat meal (approximately 12% fat of the total 421 calories) compared to fasted conditions. Distribution In vitro plasma protein binding of lonafarnib was greater than or equal to 99% over the concentration range between 0.5 to 40.0 μg/mL. The apparent volumes of distribution were 87.8 L and 97.4 L, respectively, at steady state following oral administration of lonafarnib 100 mg and 75 mg twice daily in healthy subjects. Elimination The mean half-life was approximately 4 to 6 hours following oral administration of lonafarnib 100 mg twice daily in healthy subjects. Metabolism Lonafarnib is primarily metabolized by CYP3A and to a lesser extent by CYP1A2, CYP2A6, CYP2C8, CYP2C9, CYP2C19, and CYP2E1 in vitro. Excretion Following an oral administration of 104 mg [ 14 C]-lonafarnib under fasted conditions in healthy subjects, approximately 62% of the total radiolabeled dose was recovered in feces and <1% of the total radiolabeled dose was recovered in urine up to 240 hours post-dose. The two most predominant metabolites were HM17 and HM21 (an active metabolite) accounting for 15% and 14% of plasma radioactivity, respectively. Specific Populations Patients with Renal Impairment or Hepatic Impairment ZOKINVY has not been studied in patients with renal impairment or in patients with hepatic impairment. Male and Female Patients Following a single oral dose of 100 mg lonafarnib in healthy subjects, the plasma lonafarnib AUC and C max were 44% and 26% higher in female subjects, respectively, compared to male subjects. The observed exposure difference by sex in healthy subjects is not considered clinically meaningful. Geriatric Patients Following a single oral dose of 100 mg lonafarnib in healthy subjects, the plasma lonafarnib exposure AUC and C max were 59% and 27% higher in subjects ≥65 years, respectively, compared to subjects 18 to 45 years of age. The observed higher exposure in geriatric subjects is not considered clinically relevant. Drug Interaction Studies In Vitro Studies Lonafarnib is a CYP3A substrate and a potent CYP3A time-dependent and mechanism-based inhibitor. Lonafarnib is an inhibitor of CYP2C8 and CYP2C19. Lonafarnib is not considered an inhibitor of CYP1A2, CYP2B6, CYP2C8, CYP2C9, or CYP2D6. Lonafarnib is unlikely to be an inducer of CYP1A2, CYP2B6, and CYP3A. Lonafarnib is not a substrate of transporters OATP1B1, OATP1B3, or BCRP, but is likely a marginal substrate of P-gp. Lonafarnib is an inhibitor of P-gp, OATP1B1, OATP1B3, and BCRP. Clinical Studies: Effects of other Drugs on Lonafarnib CYP3A inhibitors Lonafarnib is a sensitive substrate for CYP3A. With coadministration of a single oral dose of 50 mg lonafarnib following 200 mg ketoconazole (a strong CYP3A inhibitor) once daily for 5 days, the C max and AUC of lonafarnib were increased by 270% and 425%, respectively, as compared to lonafarnib administered alone in healthy subjects [see Dosage and Administration ( 2.3 ), Contraindications ( 4 ), Drug Interactions ( 7.1 )]. CYP2C9 inhibitors Coadministration with CYP2C9 inhibitors may increase lonafarnib AUC and C max . A drug-drug interaction study of ZOKINVY with CYP2C9 inhibitors has not been conducted [see Drug Interactions ( 7.1 )] . CYP3A inducers With coadministration of a single oral dose of 50 mg lonafarnib (combined with a single oral dose of 100 mg ritonavir) following 600 mg rifampin once daily for 8 days, the C max of lonafarnib was reduced by 92% and the AUC was reduced by 98%, as compared to without rifampin coadministration in healthy subjects [see Contraindications ( 4 ), Drug Interactions ( 7.1 )] . Clinical Studies: Effects of Lonafarnib on other Drugs CYP3A Substrates Lonafarnib is a strong inhibitor of CYP3A. With coadministration of a single oral dose of 3 mg midazolam with multiple oral doses of 100 mg lonafarnib twice daily for 5 days in healthy subjects, the C max and AUC of midazolam were increased by 180% and 639%, respectively [see Dosage and Administration ( 2.4 ), Contraindications ( 4 ), Drug Interactions ( 7.2 )] . Loperamide With coadministration of a single oral 2 mg dose of loperamide (primarily metabolized by CYP2C8 and CYP3A and a substrate of P-gp) with multiple oral doses of lonafarnib 100 mg twice daily for 5 days in healthy subjects, the C max and AUC of loperamide were increased by 214% and 299%, respectively [see Drug Interactions ( 7.2 )] . CYP2C19 Substrates Lonafarnib is a moderate CYP2C19 inhibitor. With coadministration of a single oral dose of 40 mg omeprazole with multiple oral doses of lonafarnib 75 mg twice daily for 5 days in healthy subjects, the C max and AUC of omeprazole were increased by 28% and 60%, respectively [see Drug Interactions ( 7.2 )] . P-gp and OATP1B Substrates With coadministration of a single oral dose of 180 mg fexofenadine (a P-gp and OATP1B substrate) with multiple oral doses of 100 mg lonafarnib twice daily for 5 days in healthy subjects, the C max and AUC of fexofenadine were increased by 21% and 24%, respectively [see Drug Interactions ( 7.2 )] ."
      ],
      "clinical_studies_table": [
        "<table width=\"800\" styleCode=\"Noautorules\"><col width=\"40%\" align=\"center\"/><col width=\"15%\" align=\"center\"/><col width=\"15%\" align=\"center\"/><col width=\"15%\" align=\"center\"/><col width=\"15%\" align=\"center\"/><tfoot><tr><td colspan=\"5\" align=\"left\"><sup>[1]</sup> Includes 27 patients in Study 1 and 35 treatment-na&#xEF;ve patients in Study 2. <sup>[2]</sup> Based on the area under the survival curves up to 11 years of follow-up. <sup>[3]</sup> Based on a Cox regression model (with treatment as the only covariate) stratified by continent of residency.  Note: Treated patients were matched 1:1 to untreated patients (who were alive at the age when the treated patient began ZOKINVY) by mutation status (classic/unknown versus non-classic), sex and continent of residence using a fixed 50th percentile matching algorithm. In the fixed 50th percentile matching algorithm, candidate untreated patients were first sorted by decreasing last known age and the candidate in the 50th percentile was selected as the match. Follow-up time for a matched pair of treated and untreated patients began at the age of the treated patient at ZOKINVY initiation.</td></tr></tfoot><tbody><tr valign=\"middle\"><td rowspan=\"1\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\"/></td><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Follow-up time censored  at 3-years </content></td><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Last follow-up time</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"left\"><content styleCode=\"bold\">Summary </content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Untreated  (n=62)</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">ZOKINVY<sup>[1]</sup> (n=62)</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Untreated  (n=62)</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">ZOKINVY<sup>[1]</sup> (n=62 </content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"left\"><content styleCode=\"bold\">Number of Deaths (%)</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\">12 (19.4)</td><td styleCode=\"Toprule Botrule Lrule Rrule\">5 (8.1)</td><td styleCode=\"Toprule Botrule Lrule Rrule\">25 (40.3)</td><td styleCode=\"Toprule Botrule Lrule Rrule\">21 (33.9)</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"left\"><content styleCode=\"bold\">Mean Survival Time (years)<sup>[2]</sup>  (95% CI))</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\">2.6  (2.4, 2.8)</td><td styleCode=\"Toprule Botrule Lrule Rrule\">2.8  (2.7, 3.0)</td><td styleCode=\"Toprule Botrule Lrule Rrule\">5.5  (4.3, 6.8)</td><td styleCode=\"Toprule Botrule Lrule Rrule\">8.0  (6.9, 9.1)</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"left\"><content styleCode=\"bold\">Difference in Mean Survival Time  (years)  (95% CI)</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"> --</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0.24  (-0.03, 0.50)</td><td styleCode=\"Toprule Botrule Lrule Rrule\"> --</td><td styleCode=\"Toprule Botrule Lrule Rrule\">2.5  (0.8, 4.1)</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"left\"><content styleCode=\"bold\">Hazard Ratio for Risk of Death<sup>[3]</sup> (95% CI)</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"> --</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0.30  (0.10, 0.89)</td><td styleCode=\"Toprule Botrule Lrule Rrule\"> --</td><td styleCode=\"Toprule Botrule Lrule Rrule\">0.40  (0.21, 0.77)</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE ZOKINVY is indicated in patients 12 months of age and older with a body surface area (BSA) of 0.39 m 2 and above: To reduce the risk of mortality in Hutchinson-Gilford Progeria Syndrome (HGPS) For the treatment of processing-deficient Progeroid Laminopathies with either: Heterozygous LMNA mutation with progerin-like protein accumulation Homozygous or compound heterozygous ZMPSTE24 mutations Limitations of Use ZOKINVY is not indicated for other Progeroid Syndromes or processing-proficient Progeroid Laminopathies. Based upon its mechanism of action, ZOKINVY would not be expected to be effective in these populations. ZOKINVY is a farnesyltransferase inhibitor indicated in patients 12 months of age and older with a body surface area of 0.39 m 2 and above ( 1 ): To reduce risk of mortality in Hutchinson-Gilford Progeria Syndrome For treatment of processing-deficient Progeroid Laminopathies with either: Heterozygous LMNA mutation with progerin-like protein accumulation Homozygous or compound heterozygous ZMPSTE24 mutations Limitations of Use Not indicated for other Progeroid Syndromes or processing-proficient Progeroid Laminopathies. Based upon its mechanism of action, ZOKINVY would not be expected to be effective in these populations ( 1 )"
      ],
      "instructions_for_use_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><tbody><tr><td align=\"center\"><paragraph><content styleCode=\"bold\">INSTRUCTIONS FOR USE</content></paragraph><paragraph><content styleCode=\"bold\">ZOKINVY&#x2122; (ZO-kinvy)  (lonafarnib)  capsules, for oral use</content></paragraph></td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"70%\" align=\"left\"/><col width=\"30%\" align=\"center\"/><tbody><tr><td colspan=\"2\"><paragraph>This Instructions for Use contains information on how to mix and give or take a dose of ZOKINVY if the capsules cannot be swallowed whole.</paragraph><paragraph> Read this Instructions for Use before you start giving or taking ZOKINVY and each time you get a refill. There may be new information. This information does not take the place of talking to your healthcare provider about you or your child&#x2019;s medical condition or treatment</paragraph><paragraph> <content styleCode=\"bold\">Supplies needed to prepare and give or take a dose of ZOKINVY</content></paragraph><paragraph> Before mixing a dose of ZOKINVY, gather the following supplies:</paragraph><list listType=\"unordered\" styleCode=\"disc\"><item>the prescribed number of ZOKINVY capsules for you or your child&#x2019;s dose. Place the capsule or capsules on a clean flat surface.</item><item>either Ora-Blend SF, Ora-Plus, orange juice or applesauce for mixing. <content styleCode=\"bold\">Do not mix with juice that contains grapefruit or Seville oranges. Seville oranges may also be called bitter or sour oranges.</content></item></list></td></tr><tr><td valign=\"middle\"><list><item>if mixing with Ora-Blend SF, Ora-Plus or orange juice: a clean  medicine cup with 5 milliliter (mL) and 10 mL measurement levels, <content styleCode=\"bold\">OR</content> if mixing with applesauce: a clean teaspoon. </item><item>clean cup(s) for each ZOKINVY capsule to be mixed.</item><item>a clean spoon for stirring the mixture.</item></list></td><td align=\"center\"><paragraph><renderMultiMedia referencedObject=\"MM03\"/></paragraph></td></tr><tr><td colspan=\"2\"><paragraph><content styleCode=\"bold\">How to open ZOKINVY capsules and mix the capsule contents</content></paragraph></td></tr><tr><td valign=\"top\"><paragraph><content styleCode=\"bold\">Step 1:</content></paragraph><paragraph>If mixing with Ora-Blend SF, Ora-Plus or orange  juice: Use a clean medicine cup to measure  either 5 mL or 10 mL of Ora-Blend SF, Ora-Plus  or orange juice.</paragraph><paragraph>If mixing with applesauce: measure either 1 or 2  teaspoonfuls of applesauce.</paragraph><paragraph>You can choose to use 5 mL or 10 mL of liquid or  1 or 2 teaspoonfuls of applesauce <content styleCode=\"bold\">(See Figure A).</content></paragraph></td><td align=\"center\"><paragraph><renderMultiMedia referencedObject=\"MM04\"/></paragraph></td></tr><tr><td valign=\"top\"><paragraph><content styleCode=\"bold\">Step 2:</content></paragraph><paragraph>Place the Ora-Blend SF, Ora-Plus, orange juice <content styleCode=\"bold\">or</content>  applesauce measured in <content styleCode=\"bold\">Step 1</content> into a clean cup  <content styleCode=\"bold\">(See Figure B).</content></paragraph></td><td align=\"center\"><paragraph><renderMultiMedia referencedObject=\"MM05\"/></paragraph></td></tr><tr><td valign=\"top\"><paragraph><content styleCode=\"bold\">Step 3:</content></paragraph><paragraph>Hold a ZOKINVY capsule above the clean cup   containing the liquid or applesauce. Hold the   ZOKINVY capsule on both sides between your   thumb and forefinger. Gently twist and pull   apart the capsule <content styleCode=\"bold\">(See Figure C).</content> Empty the   contents of the capsule directly into the clean   cup <content styleCode=\"bold\">(See Figure D).</content></paragraph></td><td align=\"center\"><paragraph><renderMultiMedia referencedObject=\"MM06\"/></paragraph></td></tr><tr><td valign=\"top\"><paragraph><content styleCode=\"bold\">Step 4:</content></paragraph><paragraph>Using a clean spoon, mix the ZOKINVY   capsule contents well <content styleCode=\"bold\">(See Figure E)</content>. If only 1  capsule is to be taken, skip to <content styleCode=\"bold\">Step 6</content>. If 2  capsules are to be taken, go to <content styleCode=\"bold\">Step 5</content>.</paragraph></td><td align=\"center\"><paragraph><renderMultiMedia referencedObject=\"MM07\"/></paragraph></td></tr><tr><td colspan=\"2\"><paragraph><content styleCode=\"bold\">Step 5:</content></paragraph><paragraph>If 2 capsules will be taken, repeat <content styleCode=\"bold\">Steps 1 through 4 </content> for the second capsule. After completing the mixing process for the second capsule, the 2 servings can either be placed together in a single cup or remain in 2 serving cups for you or your child to take the full dose of ZOKINVY. After you finish, go to <content styleCode=\"bold\">Step 6</content>.</paragraph></td></tr><tr><td><paragraph><content styleCode=\"bold\">Step 6:</content></paragraph><paragraph><content styleCode=\"bold\">Give or take all of the ZOKINVY mixture with morning and evening meals within about 10 minutes of preparing.</content></paragraph></td><td align=\"center\"><paragraph><renderMultiMedia referencedObject=\"MM08\"/></paragraph></td></tr><tr><td><paragraph><content styleCode=\"bold\">How should I store ZOKINVY?</content></paragraph><list listType=\"unordered\" styleCode=\"disc\"><item>Store at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C)</item></list><paragraph><content styleCode=\"bold\">Keep ZOKINVY and all medicines out of reach of children.</content></paragraph><paragraph>This Instructions for Use has been approved by the U.S. Food and Drug Administration.</paragraph> <paragraph>Manufactured for: Eiger BioPharmaceuticals, Inc., 2155 Park Boulevard Palo Alto, CA 94306  &#xA9;2020 Eiger BioPharmaceuticals  Issued: 11/2020</paragraph></td><td/></tr></tbody></table>"
      ],
      "set_id": "956a142f-35d6-4fe3-8aef-7e4878d275ed",
      "id": "a747db60-6b1d-11eb-8572-0800200c9a66",
      "dosage_and_administration_table": [
        "<table ID=\"table1\" width=\"800\" styleCode=\"Noautorules\"><caption>Table 1: Recommended Dosage and Administration for 115 mg/m<sup>2</sup> Body Surface Area-Based Dosing</caption><col width=\"20%\" align=\"center\"/><col width=\"20%\" align=\"center\"/><col width=\"20%\" align=\"center\"/><col width=\"12%\" align=\"center\"/><col width=\"13%\" align=\"center\"/><col width=\"10%\" align=\"center\"/><tbody><tr valign=\"top\"><td rowspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">BSA(m<sup>2</sup>)</content></td><td rowspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Total Daily  Dosage Rounded  to Nearest 25 mg</content></td><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Morning Dosing  Number of Capsule(s)</content></td><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Evening Dosing Number of Capsule(s)</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">ZOKINVY 50 mg </content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">ZOKINVY 75 mg </content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">ZOKINVY 50 mg </content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">ZOKINVY 75 mg </content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\">0.39 - 0.48</td><td styleCode=\"Toprule Botrule Lrule Rrule\">100</td><td styleCode=\"Toprule Botrule Lrule Rrule\">1</td><td styleCode=\"Toprule Botrule Lrule Rrule\"/><td styleCode=\"Toprule Botrule Lrule Rrule\">1</td><td styleCode=\"Toprule Botrule Lrule Rrule\"/></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\">0.49 - 0.59</td><td styleCode=\"Toprule Botrule Lrule Rrule\">125</td><td styleCode=\"Toprule Botrule Lrule Rrule\"/><td styleCode=\"Toprule Botrule Lrule Rrule\">1</td><td styleCode=\"Toprule Botrule Lrule Rrule\">1</td><td styleCode=\"Toprule Botrule Lrule Rrule\"/></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\">0.6 - 0.7</td><td styleCode=\"Toprule Botrule Lrule Rrule\">150</td><td styleCode=\"Toprule Botrule Lrule Rrule\"/><td styleCode=\"Toprule Botrule Lrule Rrule\">1</td><td styleCode=\"Toprule Botrule Lrule Rrule\"/><td styleCode=\"Toprule Botrule Lrule Rrule\">1</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\">0.71 - 0.81</td><td styleCode=\"Toprule Botrule Lrule Rrule\">175</td><td styleCode=\"Toprule Botrule Lrule Rrule\">2</td><td styleCode=\"Toprule Botrule Lrule Rrule\"/><td styleCode=\"Toprule Botrule Lrule Rrule\"/><td styleCode=\"Toprule Botrule Lrule Rrule\">1</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\">0.82 - 0.92</td><td styleCode=\"Toprule Botrule Lrule Rrule\">200</td><td styleCode=\"Toprule Botrule Lrule Rrule\">2</td><td styleCode=\"Toprule Botrule Lrule Rrule\"/><td styleCode=\"Toprule Botrule Lrule Rrule\">2</td><td styleCode=\"Toprule Botrule Lrule Rrule\"/></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\">0.93 &#x2013; 1</td><td styleCode=\"Toprule Botrule Lrule Rrule\">225</td><td styleCode=\"Toprule Botrule Lrule Rrule\">1</td><td styleCode=\"Toprule Botrule Lrule Rrule\">1</td><td styleCode=\"Toprule Botrule Lrule Rrule\">2</td><td styleCode=\"Toprule Botrule Lrule Rrule\"/></tr></tbody></table>",
        "<table ID=\"table2\" width=\"800\" styleCode=\"Noautorules\"><caption>Table 2: Recommended Dosage and Administration for 150 mg/m<sup>2</sup> Body Surface Area-Based Dosing</caption><col width=\"20%\" align=\"center\"/><col width=\"20%\" align=\"center\"/><col width=\"20%\" align=\"center\"/><col width=\"12%\" align=\"center\"/><col width=\"13%\" align=\"center\"/><col width=\"10%\" align=\"center\"/><tbody><tr valign=\"top\"><td rowspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">BSA(m<sup>2</sup>)</content></td><td rowspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Total Daily  Dosage Rounded  to Nearest 25 mg</content></td><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Morning Dosing  Number of Capsule(s)</content></td><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Evening Dosing Number of Capsule(s)</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">ZOKINVY 50 mg </content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">ZOKINVY 75 mg </content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">ZOKINVY 50 mg </content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">ZOKINVY 75 mg </content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\">0.39 - 0.45</td><td styleCode=\"Toprule Botrule Lrule Rrule\">125</td><td styleCode=\"Toprule Botrule Lrule Rrule\"/><td styleCode=\"Toprule Botrule Lrule Rrule\">1</td><td styleCode=\"Toprule Botrule Lrule Rrule\">1</td><td styleCode=\"Toprule Botrule Lrule Rrule\"/></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\">0.46 - 0.54</td><td styleCode=\"Toprule Botrule Lrule Rrule\">150</td><td styleCode=\"Toprule Botrule Lrule Rrule\"/><td styleCode=\"Toprule Botrule Lrule Rrule\">1</td><td styleCode=\"Toprule Botrule Lrule Rrule\"/><td styleCode=\"Toprule Botrule Lrule Rrule\">1</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\">0.55 - 0.62</td><td styleCode=\"Toprule Botrule Lrule Rrule\">175</td><td styleCode=\"Toprule Botrule Lrule Rrule\">2</td><td styleCode=\"Toprule Botrule Lrule Rrule\"/><td styleCode=\"Toprule Botrule Lrule Rrule\"/><td styleCode=\"Toprule Botrule Lrule Rrule\">1</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\">0.63 - 0.7</td><td styleCode=\"Toprule Botrule Lrule Rrule\">200</td><td styleCode=\"Toprule Botrule Lrule Rrule\">2</td><td styleCode=\"Toprule Botrule Lrule Rrule\"/><td styleCode=\"Toprule Botrule Lrule Rrule\">2</td><td styleCode=\"Toprule Botrule Lrule Rrule\"/></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\">0.71 - 0.79</td><td styleCode=\"Toprule Botrule Lrule Rrule\">225</td><td styleCode=\"Toprule Botrule Lrule Rrule\">1</td><td styleCode=\"Toprule Botrule Lrule Rrule\">1</td><td styleCode=\"Toprule Botrule Lrule Rrule\">2</td><td styleCode=\"Toprule Botrule Lrule Rrule\"/></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\">0.8 - 0.87</td><td styleCode=\"Toprule Botrule Lrule Rrule\">250</td><td styleCode=\"Toprule Botrule Lrule Rrule\">1</td><td styleCode=\"Toprule Botrule Lrule Rrule\">1</td><td styleCode=\"Toprule Botrule Lrule Rrule\">1</td><td styleCode=\"Toprule Botrule Lrule Rrule\">1</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\">0.88 - 0.95</td><td styleCode=\"Toprule Botrule Lrule Rrule\">275</td><td styleCode=\"Toprule Botrule Lrule Rrule\"/><td styleCode=\"Toprule Botrule Lrule Rrule\">2</td><td styleCode=\"Toprule Botrule Lrule Rrule\">1</td><td styleCode=\"Toprule Botrule Lrule Rrule\">1</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\">0.96 &#x2013; 1</td><td styleCode=\"Toprule Botrule Lrule Rrule\">300</td><td styleCode=\"Toprule Botrule Lrule Rrule\"/><td styleCode=\"Toprule Botrule Lrule Rrule\">2</td><td styleCode=\"Toprule Botrule Lrule Rrule\"/><td styleCode=\"Toprule Botrule Lrule Rrule\">2</td></tr></tbody></table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of ZOKINVY for the treatment of HGPS and processing-deficient Progeroid Laminopathies (with either heterozygous LMNA mutation with progerin-like protein accumulation or homozygous or compound heterozygous ZMPSTE24 mutations) have been established in pediatric patients 12 months of age and older. Use of ZOKINVY for these indications is supported by adequate and well controlled studies in pediatric patients 2 years of age and older [see Clinical Studies ( 14 )] . The safety and effectiveness of ZOKINVY in pediatric patients less than 12 months of age have not been established."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS ZOKINVY is contraindicated in patients taking: Strong or moderate CYP3A inhibitors or inducers [see Drug Interactions ( 7.1 )] Midazolam [see Drug Interactions ( 7.2 )] Lovastatin, simvastatin, or atorvastatin [see Drug Interactions ( 7.2 )] Strong or moderate CYP3A inhibitors or inducers ( 4 ) Midazolam ( 2.4 , 4 ) Lovastatin, simvastatin, and atorvastatin ( 4 )"
      ],
      "drug_interactions_table": [
        "<table ID=\"table4\" width=\"775\" styleCode=\"Noautorules\"><caption>Table 4: Clinically Significant Drug Interactions (Drugs that Affect ZOKINVY)</caption><col width=\"20%\" align=\"left\" valign=\"middle\"/><col width=\"20%\" align=\"left\"/><col width=\"60%\" align=\"left\"/><tbody><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">CYP3A Inhibitors</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"2\">Coadministration of ZOKINVY with a strong CYP3A inhibitor increases lonafarnib AUC and C<sub>max</sub><content styleCode=\"italics\"> [see Clinical Pharmacology (<linkHtml href=\"#s_1203\">12.3</linkHtml>)]</content> which may increase the risk of ZOKINVY adverse reactions. </td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" rowspan=\"2\"><content styleCode=\"italics\">Prevention or Management</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\">Strong or moderate  CYP3A inhibitors</td><td styleCode=\"Toprule Botrule Lrule Rrule\">Use of ZOKINVY with strong or moderate CYP3A inhibitors is contraindicated <content styleCode=\"italics\">[see Contraindications (<linkHtml href=\"#s_0400\">4</linkHtml>)]</content>. Avoid consumption of grapefruit or Seville oranges.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\">Weak CYP3A  inhibitors</td><td styleCode=\"Toprule Botrule Lrule Rrule\">Avoid coadministration of ZOKINVY with weak CYP3A inhibitors. If coadministration is unavoidable, reduce to or continue ZOKINVY at a dosage of 115 mg/m<sup>2</sup><content styleCode=\"italics\">[see Dosage and Administration (<linkHtml href=\"s_0230\">2.3</linkHtml>)]</content>. During coadministration, closely monitor patients for arrhythmias and events such as syncope and heart palpitations because ZOKINVY exposures may be increased despite the dosage reduction and the effect on the QT interval is unknown. Resume previous ZOKINVY dosage 14 days after discontinuing the weak CYP3A inhibitor.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">CYP3A Inducers</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"2\">Coadministration of ZOKINVY with a strong CYP3A inducer decreases lonafarnib C<sub>max</sub> and AUC <content styleCode=\"italics\">[see Clinical Pharmacology (<linkHtml href=\"#s_1203\">12.3</linkHtml>)]</content> which may reduce ZOKINVY efficacy.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" rowspan=\"2\"><content styleCode=\"italics\">Prevention or Management</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\">Strong or moderate CYP3A inducers</td><td styleCode=\"Toprule Botrule Lrule Rrule\">Use of ZOKINVY with strong or moderate CYP3A inducers is contraindicated <content styleCode=\"italics\">[see Contraindications (<linkHtml href=\"#s_0400\">4</linkHtml>)]</content>. </td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\">Weak CYP3A inducers</td><td styleCode=\"Toprule Botrule Lrule Rrule\">No ZOKINVY dosage adjustment is recommended. </td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">CYP2C9 Inhibitors</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"2\">Coadministration of ZOKINVY with a CYP2C9 inhibitor may increase lonafarnib AUC and C<sub>max</sub><content styleCode=\"italics\">[see Clinical Pharmacology (<linkHtml href=\"#s_1203\">12.3</linkHtml>)]</content> which may increase the risk of ZOKINVY adverse reactions.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" rowspan=\"2\"><content styleCode=\"italics\">Prevention or Management</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\">CYP2C9 Inhibitors</td><td styleCode=\"Toprule Botrule Lrule Rrule\">Avoid coadministration of ZOKINVY with CYP2C9 inhibitors. If coadministration is unavoidable, closely monitor patients for arrhythmias and events such as syncope and heart palpitations because the effect of increased ZOKINVY exposures on the QT interval is unknown.</td></tr></tbody></table>",
        "<table ID=\"table5\" width=\"775\" styleCode=\"Noautorules\"><caption>Table 5: Clinically Significant Drug Interactions (Drugs Affected by ZOKINVY)</caption><col width=\"20%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\"/><tbody><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">CYP3A Substrates</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"2\">Lonafarnib is a strong CYP3A mechanism-based inhibitor. Coadministration of ZOKINVY with a CYP3A substrate increases the AUC and C<sub>max</sub> of the CYP3A substrate <content styleCode=\"italics\">[see Clinical Pharmacology (<linkHtml href=\"#s_1203\">12.3</linkHtml>)]</content> which may increase the risk of the CYP3A substrate&#x2019;s adverse reactions, including myopathy or rhabdomyolysis (with statins), or extreme sedation or respiratory depression (with midazolam).</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" rowspan=\"4\"><content styleCode=\"italics\">Prevention or Management</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\">HMG CoA reductase inhibitors (&#x201C;Statins&#x201D;)</td><td styleCode=\"Toprule Botrule Lrule Rrule\">Coadministration of ZOKINVY with lovastatin, simvastatin, or atorvastatin is contraindicated <content styleCode=\"italics\">[see Contraindications (<linkHtml href=\"#s_0400\">4</linkHtml>)]</content>.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\">Midazolam</td><td styleCode=\"Toprule Botrule Lrule Rrule\">Coadministration of ZOKINVY with midazolam is contraindicated <content styleCode=\"italics\">[see Contraindications (<linkHtml href=\"#s_0400\">4</linkHtml>)]</content>. Temporarily discontinue ZOKINVY for 10-14 days before and 2 days after administration of midazolam <content styleCode=\"italics\">[see Dosage and Administration (<linkHtml href=\"#s_0240\">2.4</linkHtml>)]</content>.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\">Other sensitive CYP3A substrates</td><td styleCode=\"Toprule Botrule Lrule Rrule\">Avoid coadministration of ZOKINVY with sensitive CYP3A substrates. As noted above, use with lovastatin, simvastatin, or atorvastatin, and midazolam is contraindicated <content styleCode=\"italics\">[see Contraindications (<linkHtml href=\"#s_0400\">4</linkHtml>)]</content>). If coadministration of 11 other sensitive CYP3A substrates is unavoidable, monitor for adverse reactions and reduce the dosage of those sensitive CYP3A substrate(s) in accordance with their approved product labeling.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\">Certain CYP3A substrates</td><td styleCode=\"Toprule Botrule Lrule Rrule\">When ZOKINVY is coadministered with certain CYP3A substrates where minimal concentration changes may lead to serious or life-threatening toxicities, monitor for adverse reactions and reduce the dosage of the CYP3A substrate in accordance with its approved product labeling.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Loperamide</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"2\">Lonafarnib is a weak inhibitor of P-gp and strong inhibitor of CYP3A. Coadministration of ZOKINVY with loperamide increases the AUC and C<sub>max</sub> of loperamide <content styleCode=\"italics\">[see Clinical Pharmacology (<linkHtml href=\"#s_1203\">12.3</linkHtml>)]</content> which may increase the risk of loperamide&#x2019;s adverse reactions</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Prevention or Management</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"2\">Loperamide is contraindicated in patients less than 2 years of age. When ZOKINVY is coadministered with loperamide, do not exceed loperamide 1 mg once daily when first coadministered. Slowly increase loperamide dosage with caution in accordance with its approved product labeling.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">CYP2C19 Substrates</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"2\">Lonafarnib is a moderate CYP2C19 inhibitor. Coadministration of ZOKINVY with a CYP2C19 substrate increases the AUC and C<sub>max</sub> of the CYP2C19 substrate <content styleCode=\"italics\">[see Clinical Pharmacology (<linkHtml href=\"#s_1203\">12.3</linkHtml>)]</content> which may increase the risk of the CYP2C19 substrate&#x2019;s adverse reactions.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Prevention or Management</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"2\">Avoid coadministration of ZOKINVY with CYP2C19 substrates. If coadministration is unavoidable, monitor for adverse reactions and reduce the dosage of the CYP2C19 substrate in accordance with its approved product labeling.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">P-gp Substrates</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\">Clinical Impact</td><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"2\">Lonafarnib is a weak P-gp inhibitor. Coadministration of ZOKINVY with a P-gp substrate increases the AUC and C<sub>max</sub> of the P-gp substrate <content styleCode=\"italics\">[see Clinical Pharmacology (<linkHtml href=\"#s_1203\">12.3</linkHtml>)]</content>, which may increase the risk of the P-gp substrate&#x2019;s adverse reactions.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\">Prevention or Management</td><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"2\">When ZOKINVY is coadministered with P-gp substrates (e.g., digoxin, dabigatran) where minimal concentration changes may lead to serious or life-threatening toxicities, monitor for adverse reactions and reduce the dosage of the P-gp substrate in accordance with its approved product labeling.</td></tr></tbody></table>"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on findings from animal studies, ZOKINVY can cause embryofetal harm when administered to a pregnant woman. There are no human data on ZOKINVY use in pregnant women to evaluate for a drug-associated risk of major birth defects, miscarriage or adverse maternal or fetal outcomes. Advise pregnant women of the risk to a fetus. In animal reproduction studies, oral administration of lonafarnib to pregnant rats during organogenesis produced embryo-fetal toxicity at exposures that were 1.2-times the human exposure at the recommended dose of 150 mg/m 2 twice daily. In pregnant rabbits, oral administration of lonafarnib during organogenesis produced skeletal malformations and variations at exposures lower than the human exposure at 150 mg/m 2 twice daily, and maternal toxicity at 26 times the human exposure at 150 mg/m 2 twice daily (see Data ) . The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Data Animal Data In an embryo-fetal development study in rats, oral administration of lonafarnib during organogenesis produced an increase in post-implantation loss (resorptions) and decreases in fetal body weight and number of live fetuses at 30 mg/kg/day (1.2 times the AUC [area under the plasma concentration-time curve] in humans at the recommended dose of 150 mg/m 2 twice daily). No effects on embryo-fetal development in rats were observed at systemic exposures lower than the human AUC at 150 mg/m 2 twice daily. In rabbits, oral administration of lonafarnib during organogenesis resulted in skeletal malformations and variations at systemic exposures lower than the human AUC at the recommended dose of 150 mg/m 2 twice daily, and maternal toxicity (body weight loss and abortion) at 120 mg/kg/day (26 times the human AUC at 150 mg/m 2 twice daily). No effects in offspring were observed in a pre- and postnatal development study in rats with maternal administration of up to 20 mg/kg/day orally (AUC lower than the human AUC at 150 mg/m 2 twice daily) during organogenesis through lactation."
      ],
      "spl_product_data_elements": [
        "Zokinvy lonafarnib LONAFARNIB LONAFARNIB POVIDONE POLOXAMER 188 CROSCARMELLOSE SODIUM SILICON DIOXIDE MAGNESIUM STEARATE opaque yellow LNF;50 Zokinvy lonafarnib LONAFARNIB LONAFARNIB POVIDONE POLOXAMER 188 CROSCARMELLOSE SODIUM SILICON DIOXIDE MAGNESIUM STEARATE opaque light orange LNF;75"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Risk of Reduced Efficacy or Adverse Reactions Due to Drug Interactions: Prior to and during treatment, consider potential for drug interactions and review concomitant medications; monitor for adverse reactions ( 5.1 , 7 ) Laboratory Abnormalities: Monitor for changes in electrolytes, complete blood counts, and liver enzymes ( 5.2 ) Nephrotoxicity: Caused nephrotoxicity in rats. Monitor renal function at regular intervals ( 5.3 , 13.2 ) Retinal Toxicity: Caused rod-dependent, low-light vision decline in monkeys. Perform ophthalmological evaluation at regular intervals and at the onset of any new visual changes ( 5.4 , 13.2 ) Impaired Fertility: Caused impaired fertility in female rats, impaired fertility and testicular toxicity in male rats, and toxicity in the male reproductive tract in monkeys. Advise females and males of reproductive potential of the animal fertility findings ( 5.5 , 13.1 , 13.2 ) Embryo-Fetal Toxicity: Can cause fetal harm. Advise females of reproductive potential of the risk to a fetus and to use effective contraception ( 5.6 , 8.1 , 8.3 ) 5.1 Risk of Reduced Efficacy or Adverse Reactions Due to Drug Interactions Coadministration of ZOKINVY with other drugs may result in clinically significant drug interactions [see Dosage and Administration ( 2.3 , 2.4 ), Contraindications ( 4 ), Drug Interactions ( 7.1 , 7.2 )] . These drug interactions can lead to: Reduced efficacy of ZOKINVY Increased risk of adverse reactions from ZOKINVY or co-administered drugs See Table 4 and Table 5 for steps to prevent or manage these clinically significant drug interactions, including dosage recommendations [see Drug Interactions ( 7.1 , 7.2 )] . Consider the potential for drug interactions prior to and during ZOKINVY therapy; review concomitant medications during ZOKINVY therapy; and monitor for the adverse reactions. 5.2 Laboratory Abnormalities Some patients treated with ZOKINVY developed laboratory abnormalities [see Adverse Reactions ( 6.1 )] . These included: Electrolyte abnormalities (43%), such as hyperkalemia, hypokalemia, hyponatremia, or hypercalcemia Myelosuppression (35%), such as reductions in absolute neutrophil count, white blood cell counts, lymphocytes, hemoglobin, or hematocrit Increased liver enzymes, such as aspartate aminotransferase (35%), or alanine aminotransferase (27%) These laboratory abnormalities often improved while continuing ZOKINVY, but it is not possible to exclude ZOKINVY as a cause of the abnormalities. Periodically monitor electrolytes, complete blood counts, and liver enzymes, and manage abnormalities accordingly. 5.3 Nephrotoxicity Lonafarnib caused nephrotoxicity in rats at plasma drug exposures approximately equal to that achieved with the human dose [see Nonclinical Toxicology ( 13.2 )] . Monitor renal function at regular intervals during ZOKINVY therapy. 5.4 Retinal Toxicity Lonafarnib caused rod-dependent, low-light vision decline in monkeys at plasma drug exposures similar to that achieved with the human dose [see Nonclinical Toxicology ( 13.2 )] . Perform ophthalmological evaluation at regular intervals and at the onset of any new visual changes during ZOKINVY therapy. 5.5 Impaired Fertility Lonafarnib caused impaired fertility in female rats at 1.2 times the human dose based on plasma drug exposure [see Nonclinical Toxicology ( 13.1 )] . Lonafarnib caused impaired fertility and testicular toxicity in male rats at 1.5 times the human dose based on plasma drug exposure [see Nonclinical Toxicology ( 13.1 )] , and toxicity in the male reproductive tract in monkeys at doses lower than the human dose based on plasma drug exposure [see Nonclinical Toxicology ( 13.2 )] . Advise females and males of reproductive potential of the animal fertility findings, and that the impact on pubertal development and the potential for impaired fertility with ZOKINVY therapy in humans have not been adequately evaluated [see Use in Specific Populations ( 8.3 )] . 5.6 Embryo-Fetal Toxicity Based on findings from animal reproduction studies, ZOKINVY can cause embryo-fetal harm when administered to pregnant women. In animal reproduction studies, oral administration of lonafarnib in pregnant rats during organogenesis produced embryo-fetal toxicity at plasma drug exposures that were approximately equal to the recommended human dose. In pregnant rabbits, oral administration of lonafarnib during organogenesis produced skeletal malformations and variations at exposures lower than the human exposure. Advise pregnant women of the risk to a fetus. Advise females of reproductive potential to avoid becoming pregnant and to use appropriate effective contraception during treatment with ZOKINVY [see Use in Specific Populations ( 8.1 , 8.3 )] ."
      ],
      "adverse_reactions_table": [
        "<table ID=\"table3\" width=\"775\" styleCode=\"Noautorules\"><caption>Table 3: Adverse Reactions in &#x2265;5% of Patients in Study 1 and Treatment-Na&#xEF;ve Patients in Study 2 Receiving ZOKINVY</caption><col width=\"80%\" align=\"left\"/><col width=\"20%\" align=\"center\"/><tfoot><tr><td colspan=\"2\"><sup>1</sup>Abdominal pain includes stomach pain and abdominal pain.  <sup>2</sup>Infection includes abdominal infection, candidiasis, chicken pox, Clostridium difficile colitis, colitis, croup, dengue fever, flu syndrome, flu-like symptoms, fungal infection, gastroenteritis, gastrointestinal infection, Helicobacter pylori infection, infection, infection viral, influenza, nail infection, otitis media, parotitis, perirectal abscess, pneumonia, small intestine infection, submandibular lymphadenitis, tonsillitis, viral infection.  <sup>3</sup>Upper respiratory infection includes bronchial infection, bronchitis, sinus infection, and upper respiratory infection.  <sup>4</sup>Electrolyte abnormalities includes hypermagnesemia, hypokalemia, hyperkalemia, hyponatremia, hypercalcemia, hyperphosphatemia, hypocalcemia, and hypernatremia.  <sup>5</sup>Myelosuppression includes absolute neutrophil count decreased, low total white blood cells, lymphopenia, decreased hemoglobin, and hematocrit low.  <sup>6</sup>Musculoskeletal pain includes arthritis, back pain, bone pain, foot pain, intercostal pain, joint pain, knee pain, leg pain, musculoskeletal pain, pain in ankle/extremity/fingers/hip/leg/limb/lower limbs/left arm, shoulder pain, unilateral leg pain. Excludes musculoskeletal pain for abdomen.  <sup>7</sup>Cerebral ischemia includes cerebral ischemia, central nervous system hemorrhage, and ischemia cerebrovascular.  <sup>8</sup>Ocular changes include visual acuity change, corneal clouding, conjunctivitis, watering eyes, keratitis.</td></tr></tfoot><tbody><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" valign=\"bottom\"><content styleCode=\"bold\">Adverse Reactions</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">ZOKINVY  n=63 n (%)</content></td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Gastrointestinal disorders</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Vomiting</td><td styleCode=\"Toprule Botrule Lrule Rrule\">57 (90%)</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Diarrhea</td><td styleCode=\"Toprule Botrule Lrule Rrule\">51 (81%)</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Nausea</td><td styleCode=\"Toprule Botrule Lrule Rrule\">35 (56%)</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Abdominal Pain<sup>1</sup></td><td styleCode=\"Toprule Botrule Lrule Rrule\">30 (48%)</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Constipation</td><td styleCode=\"Toprule Botrule Lrule Rrule\">14 (22%)</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Flatulence</td><td styleCode=\"Toprule Botrule Lrule Rrule\">4 (6%)</td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">General disorders and administration site conditions</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Fatigue</td><td styleCode=\"Toprule Botrule Lrule Rrule\">32 (51%)</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Pyrexia</td><td styleCode=\"Toprule Botrule Lrule Rrule\">9 (14%)</td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Infections and Infestations</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Infection<sup>2</sup></td><td styleCode=\"Toprule Botrule Lrule Rrule\">49 (78%)</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Upper Respiratory Tract Infection</td><td styleCode=\"Toprule Botrule Lrule Rrule\">32 (51%)</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Rhinitis</td><td styleCode=\"Toprule Botrule Lrule Rrule\">12 (19%)</td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Investigations</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Decreased appetite (anorexia)</td><td styleCode=\"Toprule Botrule Lrule Rrule\">33 (53%)</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Electrolyte abnormalities<sup>4</sup></td><td styleCode=\"Toprule Botrule Lrule Rrule\">27 (43%)</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Weight decreased</td><td styleCode=\"Toprule Botrule Lrule Rrule\">23 (37%)</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Myelosuppression<sup>5</sup></td><td styleCode=\"Toprule Botrule Lrule Rrule\">22 (35%)</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Increased aspartate aminotransferase</td><td styleCode=\"Toprule Botrule Lrule Rrule\">22 (35%)</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Decreased blood bicarbonate</td><td styleCode=\"Toprule Botrule Lrule Rrule\">21 (33%)</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Hypertension</td><td styleCode=\"Toprule Botrule Lrule Rrule\">18 (29%)</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Increased alanine aminotransferase</td><td styleCode=\"Toprule Botrule Lrule Rrule\">17 (27%)</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Dehydration</td><td styleCode=\"Toprule Botrule Lrule Rrule\">3 (5%)</td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Musculoskeletal and connective tissue disorders</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Musculoskeletal pain<sup>6</sup></td><td styleCode=\"Toprule Botrule Lrule Rrule\">30 (48%)</td></tr><tr><td colspan=\"3\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Nervous system disorders</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Headache</td><td styleCode=\"Toprule Botrule Lrule Rrule\">23 (37%)</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Cerebral ischemia<sup>7</sup></td><td styleCode=\"Toprule Botrule Lrule Rrule\">7 (11%)</td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Ophthalmic</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Ocular changes<sup>8</sup></td><td styleCode=\"Toprule Botrule Lrule Rrule\">15 (24%)</td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Psychiatric disorders</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Depressed mood</td><td styleCode=\"Toprule Botrule Lrule Rrule\">3 (5%)</td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Respiratory, thoracic and mediastinal disorders</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Cough</td><td styleCode=\"Toprule Botrule Lrule Rrule\">21 (33%)</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Epistaxis</td><td styleCode=\"Toprule Botrule Lrule Rrule\">13 (21%)</td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Skin and subcutaneous tissue disorders</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Rash</td><td styleCode=\"Toprule Botrule Lrule Rrule\">7 (11%)</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Pruritus</td><td styleCode=\"Toprule Botrule Lrule Rrule\">5 (8%)</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Mucositis</td><td styleCode=\"Toprule Botrule Lrule Rrule\">5 (8%)</td></tr></tbody></table>"
      ],
      "openfda": {
        "application_number": [
          "NDA213969"
        ],
        "brand_name": [
          "Zokinvy"
        ],
        "generic_name": [
          "LONAFARNIB"
        ],
        "manufacturer_name": [
          "Eiger BioPharmaceuticals, Inc."
        ],
        "product_ndc": [
          "73079-050",
          "73079-075"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "LONAFARNIB"
        ],
        "rxcui": [
          "2467582",
          "2467588",
          "2467590",
          "2467592"
        ],
        "spl_id": [
          "a747db60-6b1d-11eb-8572-0800200c9a66"
        ],
        "spl_set_id": [
          "956a142f-35d6-4fe3-8aef-7e4878d275ed"
        ],
        "package_ndc": [
          "73079-050-30",
          "73079-075-30"
        ],
        "is_original_packager": [
          true
        ],
        "upc": [
          "0373079050307",
          "0373079075300"
        ],
        "unii": [
          "IOW153004F"
        ]
      },
      "version": "3",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Start at 115 mg/m 2 twice daily with morning and evening meals ( 2.1 ) After 4 months, increase to 150 mg/m 2 twice daily ( 2.1 ) Round all total daily doses to nearest 25 mg increment ( 2.1 ) Swallow capsules whole. If unable to swallow capsules, mix contents with Ora Blend SF ® , Ora-Plus ® , orange juice, or applesauce ( 2.5 ). See Full Prescribing Information for additional instructions on dosing, preparation and administration ( 2 ) 2.1 Recommended Dosage The starting dosage of ZOKINVY for patients with a BSA of 0.39 m 2 and above is 115 mg/m 2 twice daily with morning and evening meals (see Table 1 ) to reduce the risk of gastrointestinal adverse reactions [see Adverse Reactions ( 6.1 )] . An appropriate dosage strength of ZOKINVY is not available for patients with a BSA of less than 0.39 m 2 [see Indications and Usage ( 1 )] . After 4 months of treatment, increase the dosage to 150 mg/m 2 twice daily with morning and evening meals (see Table 2 ). Round all total daily dosages to the nearest 25 mg increment (see Table 1 and Table 2 ). If a dose is missed, take the dose as soon as possible with food, up to 8 hours prior to the next scheduled dose. If less than 8 hours remains before the next scheduled dose, skip the missed dose, and resume taking ZOKINVY at the next scheduled dose. Table 1 provides the BSA-based dosage recommendations for the starting dosage of 115 mg/m 2 twice daily. Table 1: Recommended Dosage and Administration for 115 mg/m 2 Body Surface Area-Based Dosing BSA(m 2 ) Total Daily Dosage Rounded to Nearest 25 mg Morning Dosing Number of Capsule(s) Evening Dosing Number of Capsule(s) ZOKINVY 50 mg ZOKINVY 75 mg ZOKINVY 50 mg ZOKINVY 75 mg 0.39 - 0.48 100 1 1 0.49 - 0.59 125 1 1 0.6 - 0.7 150 1 1 0.71 - 0.81 175 2 1 0.82 - 0.92 200 2 2 0.93 – 1 225 1 1 2 Table 2 provides the BSA-based dosage recommendations for the dosage of 150 mg/m 2 twice daily. Table 2: Recommended Dosage and Administration for 150 mg/m 2 Body Surface Area-Based Dosing BSA(m 2 ) Total Daily Dosage Rounded to Nearest 25 mg Morning Dosing Number of Capsule(s) Evening Dosing Number of Capsule(s) ZOKINVY 50 mg ZOKINVY 75 mg ZOKINVY 50 mg ZOKINVY 75 mg 0.39 - 0.45 125 1 1 0.46 - 0.54 150 1 1 0.55 - 0.62 175 2 1 0.63 - 0.7 200 2 2 0.71 - 0.79 225 1 1 2 0.8 - 0.87 250 1 1 1 1 0.88 - 0.95 275 2 1 1 0.96 – 1 300 2 2 2.2 Dosage Modifications for Gastrointestinal Adverse Reactions For patients who have increased their dose of ZOKINVY to 150 mg/m 2 twice daily and are experiencing repeated episodes of vomiting and/or diarrhea resulting in dehydration or weight loss, ZOKINVY can be dose reduced to the starting dose of 115 mg/m 2 twice daily (see Table 1 ). Ensure ZOKINVY is taken with the morning and evening meals and an adequate amount of water. 2.3 Dosage Modifications for Drug Interactions CYP3A Inhibitors If concomitant use of ZOKINVY with a weak CYP3A inhibitor is unavoidable [see Warnings and Precautions ( 5.1 ), Drug Interactions ( 7.1 )] : Reduce to or continue ZOKINVY at the starting dosage of 115 mg/m 2 twice daily (see Table 1 ). Resume the previous ZOKINVY dosage 14 days after discontinuing the concomitant use of the weak CYP3A inhibitor. 2.4 Temporary Discontinuation for Midazolam Use Temporarily discontinue ZOKINVY for 10 to 14 days before and 2 days after administration of midazolam [see Contraindications ( 4 ), Drug Interactions ( 7.2 )]. 2.5 Preparation and Administration Instructions Administer ZOKINVY orally with the morning and evening meals. Patients Able to Swallow Capsules Administer ZOKINVY capsules whole with a sufficient amount of water. Do not chew the capsules. Patients Unable to Swallow Capsules The entire contents of ZOKINVY capsules can be mixed with Ora Blend SF ® or Ora-Plus ® or, for patients unable to access or tolerate Ora Blend SF or Ora-Plus, the contents of ZOKINVY capsules can be mixed with orange juice or applesauce (see preparation instructions below). Do not mix with juice containing grapefruit or Seville oranges [see Contraindications ( 4 ), Drug Interactions ( 7.1 )] . The mixture must be prepared fresh for each dose and be taken within approximately 10 minutes of mixing. Preparation of Dose in Ora Blend SF, Ora-Plus, or Orange Juice For each capsule, empty contents of the capsule into a container containing 5 mL to 10 mL of the liquid. Mix thoroughly with a spoon. Consume entire serving. Preparation of Dose in Applesauce For each capsule, empty contents of the capsule into a container containing 1 teaspoonful to 2 teaspoonfuls of applesauce. Mix thoroughly with a spoon. Consume entire serving."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The most common adverse reactions (incidence ≥25%) are vomiting, diarrhea, infection, nausea, decreased appetite, fatigue, upper respiratory tract infection, abdominal pain, musculoskeletal pain, electrolyte abnormalities, decreased weight, headache, myelosuppression, increased aspartate aminotransferase, decreased blood bicarbonate, cough, hypertension, and increased alanine aminotransferase ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Eiger BioPharmaceuticals, Inc. at 833-267-0545 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trial Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. A total of 84 subjects were treated with at least one dose of ZOKINVY with or without additional therapy, of which 8 were treated at a dosage of at least 115 mg/m 2 twice daily for greater than or equal to 10 years. The safety profile of ZOKINVY is based on 128 patient-years of treatment exposure (62 patients with HGPS and 1 patient with processing-deficient Progeroid Laminopathy with LMNA heterozygous mutation) and pooled results from two Phase 2 open-label, single-arm trials (n=63: 28 patients from Study 1 and 35 treatment naïve patients from Study 2). In Study 1, ZOKINVY treatment was initiated at 115 mg/m 2 twice daily and increased to 150 mg/m 2 twice daily after approximately 4 months for a total treatment duration of 24 to 30 months. Treatment naïve patients in Study 2 received ZOKINVY 150 mg/m 2 twice daily for up to 36 months. In both studies, ZOKINVY was administered orally via capsules or the capsule contents were mixed with Ora Blend SF or Ora-Plus and administered orally as a suspension. In these two studies, a total of 63 patients received ZOKINVY for a median duration of 2.2 years, with approximately 1.9 years at the recommended dose of 150 mg/m 2 twice daily. The population was 2 to 17 years old, with a similar proportion of males (33 [52%] patients) and females (30 [48%] patients). Most patients had classic HGPS (60 [95%] patients) compared to non-classic HGPS (2 [3%] patients) and 1 (2%) patient had Progeroid Laminopathy with LMNA heterozygous mutation. Table 3 summarizes adverse reactions reported in the clinical trials. The most common adverse reactions (≥25%) in the clinical trials were vomiting, diarrhea, infection, nausea, decreased appetite, fatigue, upper respiratory tract infection, abdominal pain, musculoskeletal pain, electrolyte abnormalities, decreased weight, headache, myelosuppression, increased aspartate aminotransferase, decreased blood bicarbonate, cough, hypertension, and increased alanine aminotransferase. Table 3: Adverse Reactions in ≥5% of Patients in Study 1 and Treatment-Naïve Patients in Study 2 Receiving ZOKINVY 1 Abdominal pain includes stomach pain and abdominal pain. 2 Infection includes abdominal infection, candidiasis, chicken pox, Clostridium difficile colitis, colitis, croup, dengue fever, flu syndrome, flu-like symptoms, fungal infection, gastroenteritis, gastrointestinal infection, Helicobacter pylori infection, infection, infection viral, influenza, nail infection, otitis media, parotitis, perirectal abscess, pneumonia, small intestine infection, submandibular lymphadenitis, tonsillitis, viral infection. 3 Upper respiratory infection includes bronchial infection, bronchitis, sinus infection, and upper respiratory infection. 4 Electrolyte abnormalities includes hypermagnesemia, hypokalemia, hyperkalemia, hyponatremia, hypercalcemia, hyperphosphatemia, hypocalcemia, and hypernatremia. 5 Myelosuppression includes absolute neutrophil count decreased, low total white blood cells, lymphopenia, decreased hemoglobin, and hematocrit low. 6 Musculoskeletal pain includes arthritis, back pain, bone pain, foot pain, intercostal pain, joint pain, knee pain, leg pain, musculoskeletal pain, pain in ankle/extremity/fingers/hip/leg/limb/lower limbs/left arm, shoulder pain, unilateral leg pain. Excludes musculoskeletal pain for abdomen. 7 Cerebral ischemia includes cerebral ischemia, central nervous system hemorrhage, and ischemia cerebrovascular. 8 Ocular changes include visual acuity change, corneal clouding, conjunctivitis, watering eyes, keratitis. Adverse Reactions ZOKINVY n=63 n (%) Gastrointestinal disorders Vomiting 57 (90%) Diarrhea 51 (81%) Nausea 35 (56%) Abdominal Pain 1 30 (48%) Constipation 14 (22%) Flatulence 4 (6%) General disorders and administration site conditions Fatigue 32 (51%) Pyrexia 9 (14%) Infections and Infestations Infection 2 49 (78%) Upper Respiratory Tract Infection 32 (51%) Rhinitis 12 (19%) Investigations Decreased appetite (anorexia) 33 (53%) Electrolyte abnormalities 4 27 (43%) Weight decreased 23 (37%) Myelosuppression 5 22 (35%) Increased aspartate aminotransferase 22 (35%) Decreased blood bicarbonate 21 (33%) Hypertension 18 (29%) Increased alanine aminotransferase 17 (27%) Dehydration 3 (5%) Musculoskeletal and connective tissue disorders Musculoskeletal pain 6 30 (48%) Nervous system disorders Headache 23 (37%) Cerebral ischemia 7 7 (11%) Ophthalmic Ocular changes 8 15 (24%) Psychiatric disorders Depressed mood 3 (5%) Respiratory, thoracic and mediastinal disorders Cough 21 (33%) Epistaxis 13 (21%) Skin and subcutaneous tissue disorders Rash 7 (11%) Pruritus 5 (8%) Mucositis 5 (8%) Gastrointestinal Adverse Reactions As noted in Table 3 , gastrointestinal adverse reactions were the most frequently reported adverse reactions. Of the 57 patients who experienced vomiting, 30 (53%) patients had mild vomiting (defined as no intervention required), 26 (46%) patients had moderate vomiting (defined as outpatient intravenous hydration; medical intervention required), and 1 (2%) patient had severe vomiting (defined as tube feeding, total parental nutrition, or hospitalization indicated). Of the 35 patients who experienced nausea, 34 (97%) patients had mild nausea (defined as loss of appetite without alteration in eating habits) and 1 (3%) patient had moderate nausea (defined as oral intake decreased without significant weight loss, dehydration, or malnutrition). During the first four months of treatment in Study 1, 19 (68%) patients had vomiting and 10 (36%) patients had nausea. By the end of therapy, 4 (14%) patients who were still on ZOKINVY required antiemetics or anti-nauseants. A total of 4 patients discontinued ZOKINVY, mostly due to nausea or vomiting. Of the 51 patients who experienced diarrhea, the majority of patients (approximately 92%) experienced mild or moderate diarrhea; 38 (75%) patients reported mild diarrhea (defined as an increase of less than 4 stools per day over baseline) and 9 (18%) patients reported moderate diarrhea (defined as increase of 4 to 6 stools per day over baseline; limiting instrumental activities of daily living). Four (8%) patients reported severe diarrhea (defined as increase of seven or more stools per day over baseline; hospitalization indicated; severe increase in ostomy output compared to baseline; limiting self-care activities of daily living). During the first four months of treatment in Study 1, 23 (82%) patients had diarrhea; by the end of therapy, 3 (11%) patients had diarrhea. Twelve (43%) patients were treated with loperamide. Alanine Aminotransferase and Aspartate Aminotransferase Elevations Increased alanine aminotransferase was commonly reported (17 [27%] patients). Of the 17 patients with increased alanine aminotransferase, 14 (82%) patients had mild increases (defined as greater than upper limit of normal (ULN) to 3.0 times ULN if baseline was normal; 1.5 to 3.0 times ULN if baseline was abnormal), 1 (6%) patient had moderate increases (defined as greater than 3.0 to 5.0 times ULN if baseline was normal or abnormal), and 2 (12%) patients had severe increases (defined as greater than 5.0 to 20.0 times ULN if baseline was normal or abnormal). Increased aspartate aminotransferase was also commonly reported (22 [35%] patients). Of the 22 patients with increased aspartate aminotransferase, 21 (95%) patients had mild increases (defined as greater than ULN to 3.0 times ULN if baseline was normal; 1.5 to 3.0 times ULN if baseline was abnormal) and 1 (5%) patient had a severe increase (defined as greater than 5.0 to 20.0 times ULN if baseline was normal or abnormal). One patient with alanine and aspartate aminotransferase elevations also experienced hypertriglyceridemia and hyperglycemia resulting in discontinuation of ZOKINVY. Hypertension Increases in blood pressure have been documented in patients treated with ZOKINVY. At baseline 22 (35%) patients had either a systolic blood pressure or a diastolic blood pressure or both above the 95th percentile. Over the course of the trials, 18 (29%) patients had hypertension based on systolic blood pressure or diastolic blood pressure measurements above the 95th percentile on 3 or more occasions. Five (8%) patients who were normotensive at baseline had either systolic blood pressure or diastolic blood pressure above the 95th percentile at the end of treatment."
      ],
      "animal_pharmacology_and_or_toxicology": [
        "13.2 Animal Toxicology and/or Pharmacology Renal toxicity occurred in a 6-month oral toxicity study of lonafarnib in rats, with kidney lesions (interstitial necrosis and mineralization in the inner medulla) and correlating changes in clinical chemistry (e.g., hyperphosphatemia, hyperkalemia) and urinalysis parameters observed at systemic exposures approximately equal to the AUC in humans at the recommended dose of 150 mg/m 2 twice daily. No evidence of renal toxicity was observed at systemic exposures lower than the human AUC at 150 mg/m 2 twice daily [see Warnings and Precautions ( 5.3 )] . Toxicity in the male reproductive tract occurred in a 1-year oral toxicity study in monkeys at 10 mg/kg/day or higher (AUC lower than the human AUC at the recommended dose of 150 mg/m 2 twice daily). The lesions in the male reproductive tract included aspermia in the epididymis and atrophy of seminiferous tubules, seminal vesicle, and prostate gland. Testicular toxicity was also observed in rats, where severe impairment of male fertility occurred [see Warnings and Precautions ( 5.5 ), Nonclinical Toxicology ( 13.1 )] . Ocular (retinal) toxicity occurred in a 1-year oral toxicity study in monkeys at 40 mg/kg/day (3.7 times the human AUC at the recommended dose of 150 mg/m 2 twice daily). The retinal injury involved single cell necrosis of photoreceptor cells in the layer of rods and cones and the outer nuclear layer. No retinal toxicity was observed at 20 mg/kg/day (2.1 times the human AUC at 150 mg/m 2 twice daily). However, in a follow-up study of lonafarnib effects on visual function in monkeys as evaluated by electroretinography, oral administration of 15 mg/kg/day for 13 weeks or 60 mg/kg/day for 6 weeks produced adverse effects on rod-dependent, low-light vision. The effects were observed at several time-points throughout the treatment period. No histological changes in the retina were observed at study termination [see Warnings and Precautions ( 5.4 )] ."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS 8.1 Pregnancy Risk Summary Based on findings from animal studies, ZOKINVY can cause embryofetal harm when administered to a pregnant woman. There are no human data on ZOKINVY use in pregnant women to evaluate for a drug-associated risk of major birth defects, miscarriage or adverse maternal or fetal outcomes. Advise pregnant women of the risk to a fetus. In animal reproduction studies, oral administration of lonafarnib to pregnant rats during organogenesis produced embryo-fetal toxicity at exposures that were 1.2-times the human exposure at the recommended dose of 150 mg/m 2 twice daily. In pregnant rabbits, oral administration of lonafarnib during organogenesis produced skeletal malformations and variations at exposures lower than the human exposure at 150 mg/m 2 twice daily, and maternal toxicity at 26 times the human exposure at 150 mg/m 2 twice daily (see Data ) . The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Data Animal Data In an embryo-fetal development study in rats, oral administration of lonafarnib during organogenesis produced an increase in post-implantation loss (resorptions) and decreases in fetal body weight and number of live fetuses at 30 mg/kg/day (1.2 times the AUC [area under the plasma concentration-time curve] in humans at the recommended dose of 150 mg/m 2 twice daily). No effects on embryo-fetal development in rats were observed at systemic exposures lower than the human AUC at 150 mg/m 2 twice daily. In rabbits, oral administration of lonafarnib during organogenesis resulted in skeletal malformations and variations at systemic exposures lower than the human AUC at the recommended dose of 150 mg/m 2 twice daily, and maternal toxicity (body weight loss and abortion) at 120 mg/kg/day (26 times the human AUC at 150 mg/m 2 twice daily). No effects in offspring were observed in a pre- and postnatal development study in rats with maternal administration of up to 20 mg/kg/day orally (AUC lower than the human AUC at 150 mg/m 2 twice daily) during organogenesis through lactation. 8.2 Lactation Risk Summary There are no data on the presence of ZOKINVY in human milk, the effects on the breastfed infant, or the effects on milk production. Lonafarnib is excreted in rat milk (see Data ) . When a drug is present in animal milk, it is likely that the drug will be present in human milk. The developmental and health benefits of breastfeeding should be considered along with the mother’s clinical need for ZOKINVY and any potential adverse effects of the breastfed infant from ZOKINVY or from the underlying maternal condition. Data Lonafarnib is excreted in milk following oral administration in lactating rats, with a mean milk to plasma concentration ratio of 1.5 at 12 hours. 8.3 Females and Males of Reproductive Potential Contraception ZOKINVY can cause embryo-fetal harm when administered to pregnant women [see Use in Specific Populations ( 8.1 )] . Advise females of reproductive potential to use appropriate effective contraception during treatment with ZOKINVY. Infertility Based on findings in rats, ZOKINVY may reduce fertility in females and males of reproductive potential [see Warnings and Precautions ( 5.5 ), Nonclinical Toxicology ( 13.1 )] . 8.4 Pediatric Use The safety and effectiveness of ZOKINVY for the treatment of HGPS and processing-deficient Progeroid Laminopathies (with either heterozygous LMNA mutation with progerin-like protein accumulation or homozygous or compound heterozygous ZMPSTE24 mutations) have been established in pediatric patients 12 months of age and older. Use of ZOKINVY for these indications is supported by adequate and well controlled studies in pediatric patients 2 years of age and older [see Clinical Studies ( 14 )] . The safety and effectiveness of ZOKINVY in pediatric patients less than 12 months of age have not been established. 8.6 Adult Use The safety and effectiveness of ZOKINVY for the treatment of HGPS and processing-deficient Progeroid Laminopathies (with either heterozygous LMNA mutation with progerin-like protein accumulation or homozygous or compound heterozygous ZMPSTE24 mutations) have been established in adults. Use of ZOKINVY in adults for these indications is based on adequate and well controlled studies in pediatric patients 2 years of age and older [see Clinical Studies ( 14 )] ."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING ZOKINVY is supplied as: 50 mg capsules: Size 4 hard capsule, opaque yellow with “LNF” and “50” printed in black. Bottles of 30 capsules each (NDC 73079-050-30) 75 mg capsules: Size 3 hard capsule, opaque light orange with “LNF and “75” printed in black. Bottles of 30 capsules each (NDC 73079-075-30) Store at 20°C-25°C (68°F-77°F), excursions permitted to 15°C-30ºC (59°F-86°F) [see USP Controlled Room Temperature]."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION .Advise the patient to read the FDA-approved patient labeling (Patient Information and Instructions for Use). Dosing [see Dosage and Administration ( 2.1 )] Advise patients and caregivers that ZOKINVY should be taken twice daily with the morning and evening meals. Inform patients and caregivers that if a dose is missed, the next dose should be given as soon as possible up to 8 hours prior to the next scheduled dose. If less than 8 hours remain before the next scheduled dose, the patient should skip the missed dose and resume taking ZOKINVY at the next scheduled dose Preparation and Administration [see Dosage and Administration ( 2.5 ), Drug Interactions ( 7 )] Advise patients to swallow the capsule whole with water. The capsules should not be chewed. For patients unable to swallow capsules, advise patients and caregivers that the contents of ZOKINVY can be mixed with Ora Blend SF or Ora-Plus. For patients unable to access or tolerate Ora Blend SF or Ora-Plus, the contents of ZOKINVY can be mixed with orange juice or applesauce. Advise patients not to mix the contents of ZOKINVY with juice containing grapefruit or Seville oranges. Advise patients and caregivers that the mixture must be prepared fresh for each dose and taken within approximately 10 minutes of mixing. Advise patients and caregivers to read and carefully follow the instructions for administering the capsule contents in Ora Blend SF, Ora-Plus, orange juice or applesauce [see Instructions for Use ] . Advise patient and caregivers to call their healthcare provider or pharmacist if they have any questions. Drug Interactions [see Dosage and Administration ( 2.3 , 2.4 ), Contraindications ( 4 ), Warnings and Precautions ( 5.1 ), Drug Interactions ( 7 )] Inform patients and caregivers that ZOKINVY may interact with many drugs. Advise patients and their caregivers to report the patient’s use of all prescription and nonprescription medications, including nutritional supplements and vitamins. Gastrointestinal Adverse Reactions [see Dosage and Administration ( 2.2 ), Adverse Reactions ( 6.1 )] Inform patients and caregivers that gastrointestinal adverse reactions are common with ZOKINVY. These include, but are not limited to, vomiting, diarrhea, and nausea. Advise patients and caregivers to contact their healthcare provider if these adverse reactions persist. Hypertension [see Adverse Reactions ( 6.1 )] Inform patients and caregivers that blood pressure may increase while taking ZOKINVY. Symptoms of hypertension may include headaches, shortness of breath, nosebleeds, flushing, dizziness, or chest pain. Advise patients and caregivers to contact their healthcare provider if these adverse reactions occur. Nephrotoxicity [see Warnings and Precautions ( 5.3 ), Nonclinical Toxicology ( 13.2 )] Inform the patient and caregiver of the risk of kidney damage. Retinal Toxicity [see Warnings and Precautions ( 5.4 ), Nonclinical Toxicology ( 13.2 )] Inform the patient and caregiver of the risk of developing difficulty with night vision. Advise patients and caregivers to contact their healthcare provider if they experience a change in vision. Impaired Fertility [see Warnings and Precautions ( 5.5 ), Nonclinical Toxicology ( 13.1 )] Inform females and males of reproductive potential that ZOKINVY may impact pubertal development and impair fertility. Embryo-Fetal Toxicity [see Warnings and Precautions ( 5.6 ), Use in Specific Populations ( 8.1 , 8.3 )] Inform pregnant women and female patients of reproductive potential of the potential risk to a fetus. Advise females of reproductive potential to use effective contraception during treatment with ZOKINVY. Manufactured for: Eiger BioPharmaceuticals, Inc., 2155 Park Boulevard Palo Alto, CA 94306 ZOKINVY is a trademark of Eiger BioPharmaceuticals, Inc."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The efficacy of ZOKINVY is based on results from the Observational Cohort Survival Study, which retrospectively compared survival data from two Phase 2 studies in patients with HGPS to those from a natural history cohort. Study 1 (NCT00425607) was a Phase 2 open-label, single-arm trial that evaluated the efficacy of ZOKINVY in 28 patients (26 with classic HGPS, one with non-classic HGPS, and one with Progeroid Laminopathy with LMNA heterozygous mutation with progerin-like protein accumulation). Patients received ZOKINVY for 24 to 30 months. Patients initiated treatment with ZOKINVY 115 mg/m 2 twice daily. After 4 months of treatment, patients who tolerated treatment had an increase in dose to 150 mg/m 2 twice daily. Among the 28 patients treated, 27 patients with HGPS (16 females, 11 males) were included in the survival assessment. The median age at treatment initiation for the 27 patients was 7.5 years (range: 3 to 16 years). The body weight range was 6.6 to 17.6 kg and the BSA range was 0.38 to 0.75 m 2 (ZOKINVY is not indicated in patients with a BSA less than 0.39 m 2 because the appropriate dosage strength is not available for this population). Following completion of Study 1, 26 patients enrolled in a second Phase 2 open label, single-arm trial (Study 2, NCT00916747) which consisted of two study phases. In the first phase of Study 2, patients received ZOKINVY with additional therapies for about 5 years. In the second phase of Study 2, patients received ZOKINVY 150 mg/m 2 twice daily for a period of up to 3 years. There were 35 treatment naïve patients with HGPS enrolled into the second phase of Study 2. Among the 35 treated patients (22 males, 13 females), 34 (97.1%) patients had classic HGPS and 1 (2.9%) patient had non-classic HGPS. The median age was 6 years (range: 2 to 17 years). The body weight range was 6.7 to 22 kg and the BSA range was 0.42 to 0.90 m 2 . Throughout Study 1 and Study 2, ZOKINVY was administered orally via capsules or the capsule contents were mixed with Ora Blend SF or Ora-Plus and administered orally as a suspension. The retrospective survival analysis was based on the mortality data from 62 treated patients (27 patients in Study 1 and 35 treatment-naïve patients in Study 2) and data from matched, untreated patients in a separate natural history cohort. The lifespan of HGPS patients treated with ZOKINVY increased by an average of 3 months through the first three years of follow-up and 2.5 years through the last follow-up time (11 years) compared to untreated patients. The survival analysis summary is provided in Table 7 and Figure 1 . Table 7: Survival Analysis Summary for Patients with HGPS [1] Includes 27 patients in Study 1 and 35 treatment-naïve patients in Study 2. [2] Based on the area under the survival curves up to 11 years of follow-up. [3] Based on a Cox regression model (with treatment as the only covariate) stratified by continent of residency. Note: Treated patients were matched 1:1 to untreated patients (who were alive at the age when the treated patient began ZOKINVY) by mutation status (classic/unknown versus non-classic), sex and continent of residence using a fixed 50th percentile matching algorithm. In the fixed 50th percentile matching algorithm, candidate untreated patients were first sorted by decreasing last known age and the candidate in the 50th percentile was selected as the match. Follow-up time for a matched pair of treated and untreated patients began at the age of the treated patient at ZOKINVY initiation. Follow-up time censored at 3-years Last follow-up time Summary Untreated (n=62) ZOKINVY [1] (n=62) Untreated (n=62) ZOKINVY [1] (n=62 Number of Deaths (%) 12 (19.4) 5 (8.1) 25 (40.3) 21 (33.9) Mean Survival Time (years) [2] (95% CI)) 2.6 (2.4, 2.8) 2.8 (2.7, 3.0) 5.5 (4.3, 6.8) 8.0 (6.9, 9.1) Difference in Mean Survival Time (years) (95% CI) -- 0.24 (-0.03, 0.50) -- 2.5 (0.8, 4.1) Hazard Ratio for Risk of Death [3] (95% CI) -- 0.30 (0.10, 0.89) -- 0.40 (0.21, 0.77) Figure 1: Kaplan-Meier Survival Curves for Follow-up Time Censored at Last Follow-up for Patients with HGPS Note: The Kaplan-Meier (KM) survival curve for the ZOKINVY-treated patients is indicated with a solid line; the curve for the untreated patients is indicated with a dashed line. The shaded regions in blue and red represent the 95% confidence bands for the treated and untreated KM survival curves, respectively. Chemical Structure"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - NDC: 73079-050-30 - 50 mg 30-count Bottle Label 50 mg 30-count Bottle Label",
        "PRINCIPAL DISPLAY PANEL - NDC: 73079-050-30 - 50 mg 30-count Bottle Carton Label 50 mg 30-count Bottle Carton Label",
        "PRINCIPAL DISPLAY PANEL - NDC: 73079-075-30 - 75 mg 30-count Bottle Label 75 mg 30-count Bottle Label",
        "PRINCIPAL DISPLAY PANEL - NDC: 73079-075-30 - 75 mg 30-count Bottle Carton Label 75 mg 30-count Bottle Carton Label"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Lonafarnib inhibits farnesyltransferase to prevent farnesylation and subsequent accumulation of progerin and progerin-like proteins in the inner nuclear membrane. 12.2 Pharmacodynamics No formal pharmacodynamic studies have been conducted with ZOKINVY. 12.3 Pharmacokinetics The pharmacokinetics of lonafarnib at steady state in patients with HGPS following oral administration of lonafarnib twice daily with food are summarized in Table 6 . Table 6: Summary of Pharmacokinetic Parameters of Lonafarnib at Steady State after Oral Administration Twice Daily to Patients with HGPS Lonafarnib Dose Median (range)t max (hr) Mean (SD) C max (ng/mL) Mean (SD) AUC 0-8hr (ng*hr/mL) Mean (SD) AUC au (ng*hr/mL) 115 mg/m 2 N 23 23 23 15 Results 2 (0, 6) 1777 (1083) 9869 (6327) 12365 (9135) 150 mg/m 2 N 18 18 18 8 Results 4 (0, 12) 2695 (1090) 16020 (4978)) 19539 (6434) Absorption The absolute bioavailability of lonafarnib following oral administration has not been determined. Following oral administration of lonafarnib 75 mg and 100 mg twice daily in healthy subjects under fasted conditions, the geometric mean (CV%) maximum peak plasma concentrations of lonafarnib were 834 (32%) ng/mL and 964 (32%) ng/mL, respectively. Effect of Food Following a single oral dose of 75 mg lonafarnib in healthy subjects, the C max decreased 55% and AUC decreased 29% with a high-fat meal (approximately 43% fat of the total 952 calories) compared to fasted conditions. C max decreased 25% and AUC decreased 21% with a low-fat meal (approximately 12% fat of the total 421 calories) compared to fasted conditions. Distribution In vitro plasma protein binding of lonafarnib was greater than or equal to 99% over the concentration range between 0.5 to 40.0 μg/mL. The apparent volumes of distribution were 87.8 L and 97.4 L, respectively, at steady state following oral administration of lonafarnib 100 mg and 75 mg twice daily in healthy subjects. Elimination The mean half-life was approximately 4 to 6 hours following oral administration of lonafarnib 100 mg twice daily in healthy subjects. Metabolism Lonafarnib is primarily metabolized by CYP3A and to a lesser extent by CYP1A2, CYP2A6, CYP2C8, CYP2C9, CYP2C19, and CYP2E1 in vitro. Excretion Following an oral administration of 104 mg [ 14 C]-lonafarnib under fasted conditions in healthy subjects, approximately 62% of the total radiolabeled dose was recovered in feces and <1% of the total radiolabeled dose was recovered in urine up to 240 hours post-dose. The two most predominant metabolites were HM17 and HM21 (an active metabolite) accounting for 15% and 14% of plasma radioactivity, respectively. Specific Populations Patients with Renal Impairment or Hepatic Impairment ZOKINVY has not been studied in patients with renal impairment or in patients with hepatic impairment. Male and Female Patients Following a single oral dose of 100 mg lonafarnib in healthy subjects, the plasma lonafarnib AUC and C max were 44% and 26% higher in female subjects, respectively, compared to male subjects. The observed exposure difference by sex in healthy subjects is not considered clinically meaningful. Geriatric Patients Following a single oral dose of 100 mg lonafarnib in healthy subjects, the plasma lonafarnib exposure AUC and C max were 59% and 27% higher in subjects ≥65 years, respectively, compared to subjects 18 to 45 years of age. The observed higher exposure in geriatric subjects is not considered clinically relevant. Drug Interaction Studies In Vitro Studies Lonafarnib is a CYP3A substrate and a potent CYP3A time-dependent and mechanism-based inhibitor. Lonafarnib is an inhibitor of CYP2C8 and CYP2C19. Lonafarnib is not considered an inhibitor of CYP1A2, CYP2B6, CYP2C8, CYP2C9, or CYP2D6. Lonafarnib is unlikely to be an inducer of CYP1A2, CYP2B6, and CYP3A. Lonafarnib is not a substrate of transporters OATP1B1, OATP1B3, or BCRP, but is likely a marginal substrate of P-gp. Lonafarnib is an inhibitor of P-gp, OATP1B1, OATP1B3, and BCRP. Clinical Studies: Effects of other Drugs on Lonafarnib CYP3A inhibitors Lonafarnib is a sensitive substrate for CYP3A. With coadministration of a single oral dose of 50 mg lonafarnib following 200 mg ketoconazole (a strong CYP3A inhibitor) once daily for 5 days, the C max and AUC of lonafarnib were increased by 270% and 425%, respectively, as compared to lonafarnib administered alone in healthy subjects [see Dosage and Administration ( 2.3 ), Contraindications ( 4 ), Drug Interactions ( 7.1 )]. CYP2C9 inhibitors Coadministration with CYP2C9 inhibitors may increase lonafarnib AUC and C max . A drug-drug interaction study of ZOKINVY with CYP2C9 inhibitors has not been conducted [see Drug Interactions ( 7.1 )] . CYP3A inducers With coadministration of a single oral dose of 50 mg lonafarnib (combined with a single oral dose of 100 mg ritonavir) following 600 mg rifampin once daily for 8 days, the C max of lonafarnib was reduced by 92% and the AUC was reduced by 98%, as compared to without rifampin coadministration in healthy subjects [see Contraindications ( 4 ), Drug Interactions ( 7.1 )] . Clinical Studies: Effects of Lonafarnib on other Drugs CYP3A Substrates Lonafarnib is a strong inhibitor of CYP3A. With coadministration of a single oral dose of 3 mg midazolam with multiple oral doses of 100 mg lonafarnib twice daily for 5 days in healthy subjects, the C max and AUC of midazolam were increased by 180% and 639%, respectively [see Dosage and Administration ( 2.4 ), Contraindications ( 4 ), Drug Interactions ( 7.2 )] . Loperamide With coadministration of a single oral 2 mg dose of loperamide (primarily metabolized by CYP2C8 and CYP3A and a substrate of P-gp) with multiple oral doses of lonafarnib 100 mg twice daily for 5 days in healthy subjects, the C max and AUC of loperamide were increased by 214% and 299%, respectively [see Drug Interactions ( 7.2 )] . CYP2C19 Substrates Lonafarnib is a moderate CYP2C19 inhibitor. With coadministration of a single oral dose of 40 mg omeprazole with multiple oral doses of lonafarnib 75 mg twice daily for 5 days in healthy subjects, the C max and AUC of omeprazole were increased by 28% and 60%, respectively [see Drug Interactions ( 7.2 )] . P-gp and OATP1B Substrates With coadministration of a single oral dose of 180 mg fexofenadine (a P-gp and OATP1B substrate) with multiple oral doses of 100 mg lonafarnib twice daily for 5 days in healthy subjects, the C max and AUC of fexofenadine were increased by 21% and 24%, respectively [see Drug Interactions ( 7.2 )] ."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Carcinogenicity studies have not been conducted with lonafarnib. Mutagenesis Lonafarnib was not genotoxic in the bacterial mutagenicity (Ames) assay, in vitro chromosomal aberration assay in mammalian cells, or in vivo micronucleus assay in mice. Impairment of Fertility Lonafarnib produced impaired fertility in male rats at 90 mg/kg/day or higher (1.5 times the AUC in humans at the recommended dose of 150 mg/m 2 twice daily), with a nearly complete loss of fertility at 180 mg/kg/day (3 times the AUC in humans). Male rats treated with 180 mg/kg/day exhibited small testes, flaccid testes, and discolored epididymis (84%, 56%, and 24% of males, respectively). No effects on fertility occurred in males at systemic exposures lower than the human AUC at 150 mg/m 2 twice daily. Female rats treated with 30 mg/kg/day lonafarnib or higher (1.2 times the human AUC at the recommended human dose of 150 mg/m 2 twice daily) showed a decrease in fertility, as indicated by reductions in the number of corpora lutea and implantation sites, and increases in pre- and post-implantation loss. No effects on fertility occurred in females at systemic exposures lower than the human AUC at 150 mg/m 2 twice daily [see Warnings and Precautions ( 5.5 )] ."
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"78%\" align=\"left\"/><col width=\"22%\" align=\"left\"/><tfoot><tr valign=\"top\"><td align=\"left\"><paragraph styleCode=\"footnote\">This Patient Information has been approved by the U.S. Food and Drug Administration.</paragraph></td><td align=\"right\"><paragraph styleCode=\"footnote\">Issued: 11/2020</paragraph></td></tr></tfoot><tbody><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\"><paragraph><content styleCode=\"bold\">PATIENT INFORMATION</content></paragraph><paragraph><content styleCode=\"bold\">ZOKINVY&#x2122; (ZO-kinvy)  (lonafarnib)  capsules, for oral use</content></paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">What is ZOKINVY?</content></paragraph><paragraph>ZOKINVY is a prescription medicine used to:</paragraph><list listType=\"unordered\" styleCode=\"disc\"><item>lower the risk of death in adults and children 12 months of age or older with Hutchinson-Gilford Progeria Syndrome (HGPS), who have a certain body surface area. </item><item>treat adults and children 12 months of age or older with certain types of Progeroid Laminopathies, who have a certain body surface area. </item></list><paragraph>ZOKINVY is not for use in people with non-HGPS Progeroid Syndromes or with Progeroid Laminopathies that are processing-proficient.</paragraph><paragraph>It is not known if ZOKINVY is safe and effective in children under 12 months of age.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Do not take ZOKINVY if you are taking:</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>a strong or moderate CYP3A inhibitor or inducer </item><item>midazolam</item><item>lovastatin or simvastatin or atorvastatin</item></list><paragraph>Ask your healthcare provider if you are not sure if your medicine may be one that is listed above.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Before taking ZOKINVY, tell your healthcare provider about all of your medical conditions, including if you:</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>have kidney problems.</item><item>have eye problems.</item><item>are pregnant or plan to become pregnant. ZOKINVY can harm your unborn baby. Females who are able to become pregnant should use effective birth control (contraception) during treatment with ZOKINVY.</item><item>are breastfeeding or plan to breastfeed. It is not known if ZOKINVY can pass into your breast milk. Talk to your healthcare provider about the best way to feed your baby during treatment with ZOKINVY.</item></list><paragraph><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements. Taking ZOKINVY with certain other medicines may affect how the other medicines work and other medicines may affect how ZOKINVY works, and may increase your risk of side effects. </paragraph><paragraph>Know the medicines you take. Keep a list of them with you to show your healthcare provider and pharmacist when starting a new medicine.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">How should I take ZOKINVY?</content></paragraph><list listType=\"unordered\" styleCode=\"disc\"><item>Take ZOKINVY exactly as your healthcare provider tells you to. </item><item>Do not stop taking ZOKINVY without talking to your healthcare provider. Your healthcare provider my change your dose of ZOKINVY if needed. </item><item>Your healthcare provider will provide you with the dose you should be taking. The dose is based on body size (height and weight).</item><item>Take ZOKINVY 2 times a day with morning and evening meals.</item><item>Swallow ZOKINVY capsules whole with an adequate amount of water. <content styleCode=\"bold\">Do not</content> chew ZOKINVY capsules.</item><item>If you or your child cannot swallow the ZOKINVY capsule whole, see the detailed <content styleCode=\"bold\">Instructions for Use</content> that comes with ZOKINVY for information about how to prepare and give or take a dose of ZOKINVY by mixing the contents of a ZOKINVY capsule with either Ora Blend SF, Ora-Plus, orange juice, or applesauce.</item><item>Each dose of ZOKINVY mixture must be prepared fresh and taken within about 10 minutes of mixing.</item><item><content styleCode=\"bold\">Do not</content> take ZOKINVY with any juice that contains grapefruit or Seville oranges. Seville oranges may also be called bitter or sour oranges. </item><item>If you miss a dose of ZOKINVY, take it as soon as possible up to 8 hours before your next scheduled dose with food. If it is less than 8 hours before your next dose of ZOKINVY, skip the missed dose and take ZOKINVY at your next regularly scheduled dose.</item></list></td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">What are the possible side effects of ZOKINVY?</content></paragraph><paragraph><content styleCode=\"bold\">ZOKINVY may cause serious side effects, including:</content></paragraph><paragraph><content styleCode=\"bold\">Severe kidney problems,</content> ZOKINVY may cause severe kidney problems. Your healthcare provider will monitor your kidney function regularly during treatment with ZOKINVY.</paragraph><paragraph><content styleCode=\"bold\">Eye problems.</content> ZOVINKY may cause problems with night vision. Call your healthcare provider right away if you develop any new changes in your vision.</paragraph><paragraph><content styleCode=\"bold\">The most common side effects of ZOKINVY include:</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>vomiting</item><item>diarrhea</item><item>infection</item><item>nausea</item><item>decreased appetite</item><item>tiredness</item><item>upper respiratory tract infection</item><item>stomach-area (abdominal) pain</item><item>muscle and joint (musculoskeletal) pain</item><item>electrolyte abnormalities</item><item>decreased weight</item><item>headache </item><item>myelosuppression </item><item>increased liver enzyme blood test results</item><item>decreased blood bicarbonate</item><item>cough</item><item>hypertension</item></list><paragraph>Call your healthcare provider if you continue to have nausea, vomiting or diarrhea that leads to loss of appetite and weight loss during your treatment with ZOKINVY. </paragraph><paragraph>ZOKINVY may cause an increase in your blood pressure (hypertension). Your healthcare provider will check your blood pressure during treatment with ZOKINVY. Call your healthcare provider right away if you develop any symptoms of high blood pressure including: headaches, shortness of breath, nosebleeds, flushing, tiredness, dizziness, vision problems, irregular heartbeat, or chest pain.</paragraph><paragraph>ZOKINVY may cause fertility problems in females and males, which may affect your ability to have children. Talk to your healthcare provider if you have concerns about fertility.</paragraph><paragraph>These are not all of the possible side effects of ZOKINVY.</paragraph><paragraph>Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. You may also report side effects to Eiger BioPharmaceuticals at 1-833-267-0545.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">How should I store ZOKINVY?</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>Store at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C)</item></list><paragraph><content styleCode=\"bold\">Keep ZOKINVY and all medicines out of reach of children.</content></paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">General information about the safe and effective use of ZOKINVY</content></paragraph><paragraph>Medicines are sometimes prescribed for purposes other than those listed in the Patient Information. Do not use ZOKINVY for a condition for which it was not prescribed. Do not give ZOKINVY to other people, even if they have the same symptoms that you have. It may harm them. You can ask your healthcare provider or pharmacist for information about ZOKINVY that is written for health professionals.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">What are the ingredients in ZOKINVY?</content></paragraph><paragraph><content styleCode=\"bold\">Active ingredient: </content> lonafarnib</paragraph><paragraph><content styleCode=\"bold\">Inactive ingredients: </content>croscarmellose sodium, magnesium stearate, poloxamer 188, povidone, and silicon dioxide.</paragraph><paragraph>The capsule shell (ZOKINVY 50 mg hard capsule) contains: gelatin, titanium dioxide and yellow iron oxide</paragraph><paragraph>The capsule shell (ZOKINVY 75 mg hard capsule) contains: gelatin, titanium dioxide, yellow iron oxide and red iron oxide.</paragraph><paragraph>The printing ink contains: ammonia solution, black iron oxide, butyl alcohol, dehydrated alcohol, isopropyl alcohol, potassium hydroxide, propylene glycol, purified water, and shellac.</paragraph><paragraph styleCode=\"footnote\">Manufactured for: Eiger BioPharmaceuticals, Inc., 2155 Park Boulevard Palo Alto, CA 94306</paragraph><paragraph styleCode=\"footnote\">&#xA9;2020 Eiger BioPharmaceuticals</paragraph><paragraph styleCode=\"footnote\">For more information call Eiger BioPharmaceuticals at 650-282-6138 or visit www.zokinvy.com or www.eigerbio.com</paragraph></td></tr></tbody></table>"
      ]
    }
  ]
}