{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "CABOMETYX cabozantinib cabozantinib s-malate CABOZANTINIB CELLULOSE, MICROCRYSTALLINE ANHYDROUS LACTOSE HYDROXYPROPYL CELLULOSE (1600000 WAMW) CROSCARMELLOSE SODIUM SILICON DIOXIDE MAGNESIUM STEARATE HYPROMELLOSES TITANIUM DIOXIDE TRIACETIN FERRIC OXIDE YELLOW XL;60 CABOMETYX cabozantinib cabozantinib s-malate CABOZANTINIB CELLULOSE, MICROCRYSTALLINE ANHYDROUS LACTOSE HYDROXYPROPYL CELLULOSE (1600000 WAMW) CROSCARMELLOSE SODIUM SILICON DIOXIDE MAGNESIUM STEARATE HYPROMELLOSES TITANIUM DIOXIDE TRIACETIN FERRIC OXIDE YELLOW XL;40 CABOMETYX cabozantinib cabozantinib s-malate CABOZANTINIB CELLULOSE, MICROCRYSTALLINE ANHYDROUS LACTOSE HYDROXYPROPYL CELLULOSE (1600000 WAMW) CROSCARMELLOSE SODIUM SILICON DIOXIDE MAGNESIUM STEARATE HYPROMELLOSES TITANIUM DIOXIDE TRIACETIN FERRIC OXIDE YELLOW XL;20"
      ],
      "recent_major_changes": [
        "Indications and Usage, Differentiated Thyroid Cancer ( 1.3 ) 09/2021 Dosage and Administration ( 2.4 , 2.5 ) 09/2021 Warnings and Precautions, Thyroid Dysfunction ( 5.13 ) 09/2021 Warnings and Precautions, Hypocalcemia ( 5.14 ) 09/2021"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE CABOMETYX is a kinase inhibitor indicated for the treatment of patients with advanced renal cell carcinoma (RCC) ( 1.1 ) patients with advanced renal cell carcinoma, as a first-line treatment in combination with nivolumab ( 1.1 ) patients with hepatocellular carcinoma (HCC) who have been previously treated with sorafenib ( 1.2 ) adult and pediatric patients 12 years of age and older with locally advanced or metastatic differentiated thyroid cancer (DTC) that has progressed following prior VEGFR-targeted therapy and who are radioactive iodine-refractory or ineligible ( 1.3 ) 1.1 Renal Cell Carcinoma CABOMETYX is indicated for the treatment of patients with advanced renal cell carcinoma (RCC). CABOMETYX, in combination with nivolumab, is indicated for the first-line treatment of patients with advanced RCC. 1.2 Hepatocellular Carcinoma CABOMETYX is indicated for the treatment of patients with hepatocellular carcinoma (HCC) who have been previously treated with sorafenib. 1.3 Differentiated Thyroid Cancer CABOMETYX is indicated for the treatment of adult and pediatric patients 12 years of age and older with locally advanced or metastatic differentiated thyroid cancer (DTC) that has progressed following prior VEGFR-targeted therapy and who are radioactive iodine-refractory or ineligible."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Stop treatment with CABOMETYX at least 3 weeks prior to scheduled surgery, including dental surgery ( 2.1 ) Do NOT substitute CABOMETYX tablets with cabozantinib capsules ( 2.1 ) Recommended Dose: 60 mg orally, once daily. ( 2.2 , 2.3 ) 40 mg orally, once daily, in pediatric patients with BSA less than 1.2 m 2 ( 2.4 ) 40 mg orally, once daily, administered in combination with nivolumab 240 mg every 2 weeks or 480 mg every 4 weeks ( 2.2 ) Administer at least 1 hour before or at least 2 hours after eating. ( 2.1 ) 2.1 Important Dosage Information Stop treatment with CABOMETYX at least 3 weeks prior to scheduled surgery, including dental surgery [see Warnings and Precautions (5.1 , 5.10 , 5.11) ] . Do not substitute CABOMETYX tablets with cabozantinib capsules. 2.2 Recommended Dosage for Renal Cell Carcinoma The recommended dosage of CABOMETYX as a single agent is 60 mg once daily until disease progression or unacceptable toxicity administered as recommended [see Dosage and Administration (2.9) ] . The recommended dosage of CABOMETYX in combination with nivolumab is provided in the following table: Table 1. Recommended Dosage of CABOMETYX in Combination with Nivolumab Recommended Dosage Duration of Therapy CABOMETYX 40 mg once daily without food until disease progression or unacceptable toxicity Nivolumab 240 mg every 2 weeks (30-minute intravenous infusion) or 480 mg every 4 weeks (30- minute intravenous infusion) until disease progression or unacceptable toxicity for up to 2 years 2.3 Recommended Dosage for Hepatocellular Carcinoma The recommended dosage of CABOMETYX as a single agent is 60 mg once daily until disease progression or unacceptable toxicity administered as recommended [see Dosage and Administration (2.9) ] . 2.4 Recommended Dosage for Differentiated Thyroid Cancer The recommended dosage of CABOMETYX as a single agent for adult and pediatric patients 12 years of age and older with BSA greater than or equal to 1.2 m 2 is 60 mg once daily until disease progression or unacceptable toxicity administered as recommended [see Dosage and Administration (2.9) , Clinical Pharmacology (12.3) ]. The recommended dosage of CABOMETYX as a single agent in pediatric patients 12 years of age and older with BSA less than 1.2 m 2 is 40 mg once daily until disease progression or unacceptable toxicity administered as recommended [see [see Dosage and Administration (2.9) , Clinical Pharmacology (12.3) ]. 2.5 Dosage Modifications for Adverse Reactions Withhold CABOMETYX for: Intolerable Grade 2 adverse reactions Grade 3 or 4 adverse reactions Osteonecrosis of the jaw Upon resolution/improvement (i.e., return to baseline or resolution to Grade 1) of an adverse reaction, reduce the dose as follows: Table 2. Recommended Dosage Reductions for CABOMETYX for Adverse Reactions Recommended Dosage First Dosage Reduction To Second Dosage Reduction To CABOMETYX 60 mg daily in adult and pediatric patients with BSA greater than or equal to 1.2 m 2 40 mg daily 20 mg daily If previously receiving lowest dose, resume at same dose. If lowest dose not tolerated, discontinue CABOMETYX. CABOMETYX 40 mg daily in pediatric patients with BSA less than 1.2 m 2 20 mg daily 20 mg every other day CABOMETYX 40 mg daily in combination with nivolumab 20 mg daily 20 mg every other day Table 3. Recommended Dosage Modifications for CABOMETYX Adverse Reactions Adverse Reaction Severity Graded according to National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE version 5.0) CABOMETYX Dosage Modification Hemorrhage [see Warnings and Precautions (5.1) ] Grade 3 or 4 Permanently discontinue CABOMETYX Perforations and Fistulas [see Warnings and Precautions (5.2) ] Any grade gastrointestinal perforation or Grade 4 fistula Permanently discontinue CABOMETYX Thrombotic Events [see Warnings and Precautions (5.3) ] Any grade acute myocardial infarction or Grade 2 or higher cerebral infarction or Grade 3 or 4 arterial thromboembolic events or Grade 4 venous thromboembolic events Permanently discontinue CABOMETYX Hypertension and Hypertensive Crisis [see Warnings and Precautions (5.4) ] Grade 3 Withhold CABOMETYX until hypertension is adequately controlled to ≤Grade 2 Resume at reduced dose Permanently discontinue CABOMETYX for hypertension that cannot be controlled Grade 4 Permanently discontinue CABOMETYX Diarrhea [see Warnings and Precautions (5.5) ] Grade 2, Grade, or Grade 4 Withhold CABOMETYX until ≤Grade 1 Resume at reduced dose Palmar-Plantar Erythrodysesthesia [see Warnings and Precautions (5.6) ] Intolerable Grade 2 or Grade 3 Withhold CABOMETYX until ≤Grade 1 Resume at reduced dose Proteinuria [see Warnings and Precautions (5.9) ] Grade 2 or 3 Withhold CABOMETYX until improvement to ≤ Grade 1 proteinuria Resume at a reduced dose Permanently discontinue CABOMETYX for nephrotic syndrome Osteonecrosis of the jaw (ONJ) [see Warnings and Precautions (5.10) ] Any grade Withhold CABOMETYX for development of ONJ until complete resolution Resume at reduced dose Reversible Posterior Leukoencephalopathy Syndrome [see Warnings and Precautions (5.12) ] Any grade Permanently discontinue CABOMETYX Other Adverse Reactions [see Adverse Reactions (6.1) ] Intolerable Grade 2, or Grade 3, or Grade 4 Withhold CABOMETYX until improvement to baseline or ≤Grade 1 Resume at reduced dose The following table represents dosage modifications for the drug administered in combination that are different from those described above for CABOMETYX or in the Full Prescribing Information: Table 4. Recommended Specific Dosage Modifications for Hepatic Adverse Reactions for Combination CABOMETYX in combination with nivolumab ALT or AST >3 times ULN but ≤10 times ULN with concurrent total bilirubin <2 times ULN Withhold Consider corticosteroid therapy for hepatic adverse reactions if CABOMETYX is withheld or discontinued when administered in combination with nivolumab both CABOMETYX and nivolumab until adverse reactions recover After recovery, rechallenge with one or both of CABOMETYX and nivolumab may be considered. If rechallenging with nivolumab with or without CABOMETYX, refer to nivolumab Prescribing Information. to Grades 0 or 1 ALT or AST >10 times ULN or >3 times ULN with concurrent total bilirubin ≥2 times ULN Permanently discontinue both CABOMETYX and nivolumab When administering CABOMETYX in combination with nivolumab for the treatment of advanced RCC, refer to the nivolumab prescribing information. 2.6 Dosage Modifications for Coadministration with Strong CYP3A4 Inhibitors Reduce the daily CABOMETYX dose by 20 mg (for example, from 60 mg to 40 mg daily or from 40 mg to 20 mg daily or from 20 mg daily to 20 mg every other day in pediatric patients with BSA less than 1.2 m 2 ). Resume the dose that was used prior to initiating the strong CYP3A4 inhibitor 2 to 3 days after discontinuation of the strong inhibitor [see Drug Interactions (7.1) , Clinical Pharmacology (12.3) ] . 2.7 Dosage Modifications for Coadministration with Strong CYP3A4 Inducers Increase the daily CABOMETYX dose by 20 mg (for example, from 60 mg to 80 mg daily or from 40 mg to 60 mg daily) as tolerated. Resume the dose that was used prior to initiating the strong CYP3A4 inducer 2 to 3 days after discontinuation of the strong inducer. Do not exceed a daily dose of 80 mg [see Drug Interactions (7.1) , Clinical Pharmacology (12.3) ] . 2.8 Dosage Modifications for Patients with Moderate and Severe Hepatic Impairment Reduce the starting dose of CABOMETYX 60 mg daily to 40 mg daily or 40 mg daily to 20 mg daily (for pediatric patients with BSA less than 1.2 m 2 ) in patients with moderate hepatic impairment (Child-Pugh B) [see Use in Specific Populations (8.6) , Clinical Pharmacology (12.3) ] . 2.9 Administration Do not administer CABOMETYX with food. Administer at least 1 hour before or at least 2 hours after eating [see Clinical Pharmacology (12.3) ] . Swallow CABOMETYX tablets whole. Do not crush CABOMETYX tablets. Do not take a missed dose within 12 hours of the next dose. Modify the CABOMETYX dose for patients taking drugs known to strongly induce or inhibit CYP3A4 and for patients with moderate hepatic impairment [see Dosage and Administration (2.6 , 2.7 , 2.8) ] ."
      ],
      "dosage_and_administration_table": [
        "<table width=\"85%\" ID=\"t1\"><caption>Table 1. Recommended Dosage of CABOMETYX in Combination with Nivolumab</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Botrule Rrule\">Recommended Dosage</th><th styleCode=\"Botrule Rrule\">Duration of Therapy</th></tr></thead><tbody><tr><td styleCode=\"Lrule Botrule Rrule\">CABOMETYX 40 mg once daily without food</td><td styleCode=\"Botrule Rrule\">until disease progression or unacceptable toxicity</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\">Nivolumab 240 mg every 2 weeks (30-minute intravenous infusion) or 480 mg every 4 weeks (30- minute intravenous infusion)</td><td styleCode=\"Botrule Rrule\">until disease progression or unacceptable toxicity for up to 2 years</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"t2\"><caption>Table 2. Recommended Dosage Reductions for CABOMETYX for Adverse Reactions</caption><col width=\"33.34%\" align=\"left\" valign=\"top\"/><col width=\"33.33%\" align=\"left\" valign=\"top\"/><col width=\"33.33%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Botrule Rrule\">Recommended Dosage</th><th styleCode=\"Botrule Rrule\">First Dosage Reduction To</th><th styleCode=\"Botrule Rrule\">Second Dosage Reduction To</th></tr></thead><tbody><tr><td styleCode=\"Lrule Botrule Rrule\">CABOMETYX 60 mg daily in adult and pediatric patients with BSA greater than or equal to 1.2 m<sup>2</sup></td><td styleCode=\"Botrule Rrule\">40 mg daily</td><td styleCode=\"Botrule Rrule\">20 mg daily<footnote ID=\"table_2_footnote1\">If previously receiving lowest dose, resume at same dose. If lowest dose not tolerated, discontinue CABOMETYX.</footnote></td></tr><tr><td styleCode=\"Lrule Botrule Rrule\">CABOMETYX 40 mg daily in pediatric patients with BSA less than 1.2 m<sup>2</sup></td><td styleCode=\"Botrule Rrule\">20 mg daily</td><td styleCode=\"Botrule Rrule\">20 mg every other day<footnoteRef IDREF=\"table_2_footnote1\"/></td></tr><tr><td styleCode=\"Lrule Botrule Rrule\">CABOMETYX 40 mg daily in combination with nivolumab</td><td styleCode=\"Botrule Rrule\">20 mg daily</td><td styleCode=\"Botrule Rrule\">20 mg every other day<footnoteRef IDREF=\"table_2_footnote1\"/></td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"t3\"><caption>Table 3. Recommended Dosage Modifications for CABOMETYX Adverse Reactions</caption><col width=\"33.34%\" align=\"left\" valign=\"top\"/><col width=\"33.33%\" align=\"left\" valign=\"top\"/><col width=\"33.33%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Botrule Rrule\">Adverse Reaction</th><th styleCode=\"Botrule Rrule\">Severity<footnote ID=\"table_3_footnote1\">Graded according to National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE version 5.0)</footnote></th><th styleCode=\"Botrule Rrule\">CABOMETYX Dosage Modification</th></tr></thead><tbody><tr><td styleCode=\"Lrule Botrule Rrule\">Hemorrhage <content styleCode=\"italics\">[see <linkHtml href=\"#s5.1\">Warnings and Precautions (5.1)</linkHtml>]</content></td><td styleCode=\"Botrule Rrule\">Grade 3 or 4</td><td styleCode=\"Botrule Rrule\"><list listType=\"unordered\"><item>Permanently discontinue CABOMETYX</item></list></td></tr><tr><td styleCode=\"Lrule Botrule Rrule\">Perforations and Fistulas <content styleCode=\"italics\">[see <linkHtml href=\"#s5.2\">Warnings and Precautions (5.2)</linkHtml>]</content></td><td styleCode=\"Botrule Rrule\">Any grade gastrointestinal perforation or  Grade 4 fistula</td><td styleCode=\"Botrule Rrule\"><list listType=\"unordered\"><item>Permanently discontinue CABOMETYX</item></list></td></tr><tr><td styleCode=\"Lrule Botrule Rrule\">Thrombotic Events <content styleCode=\"italics\">[see <linkHtml href=\"#s5.3\">Warnings and Precautions (5.3)</linkHtml>]</content></td><td styleCode=\"Botrule Rrule\">Any grade acute myocardial infarction or  Grade 2 or higher cerebral infarction or  Grade 3 or 4 arterial thromboembolic events or  Grade 4 venous thromboembolic events</td><td styleCode=\"Botrule Rrule\"><list listType=\"unordered\"><item>Permanently discontinue CABOMETYX</item></list></td></tr><tr><td styleCode=\"Lrule Botrule Rrule\" rowspan=\"2\">Hypertension and Hypertensive Crisis <content styleCode=\"italics\">[see <linkHtml href=\"#s5.4\">Warnings and Precautions (5.4)</linkHtml>]</content></td><td styleCode=\"Botrule Rrule\">Grade 3</td><td styleCode=\"Botrule Rrule\"><list listType=\"unordered\"><item>Withhold CABOMETYX until hypertension is adequately controlled to &#x2264;Grade 2</item><item>Resume at reduced dose</item><item>Permanently discontinue CABOMETYX for hypertension that cannot be controlled</item></list></td></tr><tr><td styleCode=\"Botrule Rrule\">Grade 4</td><td styleCode=\"Botrule Rrule\"><list listType=\"unordered\"><item>Permanently discontinue CABOMETYX</item></list></td></tr><tr><td styleCode=\"Lrule Botrule Rrule\">Diarrhea <content styleCode=\"italics\">[see <linkHtml href=\"#s5.5\">Warnings and Precautions (5.5)</linkHtml>]</content></td><td styleCode=\"Botrule Rrule\">Grade 2, Grade, or Grade 4</td><td styleCode=\"Botrule Rrule\"><list listType=\"unordered\"><item>Withhold CABOMETYX until &#x2264;Grade 1</item><item>Resume at reduced dose</item></list></td></tr><tr><td styleCode=\"Lrule Botrule Rrule\">Palmar-Plantar Erythrodysesthesia <content styleCode=\"italics\">[see <linkHtml href=\"#s5.6\">Warnings and Precautions (5.6)</linkHtml>]</content></td><td styleCode=\"Botrule Rrule\">Intolerable Grade 2 or Grade 3</td><td styleCode=\"Botrule Rrule\"><list listType=\"unordered\"><item>Withhold CABOMETYX until &#x2264;Grade 1</item><item>Resume at reduced dose</item></list></td></tr><tr><td styleCode=\"Lrule Botrule Rrule\">Proteinuria <content styleCode=\"italics\">[see <linkHtml href=\"#s5.9\">Warnings and Precautions (5.9)</linkHtml>]</content></td><td styleCode=\"Botrule Rrule\">Grade 2 or 3</td><td styleCode=\"Botrule Rrule\"><list listType=\"unordered\"><item>Withhold CABOMETYX until improvement to &#x2264; Grade 1 proteinuria</item><item>Resume at a reduced dose</item><item>Permanently discontinue CABOMETYX for nephrotic syndrome</item></list></td></tr><tr><td styleCode=\"Lrule Botrule Rrule\">Osteonecrosis of the jaw (ONJ) <content styleCode=\"italics\">[see <linkHtml href=\"#s5.10\">Warnings and Precautions (5.10)</linkHtml>]</content></td><td styleCode=\"Botrule Rrule\">Any grade</td><td styleCode=\"Botrule Rrule\"><list listType=\"unordered\"><item>Withhold CABOMETYX for development of ONJ until complete resolution</item><item>Resume at reduced dose</item></list></td></tr><tr><td styleCode=\"Lrule Botrule Rrule\">Reversible Posterior Leukoencephalopathy Syndrome <content styleCode=\"italics\">[see <linkHtml href=\"#s5.12\">Warnings and Precautions (5.12)</linkHtml>]</content></td><td styleCode=\"Botrule Rrule\">Any grade</td><td styleCode=\"Botrule Rrule\"><list listType=\"unordered\"><item>Permanently discontinue CABOMETYX</item></list></td></tr><tr><td styleCode=\"Lrule Botrule Rrule\">Other Adverse Reactions <content styleCode=\"italics\">[see <linkHtml href=\"#s6.1\">Adverse Reactions (6.1)</linkHtml>]</content></td><td styleCode=\"Botrule Rrule\">Intolerable Grade 2,   or Grade 3,   or Grade 4</td><td styleCode=\"Botrule Rrule\"><list listType=\"unordered\"><item>Withhold CABOMETYX until improvement to baseline or &#x2264;Grade 1</item><item>Resume at reduced dose</item></list></td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"t4\"><caption>Table 4. Recommended Specific Dosage Modifications for Hepatic Adverse Reactions for Combination</caption><col width=\"33.34%\" align=\"left\" valign=\"top\"/><col width=\"33.33%\" align=\"left\" valign=\"top\"/><col width=\"33.33%\" align=\"left\" valign=\"top\"/><tbody><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">CABOMETYX in combination with nivolumab</content></td><td styleCode=\"Botrule Rrule\">ALT or AST &gt;3 times ULN but &#x2264;10 times ULN with concurrent total bilirubin &lt;2 times ULN</td><td styleCode=\"Botrule Rrule\">Withhold<footnote ID=\"table_4_footnote1\">Consider corticosteroid therapy for hepatic adverse reactions if CABOMETYX is withheld or discontinued when administered in combination with nivolumab</footnote> both CABOMETYX and nivolumab until adverse reactions recover<footnote ID=\"table_4_footnote2\">After recovery, rechallenge with one or both of CABOMETYX and nivolumab may be considered. If rechallenging with nivolumab with or without CABOMETYX, refer to nivolumab Prescribing Information.</footnote> to Grades 0 or 1</td></tr><tr><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Lrule Botrule Rrule\">ALT or AST &gt;10 times ULN or &gt;3 times ULN with concurrent total bilirubin &#x2265;2 times ULN</td><td styleCode=\"Botrule Rrule\">Permanently discontinue both CABOMETYX and nivolumab</td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Tablets: 60 mg: yellow film-coated, oval shaped with no score, and debossed with \"XL\" on one side and \"60\" on the other side. 40 mg: yellow film-coated, triangle shaped with no score, and debossed with \"XL\" on one side and \"40\" on the other side. 20 mg: yellow film-coated, round with no score, and debossed with \"XL\" on one side and \"20\" on the other side. Tablets: 20 mg, 40 mg, and 60 mg. ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None. None ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Hemorrhage: Do not administer CABOMETYX if recent history of hemorrhage. ( 5.1 ) Perforations and Fistulas: Monitor for symptoms. Discontinue CABOMETYX for Grade 4 fistula or perforation. ( 5.2 ) Thrombotic Events: Discontinue CABOMETYX for myocardial infarction or serious venous or arterial thromboembolic events. ( 5.3 ) Hypertension and Hypertensive Crisis: Monitor blood pressure regularly. Interrupt for hypertension that is not adequately controlled with anti-hypertensive therapy. Discontinue CABOMETYX for hypertensive crisis or severe hypertension that cannot be controlled with anti-hypertensive therapy. ( 5.4 ) Diarrhea: May be severe. Interrupt CABOMETYX until diarrhea resolves or decreases to ≤Grade 1, resume at reduced dose. Recommend standard antidiarrheal treatments. ( 5.5 ) Palmar-Plantar Erythrodysesthesia (PPE): Interrupt CABOMETYX treatment until PPE resolves or decreases to Grade 1. ( 5.6 ) Hepatotoxicity: When used in combination with nivolumab, higher frequencies of Grade 3 and 4 ALT and AST elevation may occur than with CABOMETYX alone. Monitor liver enzymes before initiation of and periodically throughout treatment. Consider withholding CABOMETYX and/or nivolumab, initiating corticosteroid therapy, and/or permanently discontinuing the combination for severe or life- threatening hepatotoxicity. ( 5.7 ) Adrenal Insufficiency: When used in combination with nivolumab, primary or secondary adrenal insufficiency may occur. For Grade 2 or higher adrenal insufficiency, initiate symptomatic treatment, including hormone replacement as clinically indicated. Withhold CABOMETYX and/or nivolumab depending on severity. ( 5.8 ) Proteinuria: Monitor urine protein. Interrupt CABOMETYX until proteinuria resolves to ≤ Grade 1, resume CABOMETYX at a reduced dose. Discontinue for nephrotic syndrome. ( 5.9 ) Osteonecrosis of the jaw (ONJ): Withhold CABOMETYX for at least 3 weeks prior to invasive dental procedures and for development of ONJ. ( 5.10 ) Impaired Wound Healing: Withhold CABOMETYX for at least 3 weeks before elective surgery. Do not administer for at least 2 weeks following major surgery and adequate wound healing. The safety of resumption of CABOMETYX after resolution of wound healing complications has not been established. ( 5.11 ) Reversible Posterior Leukoencephalopathy Syndrome (RPLS): Discontinue CABOMETYX. ( 5.12 ) Thyroid Dysfunction: Monitor thyroid function before and during treatment with CABOMETYX. ( 5.13 ) Hypocalcemia: Withhold CABOMETYX and resume at reduced dose upon recovery or permanently discontinue CABOMETYX depending on severity. ( 5.14 ) Embryo-Fetal Toxicity: Can cause fetal harm. Advise females of reproductive potential of the potential risk to a fetus and to use effective contraception. ( 5.15 , 8.1 , 8.3 ) 5.1 Hemorrhage Severe and fatal hemorrhages occurred with CABOMETYX [see Adverse Reactions (6.1) ] . The incidence of Grade 3 to 5 hemorrhagic events was 5% in CABOMETYX-treated patients in RCC, HCC, and DTC studies. Discontinue CABOMETYX for Grade 3 or 4 hemorrhage and prior to surgery as recommended [see Dosage and Administration (2.5) , Warnings and Precautions (5.10 , 5.11) ] . Do not administer CABOMETYX to patients who have a recent history of hemorrhage, including hemoptysis, hematemesis, or melena. 5.2 Perforations and Fistulas Fistulas, including fatal cases, occurred in 1% of CABOMETYX-treated patients [see Adverse Reactions (6.1) ] . Gastrointestinal (GI) perforations, including fatal cases, occurred in 1% of CABOMETYX-treated patients. Monitor patients for signs and symptoms of fistulas and perforations, including abscess and sepsis. Discontinue CABOMETYX in patients who experience a Grade 4 fistula or a GI perforation [see Dosage and Administration (2.5) ] . 5.3 Thrombotic Events CABOMETYX increased the risk of thrombotic events [see Adverse Reactions (6.1) ] . Venous thromboembolism occurred in 7% (including 4% pulmonary embolism) and arterial thromboembolism occurred in 2% of CABOMETYX-treated patients. Fatal thrombotic events occurred in CABOMETYX-treated patients. Discontinue CABOMETYX in patients who develop an acute myocardial infarction or serious arterial or venous thromboembolic events that require medical intervention [see Dosage and Administration (2.5) ] . 5.4 Hypertension and Hypertensive Crisis CABOMETYX can cause hypertension, including hypertensive crisis [see Adverse Reactions (6.1) ] . Hypertension was reported in 37% (16% Grade 3 and <1% Grade 4) of CABOMETYX- treated patients. Do not initiate CABOMETYX in patients with uncontrolled hypertension. Monitor blood pressure regularly during CABOMETYX treatment. Withhold CABOMETYX for hypertension that is not adequately controlled with medical management; when controlled, resume CABOMETYX at a reduced dose [see Dosage and Administration (2.5) ] . Permanently discontinue CABOMETYX for severe hypertension that cannot be controlled with anti-hypertensive therapy or for hypertensive crisis [see Dosage and Administration (2.5) ] . 5.5 Diarrhea Diarrhea occurred in 62% of patients treated with CABOMETYX. Grade 3 diarrhea occurred in 10% of patients treated with CABOMETYX [see Adverse Reactions (6.1) ] . Monitor and manage patients using antidiarrheals as indicated. Withhold CABOMETYX until improvement to ≤ Grade 1, resume CABOMETYX at a reduced dose [see Dosage and Administration (2.5) ] . 5.6 Palmar-Plantar Erythrodysesthesia Palmar-plantar erythrodysesthesia (PPE) occurred in 45% of patients treated with CABOMETYX [see Adverse Reactions (6.1) ] . Grade 3 PPE occurred in 13% of patients treated with CABOMETYX. Withhold CABOMETYX until improvement to Grade 1 and resume CABOMETYX at a reduced dose for intolerable Grade 2 PPE or Grade 3 PPE [see Dosage and Administration (2.5) ] . 5.7 Hepatotoxicity CABOMETYX in combination with nivolumab can cause hepatic toxicity with higher frequencies of Grades 3 and 4 ALT and AST elevations compared to CABOMETYX alone. Monitor liver enzymes before initiation of and periodically throughout treatment. Consider more frequent monitoring of liver enzymes as compared to when the drugs are administered as single agents. For elevated liver enzymes, interrupt CABOMETYX and nivolumab and consider administering corticosteroids [see Dosage and Administration (2.5) ] . With the combination of CABOMETYX and nivolumab, Grades 3 and 4 increased ALT or AST were seen in 11% of patients [see Adverse Reactions (6.1) ] . ALT or AST > 3 times ULN (Grade ≥2) was reported in 83 patients, of whom 23 (28%) received systemic corticosteroids; ALT or AST resolved to Grades 0-1 in 74 (89%). Among the 44 patients with Grade ≥2 increased ALT or AST who were rechallenged with either CABOMETYX (n=9) or nivolumab (n=11) as a single agent or with both (n=24), recurrence of Grade ≥2 increased ALT or AST was observed in 2 patients receiving CABOMETYX, 2 patients receiving nivolumab, and 7 patients receiving both CABOMETYX and nivolumab. Withhold and resume at a reduced dose based on severity [see Dosage and Administration (2.5) ] . 5.8 Adrenal Insufficiency CABOMETYX in combination with nivolumab can cause primary or secondary adrenal insufficiency. For Grade 2 or higher adrenal insufficiency, initiate symptomatic treatment, including hormone replacement as clinically indicated. Withhold CABOMETYX and/or nivolumab and resume CABOMETYX at a reduced dose depending on severity [see Dosage and Administration (2.5) ] . Adrenal insufficiency occurred in 4.7% (15/320) of patients with RCC who received CABOMETYX with nivolumab, including Grade 3 (2.2%), and Grade 2 (1.9%) adverse reactions. Adrenal insufficiency led to permanent discontinuation of CABOMETYX and nivolumab in 0.9% and withholding of CABOMETYX and nivolumab in 2.8% of patients with RCC. Approximately 80% (12/15) of patients with adrenal insufficiency received hormone replacement therapy, including systemic corticosteroids. Adrenal insufficiency resolved in 27% (n=4) of the 15 patients. Of the 9 patients in whom CABOMETYX with nivolumab was withheld for adrenal insufficiency, 6 reinstated treatment after symptom improvement; of these, all (n=6) received hormone replacement therapy and 2 had recurrence of adrenal insufficiency. 5.9 Proteinuria Proteinuria was observed in 8% of patients receiving CABOMETYX [see Adverse Reactions (6.1) ] . Monitor urine protein regularly during CABOMETYX treatment. For Grade 2 or 3 proteinuria, withhold CABOMETYX until improvement to ≤ Grade 1 proteinuria, resume CABOMETYX at a reduced dose. Discontinue CABOMETYX in patients who develop nephrotic syndrome [see Dosage and Administration (2.5) ] . 5.10 Osteonecrosis of the Jaw Osteonecrosis of the jaw (ONJ) occurred in <1% of patients treated with CABOMETYX [see Adverse Reactions (6.1) ] . ONJ can manifest as jaw pain, osteomyelitis, osteitis, bone erosion, tooth or periodontal infection, toothache, gingival ulceration or erosion, persistent jaw pain or slow healing of the mouth or jaw after dental surgery. Perform an oral examination prior to initiation of CABOMETYX and periodically during CABOMETYX. Advise patients regarding good oral hygiene practices. Withhold CABOMETYX for at least 3 weeks prior to scheduled dental surgery or invasive dental procedures, if possible. Withhold CABOMETYX for development of ONJ until complete resolution, resume at a reduced dose [see Dosage and Administration (2.5) ] . 5.11 Impaired Wound Healing Wound complications occurred with CABOMETYX [see Adverse Reactions (6.1) ] . Withhold CABOMETYX for at least 3 weeks prior to elective surgery [see Dosage and Administration (2.1) ] . Do not administer CABOMETYX for at least 2 weeks after major surgery and until adequate wound healing. The safety of resumption of CABOMETYX after resolution of wound healing complications has not been established [see Dosage and Administration (2.5) ] . 5.12 Reversible Posterior Leukoencephalopathy Syndrome Reversible Posterior Leukoencephalopathy Syndrome (RPLS), a syndrome of subcortical vasogenic edema diagnosed by characteristic finding on MRI, can occur with CABOMETYX. Perform an evaluation for RPLS in any patient presenting with seizures, headache, visual disturbances, confusion or altered mental function. Discontinue CABOMETYX in patients who develop RPLS [see Dosage and Administration (2.5) ] . 5.13 Thyroid Dysfunction Thyroid dysfunction, primarily hypothyroidism, has been observed with CABOMETYX. Based on the safety population [see Adverse Reactions (6.1) ] , thyroid dysfunction occurred in 19% of patients treated with CABOMETYX, including Grade 3 in 0.4% of patients. Patients should be assessed for signs of thyroid dysfunction prior to the initiation of CABOMETYX and monitored for signs and symptoms of thyroid dysfunction during CABOMETYX treatment. Thyroid function testing and management of dysfunction should be performed as clinically indicated [see Dosage and Administration (2.5) ] . 5.14 Hypocalcemia CABOMETYX can cause hypocalcemia. Based on the safety population [see Adverse Reactions (6.1) ] , hypocalcemia occurred in 13% of patients treated with CABOMETYX, including Grade 3 in 2% and Grade 4 in 1% of patients. Laboratory abnormality data were not collected in CABOSUN. In COSMIC-311 [see Clinical Studies (14.3) ] , hypocalcemia occurred in 36% of patients treated with CABOMETYX, including Grade 3 in 6% and Grade 4 in 3% of patients. Monitor blood calcium levels and replace calcium as necessary during treatment. Withhold and resume at reduced dose upon recovery or permanently discontinue CABOMETYX depending on severity [see Dosage and Administration (2.5) ] . 5.15 Embryo-Fetal Toxicity Based on data from animal studies and its mechanism of action, CABOMETYX can cause fetal harm when administered to a pregnant woman. Cabozantinib administration to pregnant animals during organogenesis resulted in embryolethality at exposures below those occurring clinically at the recommended dose, and in increased incidences of skeletal variations in rats and visceral variations and malformations in rabbits. Advise pregnant women of the potential risk to a fetus. Advise females of reproductive potential to use effective contraception during treatment with CABOMETYX and for 4 months after the last dose [see Use in Specific Populations (8.1 , 8.3) , Clinical Pharmacology (12.1) ] ."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are discussed elsewhere in the labeling: Hemorrhage [see Warnings and Precautions (5.1) ] Perforations and Fistulas [see Warnings and Precautions (5.2) ] Thrombotic Events [see Warnings and Precautions (5.3) ] Hypertension and Hypertensive Crisis [see Warnings and Precautions (5.4) ] Diarrhea [see Warnings and Precautions (5.5) ] Palmar-plantar Erythrodysesthesia [see Warnings and Precautions (5.6) ] Hepatotoxicity [see Warnings and Precautions (5.7) ] Adrenal Insufficiency [see Warnings and Precautions (5.8) ] Proteinuria [see Warnings and Precautions (5.9) ] Osteonecrosis of the Jaw [see Warnings and Precautions (5.10) ] Impaired Wound Healing [see Warnings and Precautions (5.11) ] Reversible Posterior Leukoencephalopathy Syndrome [see Warnings and Precautions (5.12) ] Thyroid Dysfunction [see Warnings and Precautions (5.13) ] Hypocalcemia [see Warnings and Precautions (5.14) ] The most common (≥ 20%) adverse reactions are: as a single agent: diarrhea, fatigue, PPE, decreased appetite, hypertension, nausea, vomiting, weight decreased, constipation. ( 6.1 ) in combination with nivolumab: diarrhea, fatigue, hepatotoxicity, PPE, stomatitis, rash, hypertension, hypothyroidism, musculoskeletal pain, decreased appetite, nausea, dysgeusia, abdominal pain, cough, and upper respiratory tract infection. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Exelixis, Inc. at 1-855-500-3935 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trial Experience The data described in the WARNINGS AND PRECAUTIONS section and below reflect exposure to CABOMETYX as a single agent in 409 patients with RCC enrolled in randomized, active-controlled trials (CABOSUN, METEOR), 467 patients with HCC enrolled in a randomized, placebo-controlled trial (CELESTIAL), and 125 patients with DTC enrolled in a randomized, placebo-controlled trial (COSMIC-311), and in combination with nivolumab 240 mg/m 2 every 2 weeks in 320 patients with RCC enrolled in a randomized, active-controlled trial (CHECKMATE-9ER). Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Renal Cell Carcinoma METEOR The safety of CABOMETYX was evaluated in METEOR, a randomized, open-label trial in which 331 patients with advanced renal cell carcinoma received CABOMETYX 60 mg once daily and 322 patients received everolimus 10 mg once daily until disease progression or unacceptable toxicity. Patients on both arms who had disease progression could continue treatment at the discretion of the investigator [see Clinical Studies (14) ] . The median duration of treatment was 7.6 months (range 0.3 – 20.5) for patients receiving CABOMETYX and 4.4 months (range 0.21 – 18.9) for patients receiving everolimus. Adverse reactions which occurred in ≥ 25% of CABOMETYX-treated patients, in order of decreasing frequency, were: diarrhea, fatigue, nausea, decreased appetite, palmar-plantar erythrodysesthesia (PPE), hypertension, vomiting, weight decreased, and constipation. Grade 3-4 adverse reactions and laboratory abnormalities which occurred in ≥ 5% of patients were hypertension, diarrhea, fatigue, PPE, hyponatremia, hypophosphatemia, hypomagnesemia, lymphopenia, anemia, hypokalemia, and increased GGT. The dose was reduced in 60% of patients receiving CABOMETYX and in 24% of patients receiving everolimus. Twenty percent (20%) of patients received CABOMETYX 20 mg once daily as their lowest dose. The most frequent adverse reactions leading to dose reduction in patients treated with CABOMETYX were: diarrhea, PPE, fatigue, and hypertension. Adverse reactions leading to dose interruption occurred in 70% patients receiving CABOMETYX and in 59% patients receiving everolimus. Adverse reactions led to study treatment discontinuation in 10% of patients receiving CABOMETYX and in 10% of patients receiving everolimus. The most frequent adverse reactions leading to permanent discontinuation in patients treated with CABOMETYX were decreased appetite (2%) and fatigue (1%). Table 5. Adverse Reactions Occurring in ≥ 10% Patients Who Received CABOMETYX in METEOR Adverse Reaction CABOMETYX (n=331) One subject randomized to everolimus received cabozantinib. Everolimus (n=322) All Grades National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE) Version 4.0 Grades 3-4 All Grades Grades 3-4 Percentage (%) of Patients Gastrointestinal Diarrhea 74 11 28 2 Nausea 50 4 28 <1 Vomiting 32 2 14 <1 Stomatitis 22 2 24 2 Constipation 25 <1 19 <1 Abdominal pain Includes the following terms: abdominal pain, abdominal pain upper, and abdominal pain lower 23 4 13 2 Dyspepsia 12 <1 5 0 General Fatigue 56 9 47 7 Mucosal inflammation 19 <1 23 3 Asthenia 19 4 16 2 Metabolism and Nutrition Decreased appetite 46 3 34 <1 Skin and Subcutaneous Tissue Palmar-plantar erythrodysesthesia 42 8 6 <1 Rash Includes the following terms: rash, rash erythematous, rash follicular, rash macular, rash papular, rash pustular, rash vesicular, genital rash, intermittent leg rash, rash on scrotum and penis, rash maculo- papular, rash pruritic, contact dermatitis, dermatitis acneiform 23 <1 43 <1 Dry skin 11 0 10 0 Vascular Hypertension Includes the following terms hypertension, blood pressure increased, hypertensive crisis, blood pressure fluctuation 39 16 8 3 Investigations Weight decreased 31 2 12 0 Nervous System Dysgeusia 24 0 9 0 Headache 11 <1 12 <1 Dizziness 11 0 7 0 Endocrine Hypothyroidism 21 0 <1 <1 Respiratory, Thoracic, and Mediastinal Dysphonia 20 <1 4 0 Dyspnea 19 3 29 4 Cough 18 <1 33 <1 Blood and Lymphatic Anemia 17 5 38 16 Musculoskeletal and Connective Tissue Pain in extremity 14 1 8 <1 Muscle spasms 13 0 5 0 Arthralgia 11 <1 14 1 Renal and Urinary Proteinuria 12 2 9 <1 Other clinically important adverse reactions (all grades) that were reported in <10% of patients treated with CABOMETYX included: wound complications (2%), convulsion (<1%), pancreatitis (<1%), osteonecrosis of the jaw (<1%), and hepatitis cholestatic (<1%). Table 6. Laboratory Abnormalities Occurring in ≥ 25% Patients Who Received CABOMETYX in METEOR Laboratory Abnormality CABOMETYX (n=331) Everolimus (n=322) All Grades Grade 3-4 All Grades Grade 3-4 Percentage (%) of Patients Chemistry Increased AST 74 3 40 <1 Increased ALT 68 3 32 <1 Increased creatinine 58 <1 71 0 Increased triglycerides 53 4 73 13 Hypophosphatemia 48 8 36 5 Hyperglycemia 37 2 59 8 Hypoalbuminemia 36 2 28 <1 Increased ALP 35 2 29 1 Hypomagnesemia 31 7 4 <1 Hyponatremia 30 8 26 6 Increased GGT 27 5 43 9 Hematology Leukopenia 35 <1 31 <1 Neutropenia 31 2 17 <1 Anemia Based on laboratory abnormalities 31 4 71 17 Lymphopenia 25 7 39 12 Thrombocytopenia 25 <1 27 <1 ALP, alkaline phosphatase; ALT, alanine aminotransferase; AST, aspartate aminotransferase; GGT, gamma glutamyl transferase. NCI CTCAE, Version 4.0 CABOSUN The safety of CABOMETYX was evaluated in CABOSUN, a randomized, open-label trial in patients with advanced renal cell carcinoma, in which 78 patients received CABOMETYX 60 mg once daily and 72 patients received sunitinib 50 mg once daily (4 weeks on treatment followed by 2 weeks off), until disease progression or unacceptable toxicity [see Clinical Studies (14.1) ] . The median duration of treatment was 6.5 months (range 0.2 – 28.7) for patients receiving CABOMETYX and 3.1 months (range 0.2 – 25.5) for patients receiving sunitinib. Within 30 days of treatment, there were 4 deaths in patients treated with CABOMETYX and 6 deaths in patients treated with sunitinib. Of the 4 patients treated with CABOMETYX, 2 patients died due to gastrointestinal perforation, 1 patient had acute renal failure, and 1 patient died due to clinical deterioration. All Grade 3-4 adverse reactions were collected in the entire safety population. The most frequent Grade 3-4 adverse reactions (≥5%) in patients treated with CABOMETYX were hypertension, diarrhea, hyponatremia, hypophosphatemia, PPE, fatigue, increased ALT, decreased appetite, stomatitis, pain, hypotension, and syncope. The median average daily dose was 50.3 mg for CABOMETYX and 44.7 mg for sunitinib (excluding scheduled sunitinib non-dosing days). The dose was reduced in 46% of patients receiving CABOMETYX and in 35% of patients receiving sunitinib. The dose was held in 73% of patients receiving CABOMETYX and in 71% of patients receiving sunitinib. Based on patient disposition, 21% of patients receiving CABOMETYX and 22% of patients receiving sunitinib discontinued due to an adverse reaction. Table 7. Grade 3-4 Adverse Reactions Occurring in ≥ 1% Patients Who Received CABOMETYX in CABOSUN Adverse Reaction CABOMETYX (n = 78) Sunitinib (n = 72) Grade 3-4 NCI CTCAE Version 4.0 Grade 3-4 Percentage (%) of Patients Patients with any Grade 3-4 Adverse Reaction 68 65 Gastrointestinal Diarrhea 10 11 Stomatitis 5 6 Nausea 3 4 Vomiting 1 3 Constipation 1 0 General Fatigue 6 17 Pain 5 0 Metabolism and Nutrition Hyponatremia Laboratory abnormalities are reported as adverse reactions and not based on shifts in laboratory values 9 8 Hypophosphatemia 9 7 Decreased appetite 5 1 Dehydration 4 1 Hypocalcemia 3 0 Hypomagnesemia 3 0 Hypokalemia 1 3 Skin and Subcutaneous Tissue Palmar-plantar erythrodysesthesia 8 4 Skin Ulcer 3 0 Vascular Hypertension ncludes the following term: hypertension 28 21 Hypotension 5 1 Angiopathy 1 1 Investigations Increased ALT 5 0 Weight decreased 4 0 Increased AST 3 3 Increased blood creatinine 3 3 Lymphopenia 1 6 Thrombocytopenia 1 11 Nervous System Syncope 5 0 Respiratory, Thoracic, and Mediastinal Dyspnea 1 6 Dysphonia 1 0 Blood and Lymphatic Anemia 1 3 Psychiatric Depression 4 0 Confusional state 1 1 Infections Lung Infection 4 0 Musculoskelatal and Connective Tissue Back pain 4 0 Bone pain 3 1 Pain in extremity 3 0 Arthralgia 1 0 Renal and Urinary Renal failure acute 4 1 Proteinuria 3 1 ALT, alanine aminotransferase; AST, aspartate aminotransferase CHECKMATE-9ER The safety of CABOMETYX with nivolumab was evaluated in CHECKMATE-9ER, a randomized, open-label study in patients with previously untreated advanced RCC [see Clinical Studies (14.1) ] . Patients received CABOMETYX 40 mg orally once daily with nivolumab 240 mg over 30 minutes every 2 weeks (n=320) or sunitinib 50 mg daily, administered orally for 4 weeks on treatment followed by 2 weeks off (n=320) [see Clinical Studies (14.1) ] . CABOMETYX could be interrupted or reduced to 20 mg daily or 20 mg every other day. The median duration of treatment was 14 months (range: 0.2 to 27 months) in CABOMETYX and nivolumab-treated patients. In this trial, 82% of patients in the CABOMETYX and nivolumab arm were exposed to treatment for >6 months and 60% of patients were exposed to treatment for >1 year. Serious adverse reactions occurred in 48% of patients receiving CABOMETYX and nivolumab. The most frequent (≥2%) serious adverse reactions were diarrhea, pneumonia, pneumonitis, pulmonary embolism, urinary tract infection, and hyponatremia. Fatal intestinal perforations occurred in 3 (0.9%) patients. Adverse reactions leading to discontinuation of either CABOMETYX or nivolumab occurred in 20% of patients: 8% CABOMETYX only, 7% nivolumab only, and 6% both drugs due to the same adverse reaction at the same time. Adverse reactions leading to dose interruption or reduction of either CABOMETYX or nivolumab occurred in 83% of patients: 46% CABOMETYX only, 3% nivolumab only, and 21% both drugs due to the same adverse reaction at the same time, and 6% both drugs sequentially. The most common adverse reactions reported in ≥20% of patients treated with CABOMETYX and nivolumab were diarrhea, fatigue, hepatotoxicity, PPE, stomatitis, rash, hypertension, hypothyroidism, musculoskeletal pain, decreased appetite, nausea, dysgeusia, abdominal pain, cough, and upper respiratory tract infection. Table 8. Adverse Reactions in >15% of Patients Receiving CABOMETYX and Nivolumab - CHECKMATE-9ER Adverse Reaction CABOMETYX and Nivolumab (n=320) Sunitinib (n=320) Grades 1-4 Grades 3-4 Grades 1-4 Grades 3-4 Percentage (%) of Patients Gastrointestinal Diarrhea 64 7 47 4.4 Nausea 27 0.6 31 0.3 Abdominal pain Includes abdominal discomfort, abdominal pain lower, abdominal pain upper. 22 1.9 15 0.3 Vomiting 17 1.9 21 0.3 Dyspepsia Includes gastroesophageal reflux disease. 15 0 22 0.3 General Fatigue Includes asthenia. 51 8 50 8 Hepatobiliary Hepatotoxicity Includes hepatotoxicity, ALT increased, AST increased, blood alkaline phosphatase increased, gamma-glutamyl transferase increased, autoimmune hepatitis, blood bilirubin increased, drug induced liver injury, hepatic enzyme increased, hepatitis, hyperbilirubinemia, liver function test increased, liver function test abnormal, transaminases increased, hepatic failure. 44 11 26 5 Skin and Subcutaneous Tissue Palmar-plantar erythrodysesthesia 40 8 41 8 Stomatitis Includes mucosal inflammation, aphthous ulcer, mouth ulceration. 37 3.4 46 4.4 Rash Includes dermatitis, dermatitis acneiform, dermatitis bullous, exfoliative rash, rash erythematous, rash follicular, rash macular, rash maculo-papular, rash papular, rash pruritic. 36 3.1 14 0 Pruritus 19 0.3 4.4 0 Vascular Hypertension Includes blood pressure increased, blood pressure systolic increased. 36 13 39 14 Endocrine Hypothyroidism Includes primary hypothyroidism. 34 0.3 30 0.3 Musculoskeletal and Connective Tissue Musculoskeletal pain Includes back pain, bone pain, musculoskeletal chest pain, musculoskeletal discomfort, myalgia, neck pain, pain in extremity, spinal pain. 33 3.8 29 3.1 Arthralgia 18 0.3 9 0.3 Metabolism and Nutrition Decreased appetite 28 1.9 20 1.3 Nervous System Disorders Dysgeusia 24 0 22 0 Headache 16 0 12 0.6 Respiratory, Thoracic and Mediastinal Cough Includes productive cough. 20 0.3 17 0 Dysphonia 17 0.3 3.4 0 Infections and Infestations Upper respiratory tract infection Includes nasopharyngitis, pharyngitis, rhinitis. 20 0.3 8 0.3 Toxicity was graded per NCI CTCAE v4. Table 9. Laboratory Values Worsening from Baseline Each test incidence is based on the number of patients who had both baseline and at least one on-study laboratory measurement available: CABOMETYX and nivolumab group (range: 170 to 317 patients) and sunitinib group (range: 173 to 311 patients). Occurring in >20% of Patients Receiving CABOMETYX and Nivolumab - CHECKMATE-9ER Laboratory Abnormality CABOMETYX and Nivolumab Sunitinib Grades 1-4 Grades 3-4 Grades 1-4 Grades 3-4 Percentage (%) of Patients Chemistry Increased ALT 79 9.8 39 3.5 Increased AST 77 7.9 57 2.6 Hypophosphatemia 69 28 48 10 Hypocalcemia 54 1.9 24 0.6 Hypomagnesemia 47 1.3 25 0.3 Hyperglycemia 44 3.5 44 1.7 Hyponatremia 43 11 36 12 Increased lipase 41 14 38 13 Increased amylase 41 10 28 6 Increased alkaline phosphatase 41 2.8 37 1.6 Increased creatinine 39 1.3 42 0.6 Hyperkalemia 35 4.7 27 1 Hypoglycemia 26 0.8 14 0.4 Hematology Lymphopenia 42 6.6 45 10 Thrombocytopenia 41 0.3 70 9.7 Anemia 37 2.5 61 4.8 Leukopenia 37 0.3 66 5.1 Neutropenia 35 3.2 67 12 Hepatocellular Carcinoma The safety of CABOMETYX was evaluated in CELESTIAL, a randomized, double-blind, placebo-controlled trial in which 704 patients with advanced hepatocellular carcinoma were randomized to receive CABOMETYX 60 mg orally once daily (n=467) or placebo (n=237) until disease progression or unacceptable toxicity [see Clinical Studies (14.2) ] . The median duration of treatment was 3.8 months (range 0.1 – 37.3) for patients receiving CABOMETYX and 2.0 months (range 0.0 – 27.2) for patients receiving placebo. The population exposed to CABOMETYX was 81% male, 56% White, and had a median age of 64 years. Adverse reactions occurring in ≥ 25% of CABOMETYX-treated patients, in order of decreasing frequency were: diarrhea, decreased appetite, PPE, fatigue, nausea, hypertension, and vomiting. Grade 3-4 adverse reactions which occurred in ≥ 5% of patients were PPE, hypertension, fatigue, diarrhea, asthenia, and decreased appetite. There were 6 adverse reactions leading to death in patients receiving CABOMETYX (hepatic failure, hepatorenal syndrome, esophagobronchial fistula, portal vein thrombosis, pulmonary embolism, upper gastrointestinal hemorrhage). The median average daily dose was 35.8 mg for CABOMETYX. The dose was reduced in 62% of patients receiving CABOMETYX; 33% of patients required a reduction to 20 mg daily. The most frequent adverse reactions or laboratory abnormalities leading to dose reduction of CABOMETYX were: PPE, diarrhea, fatigue, hypertension, and increased AST. Adverse reactions leading to dose interruption occurred in 84% patients receiving CABOMETYX. Adverse reactions leading to permanent discontinuation of CABOMETYX occurred in 16% of patients. The most frequent adverse reactions leading to permanent discontinuation of CABOMETYX were PPE (2%), fatigue (2%), decreased appetite (1%), diarrhea (1%), and nausea (1%). Table 10. Adverse Reactions Occurring in ≥ 5% of CABOMETYX-Treated Patients in CELESTIAL Includes terms with a between-arm difference of ≥ 5% (all grades) or ≥ 2% (Grade 3-4) Adverse Reaction CABOMETYX (n=467) Placebo (n=237) All Grades NCI CTCAE Version 4.0 Grade 3-4 All Grades Grade 3-4 Percentage (%) of Patients Gastrointestinal Diarrhea 54 10 19 2 Nausea 31 2 18 2 Vomiting 26 <1 12 3 Stomatitis 13 2 2 0 Dyspepsia 10 0 3 0 General Fatigue 45 10 30 4 Asthenia 22 7 8 2 Mucosal inflammation 14 2 2 <1 Metabolism and Nutrition Decreased appetite 48 6 18 <1 Skin and Subcutaneous Tissue Palmar-plantar erythrodysesthesia 46 17 5 0 Rash Includes the following terms: rash, rash erythematous, rash generalized, rash macular, rash maculo- papular, rash papular, rash pruritic, rash pustular, rash vesicular, dermatitis, dermatitis acneiform, dermatitis contact, dermatitis diaper, dermatitis exfoliative, dermatitis infected 21 2 9 <1 Vascular Hypertension Includes the following terms: hypertension, blood pressure diastolic increased, blood pressure increased 30 16 6 2 Investigations Weight decreased 17 1 6 0 Nervous System Dysgeusia 12 0 2 0 Endocrine Hypothyroidism 8 <1 <1 0 Respiratory, Thoracic, and Mediastinal Dysphonia 19 1 2 0 Dyspnea 12 3 10 <1 Musculoskeletal and Connective Tissue Pain in extremity 9 <1 4 1 Muscle spasms 8 <1 2 0 Table 11. Laboratory Abnormalities Occurring in ≥ 5% of CABOMETYX-Treated Patients in CELESTIAL Includes laboratory abnormalities with a between-arm difference of ≥ 5% (all grades) or ≥ 2% (Grade 3-4) Laboratory Abnormality CABOMETYX (n=467) Placebo (n=237) All Grades Grade 3-4 All Grades Grade 3-4 Percentage (%) of Patients Chemistry Increased LDH 84 9 29 2 Increased ALT 73 12 37 6 Increased AST 73 24 46 19 Hypoalbuminemia 51 1 32 1 Increased ALP 43 8 38 6 Hypophosphatemia 25 9 8 4 Hypokalemia 23 6 6 1 Hypomagnesemia 22 3 3 0 Increased amylase 16 2 9 2 Hypocalcemia 8 2 0 0 Hematology Decreased platelets 54 10 16 1 Neutropenia 43 7 8 1 Increased hemoglobin 8 0 1 0 ALP, alkaline phosphatase; ALT, alanine aminotransferase; AST, aspartate aminotransferase; LDH, blood lactate dehydrogenase Differentiated Thyroid Cancer The safety of CABOMETYX was evaluated in COSMIC-311, a randomized, double-blind, placebo-controlled trial in which 187 patients with advanced differentiated thyroid cancer were randomized to receive CABOMETYX 60 mg orally once daily (n=125) or placebo (n=62) with supportive care until disease progression or unacceptable toxicity [see Clinical Studies (14.3) ] . At the time of the primary efficacy analysis, the median duration of treatment was 4.4 months (range 0.0 – 15.7) for patients receiving CABOMETYX and 2.3 months (range 0.3 – 11.6) for patients receiving placebo. The median age was 66 years (range 32 to 85 years), 55% were female, 70% were White, 18% were Asian, 2% were Black, 2% were American Indian or Alaska Native, and 63% received prior lenvatinib. Adverse reactions occurring in ≥ 25% of CABOMETYX-treated patients, in order of decreasing frequency were: diarrhea, PPE, fatigue, hypertension, and stomatitis. Grade 3-4 adverse reactions which occurred in ≥ 5% of patients were PPE, hypertension, fatigue, diarrhea, and stomatitis. Serious adverse reactions occurred in 34% of patients who received CABOMETYX. Serious adverse reactions in ≥2% included diarrhea, pleural effusion, pulmonary embolism and dyspnea. Fatal adverse reactions occurred in 1.6% of patients in the CABOMETYX arm, including arterial hemorrhage (0.8%) and pulmonary embolism (0.8%). The median average daily dose was 42.0 mg for CABOMETYX. The dose was reduced in 56% of patients receiving CABOMETYX; 22% of patients required a second dose reduction. The most frequent adverse reactions (≥5%) leading to dose reduction of CABOMETYX were PPE, diarrhea, fatigue, proteinuria, and decreased appetite. Dose interruptions occurred in 72% patients receiving CABOMETYX. Adverse reactions requiring dosage interruption in ≥5% of patients were PPE, diarrhea, dyspnea, hypertension, decreased appetite and proteinuria. Adverse reactions leading to permanent discontinuation of CABOMETYX occurred in 5% of patients. Table 12. Adverse Reactions Occurring in ≥5% of CABOMETYX-Treated Patients in COSMIC-311 Includes terms that are more frequent in the CABOMETYX arm and have a between-arm difference of 2 ≥ 5% (all grades) or ≥ 2% (Grade 3-4) Adverse Reaction CABOMETYX (N=125) Placebo (N=62) All Grades NCI CTCAE Version 5.0 Grade 3-4 All Grades Grade 3-4 Percentage of Patients Gastrointestinal Diarrhea 51 7 3 0 Nausea 24 3 2 0 Vomiting 14 1 8 0 Stomatitis Includes the following terms: mucosal inflammation, stomatitis 26 5 3 0 Dry mouth 10 1 2 0 General Fatigue Includes the following terms: fatigue, asthenia 42 10 23 0 Metabolism and Nutrition Decreased appetite 23 3 16 0 Skin and Subcutaneous Tissue Palmar-plantar erythrodysesthesia 46 10 0 0 Vascular Hypertension Includes the following terms: hypertension, blood pressure increased, hypertensive crisis 30 10 5 3 Investigations Weight decreased 18 1 5 0 Nervous System Dysgeusia 10 0 0 0 Headache 10 2 2 0 Respiratory, Thoracic, and Mediastinal Dysphonia 10 0 2 0 Pulmonary embolism 5 2 0 0 Renal and Urinary Proteinuria 15 1 3 0 Table 13. Laboratory Abnormalities Occurring in ≥ 10% of CABOMETYX-Treated Patients in COSMIC-311 Includes laboratory abnormalities that are more frequent in the CABOMETYX arm and have a between-arm difference of ≥ 5% (all grades) or ≥ 2% (Grade 3-4) Laboratory Abnormality CABOMETYX (N=125) Placebo (N=62) All Grades Grade 3-4 All Grades Grade 3-4 Percentage of Patients Chemistry LDH increased Sponsor-defined grades for LDH were as follows: Grade 1 (> ULN to ≤ 2 × ULN), Grade 2 (> 2 × ULN to ≤ 3 × ULN), Grade 3 (> 3 × ULN). 90 10 32 3 AST increased 77 1 18 0 ALT increased 66 2 11 0 Hypocalcemia 36 9 10 2 ALP increased 34 0 15 0 GGT increased 26 2 21 2 Hypomagnesemia 25 2 5 0 Hypoalbuminemia 19 1 7 0 Hypokalemia 18 1 3 0 Hyponatremia 15 0 10 2 Hyperbilirubinemia 12 0 5 0 Hematology Leukocytes decreased 38 2 7 2 Neutrophils decreased 31 2 5 2 Platelets decreased 26 0 5 0 ALP, alkaline phosphatase; ALT, alanine aminotransferase; AST, aspartate aminotransferase; GGT, gamma glutamyl transferase; LDH, blood lactate dehydrogenase 6.2 Postmarketing Experience The following adverse reactions have been identified during postapproval use of CABOMETYX. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Vascular Disorders: Arterial (including aortic) aneurysms, dissections, and rupture"
      ],
      "adverse_reactions_table": [
        "<table width=\"85%\" ID=\"t5\"><caption>Table 5. Adverse Reactions Occurring in &#x2265; 10% Patients Who Received CABOMETYX in METEOR</caption><col width=\"50%\" align=\"left\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Botrule Rrule\" rowspan=\"2\"> Adverse Reaction</th><th styleCode=\"Lrule Botrule Rrule\" colspan=\"2\">CABOMETYX  (n=331)<footnote ID=\"table_5_footnote1\">One subject randomized to everolimus received cabozantinib.</footnote></th><th styleCode=\"Lrule Botrule Rrule\" colspan=\"2\">Everolimus  (n=322)</th></tr><tr><th styleCode=\"Lrule Botrule Rrule\" align=\"center\">All  Grades<footnote ID=\"table_5_footnote2\">National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE) Version 4.0</footnote></th><th styleCode=\"Lrule Botrule Rrule\">Grades  3-4</th><th styleCode=\"Lrule Botrule Rrule\">All  Grades<footnoteRef IDREF=\"table_5_footnote2\"/></th><th styleCode=\"Lrule Botrule Rrule\">Grades  3-4</th></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"1\"/><th styleCode=\"Lrule Botrule Rrule\" colspan=\"4\" align=\"center\">Percentage (%) of Patients</th></tr></thead><tbody><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"5\" align=\"left\"> Gastrointestinal</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Diarrhea</td><td styleCode=\"Botrule Rrule\">74</td><td styleCode=\"Botrule Rrule\">11</td><td styleCode=\"Botrule Rrule\">28</td><td styleCode=\"Botrule Rrule\">2</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Nausea</td><td styleCode=\"Botrule Rrule\">50</td><td styleCode=\"Botrule Rrule\">4</td><td styleCode=\"Botrule Rrule\">28</td><td styleCode=\"Botrule Rrule\">&lt;1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Vomiting</td><td styleCode=\"Botrule Rrule\">32</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">14</td><td styleCode=\"Botrule Rrule\">&lt;1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Stomatitis</td><td styleCode=\"Botrule Rrule\">22</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">24</td><td styleCode=\"Botrule Rrule\">2</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Constipation</td><td styleCode=\"Botrule Rrule\">25</td><td styleCode=\"Botrule Rrule\">&lt;1</td><td styleCode=\"Botrule Rrule\">19</td><td styleCode=\"Botrule Rrule\">&lt;1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Abdominal pain<footnote ID=\"table_5_footnote3\">Includes the following terms: abdominal pain, abdominal pain upper, and abdominal pain lower</footnote></td><td styleCode=\"Botrule Rrule\">23</td><td styleCode=\"Botrule Rrule\">4</td><td styleCode=\"Botrule Rrule\">13</td><td styleCode=\"Botrule Rrule\">2</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Dyspepsia</td><td styleCode=\"Botrule Rrule\">12</td><td styleCode=\"Botrule Rrule\">&lt;1</td><td styleCode=\"Botrule Rrule\">5</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"5\" align=\"left\"> General</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Fatigue</td><td styleCode=\"Botrule Rrule\">56</td><td styleCode=\"Botrule Rrule\">9</td><td styleCode=\"Botrule Rrule\">47</td><td styleCode=\"Botrule Rrule\">7</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Mucosal inflammation</td><td styleCode=\"Botrule Rrule\">19</td><td styleCode=\"Botrule Rrule\">&lt;1</td><td styleCode=\"Botrule Rrule\">23</td><td styleCode=\"Botrule Rrule\">3</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Asthenia</td><td styleCode=\"Botrule Rrule\">19</td><td styleCode=\"Botrule Rrule\">4</td><td styleCode=\"Botrule Rrule\">16</td><td styleCode=\"Botrule Rrule\">2</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"5\" align=\"left\"> Metabolism and Nutrition</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Decreased appetite</td><td styleCode=\"Botrule Rrule\">46</td><td styleCode=\"Botrule Rrule\">3</td><td styleCode=\"Botrule Rrule\">34</td><td styleCode=\"Botrule Rrule\">&lt;1</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"5\" align=\"left\"> Skin and Subcutaneous Tissue</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Palmar-plantar erythrodysesthesia</td><td styleCode=\"Botrule Rrule\">42</td><td styleCode=\"Botrule Rrule\">8</td><td styleCode=\"Botrule Rrule\">6</td><td styleCode=\"Botrule Rrule\">&lt;1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Rash<footnote ID=\"table_5_footnote4\">Includes the following terms: rash, rash erythematous, rash follicular, rash macular, rash papular, rash pustular, rash vesicular, genital rash, intermittent leg rash, rash on scrotum and penis, rash maculo- papular, rash pruritic, contact dermatitis, dermatitis acneiform</footnote></td><td styleCode=\"Botrule Rrule\">23</td><td styleCode=\"Botrule Rrule\">&lt;1</td><td styleCode=\"Botrule Rrule\">43</td><td styleCode=\"Botrule Rrule\">&lt;1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Dry skin</td><td styleCode=\"Botrule Rrule\">11</td><td styleCode=\"Botrule Rrule\">0</td><td styleCode=\"Botrule Rrule\">10</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"5\" align=\"left\"> Vascular</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypertension<footnote ID=\"table_5_footnote5\">Includes the following terms hypertension, blood pressure increased, hypertensive crisis, blood pressure fluctuation</footnote></td><td styleCode=\"Botrule Rrule\">39</td><td styleCode=\"Botrule Rrule\">16</td><td styleCode=\"Botrule Rrule\">8</td><td styleCode=\"Botrule Rrule\">3</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"5\" align=\"left\"> Investigations</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Weight decreased</td><td styleCode=\"Botrule Rrule\">31</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">12</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"5\" align=\"left\"> Nervous System</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Dysgeusia</td><td styleCode=\"Botrule Rrule\">24</td><td styleCode=\"Botrule Rrule\">0</td><td styleCode=\"Botrule Rrule\">9</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Headache</td><td styleCode=\"Botrule Rrule\">11</td><td styleCode=\"Botrule Rrule\">&lt;1</td><td styleCode=\"Botrule Rrule\">12</td><td styleCode=\"Botrule Rrule\">&lt;1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Dizziness</td><td styleCode=\"Botrule Rrule\">11</td><td styleCode=\"Botrule Rrule\">0</td><td styleCode=\"Botrule Rrule\">7</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"5\" align=\"left\"> Endocrine</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypothyroidism</td><td styleCode=\"Botrule Rrule\">21</td><td styleCode=\"Botrule Rrule\">0</td><td styleCode=\"Botrule Rrule\">&lt;1</td><td styleCode=\"Botrule Rrule\">&lt;1</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"5\" align=\"left\"> Respiratory, Thoracic, and Mediastinal</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Dysphonia</td><td styleCode=\"Botrule Rrule\">20</td><td styleCode=\"Botrule Rrule\">&lt;1</td><td styleCode=\"Botrule Rrule\">4</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Dyspnea</td><td styleCode=\"Botrule Rrule\">19</td><td styleCode=\"Botrule Rrule\">3</td><td styleCode=\"Botrule Rrule\">29</td><td styleCode=\"Botrule Rrule\">4</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Cough</td><td styleCode=\"Botrule Rrule\">18</td><td styleCode=\"Botrule Rrule\">&lt;1</td><td styleCode=\"Botrule Rrule\">33</td><td styleCode=\"Botrule Rrule\">&lt;1</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"5\" align=\"left\"> Blood and Lymphatic</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Anemia</td><td styleCode=\"Botrule Rrule\">17</td><td styleCode=\"Botrule Rrule\">5</td><td styleCode=\"Botrule Rrule\">38</td><td styleCode=\"Botrule Rrule\">16</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"5\" align=\"left\"> Musculoskeletal and Connective Tissue</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Pain in extremity</td><td styleCode=\"Botrule Rrule\">14</td><td styleCode=\"Botrule Rrule\">1</td><td styleCode=\"Botrule Rrule\">8</td><td styleCode=\"Botrule Rrule\">&lt;1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Muscle spasms</td><td styleCode=\"Botrule Rrule\">13</td><td styleCode=\"Botrule Rrule\">0</td><td styleCode=\"Botrule Rrule\">5</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Arthralgia</td><td styleCode=\"Botrule Rrule\">11</td><td styleCode=\"Botrule Rrule\">&lt;1</td><td styleCode=\"Botrule Rrule\">14</td><td styleCode=\"Botrule Rrule\">1</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"5\" align=\"left\"> Renal and Urinary</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Proteinuria</td><td styleCode=\"Botrule Rrule\">12</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">9</td><td styleCode=\"Botrule Rrule\">&lt;1</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"t6\"><caption>Table 6. Laboratory Abnormalities Occurring in &#x2265; 25% Patients Who Received CABOMETYX in METEOR</caption><col width=\"50%\" align=\"left\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Botrule Rrule\" rowspan=\"2\"> Laboratory Abnormality</th><th styleCode=\"Lrule Botrule Rrule\" colspan=\"2\">CABOMETYX  (n=331)</th><th styleCode=\"Lrule Botrule Rrule\" colspan=\"2\">Everolimus  (n=322)</th></tr><tr><th styleCode=\"Lrule Botrule Rrule\" align=\"center\">All  Grades</th><th styleCode=\"Lrule Botrule Rrule\">Grade 3-4</th><th styleCode=\"Lrule Botrule Rrule\">All  Grades</th><th styleCode=\"Lrule Botrule Rrule\">Grade 3-4</th></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"1\"/><th styleCode=\"Lrule Botrule Rrule\" colspan=\"4\" align=\"center\">Percentage (%) of Patients</th></tr></thead><tbody><tr><td styleCode=\"Lrule Botrule Rrule\"><content styleCode=\"bold\">Chemistry</content></td><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Increased AST</td><td styleCode=\"Botrule Rrule\">74</td><td styleCode=\"Botrule Rrule\">3</td><td styleCode=\"Botrule Rrule\">40</td><td styleCode=\"Botrule Rrule\">&lt;1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Increased ALT</td><td styleCode=\"Botrule Rrule\">68</td><td styleCode=\"Botrule Rrule\">3</td><td styleCode=\"Botrule Rrule\">32</td><td styleCode=\"Botrule Rrule\">&lt;1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Increased creatinine</td><td styleCode=\"Botrule Rrule\">58</td><td styleCode=\"Botrule Rrule\">&lt;1</td><td styleCode=\"Botrule Rrule\">71</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Increased triglycerides</td><td styleCode=\"Botrule Rrule\">53</td><td styleCode=\"Botrule Rrule\">4</td><td styleCode=\"Botrule Rrule\">73</td><td styleCode=\"Botrule Rrule\">13</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypophosphatemia</td><td styleCode=\"Botrule Rrule\">48</td><td styleCode=\"Botrule Rrule\">8</td><td styleCode=\"Botrule Rrule\">36</td><td styleCode=\"Botrule Rrule\">5</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hyperglycemia</td><td styleCode=\"Botrule Rrule\">37</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">59</td><td styleCode=\"Botrule Rrule\">8</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypoalbuminemia</td><td styleCode=\"Botrule Rrule\">36</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">28</td><td styleCode=\"Botrule Rrule\">&lt;1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Increased ALP</td><td styleCode=\"Botrule Rrule\">35</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">29</td><td styleCode=\"Botrule Rrule\">1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypomagnesemia</td><td styleCode=\"Botrule Rrule\">31</td><td styleCode=\"Botrule Rrule\">7</td><td styleCode=\"Botrule Rrule\">4</td><td styleCode=\"Botrule Rrule\">&lt;1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hyponatremia</td><td styleCode=\"Botrule Rrule\">30</td><td styleCode=\"Botrule Rrule\">8</td><td styleCode=\"Botrule Rrule\">26</td><td styleCode=\"Botrule Rrule\">6</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Increased GGT</td><td styleCode=\"Botrule Rrule\">27</td><td styleCode=\"Botrule Rrule\">5</td><td styleCode=\"Botrule Rrule\">43</td><td styleCode=\"Botrule Rrule\">9</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"><content styleCode=\"bold\">Hematology</content></td><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Leukopenia</td><td styleCode=\"Botrule Rrule\">35</td><td styleCode=\"Botrule Rrule\">&lt;1</td><td styleCode=\"Botrule Rrule\">31</td><td styleCode=\"Botrule Rrule\">&lt;1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Neutropenia</td><td styleCode=\"Botrule Rrule\">31</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">17</td><td styleCode=\"Botrule Rrule\">&lt;1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Anemia<footnote ID=\"table_6_footnote1\">Based on laboratory abnormalities</footnote></td><td styleCode=\"Botrule Rrule\">31</td><td styleCode=\"Botrule Rrule\">4</td><td styleCode=\"Botrule Rrule\">71</td><td styleCode=\"Botrule Rrule\">17</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Lymphopenia</td><td styleCode=\"Botrule Rrule\">25</td><td styleCode=\"Botrule Rrule\">7</td><td styleCode=\"Botrule Rrule\">39</td><td styleCode=\"Botrule Rrule\">12</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Thrombocytopenia</td><td styleCode=\"Botrule Rrule\">25</td><td styleCode=\"Botrule Rrule\">&lt;1</td><td styleCode=\"Botrule Rrule\">27</td><td styleCode=\"Botrule Rrule\">&lt;1</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><sup> ALP, alkaline phosphatase; ALT, alanine aminotransferase; AST, aspartate aminotransferase; GGT, gamma glutamyl transferase.</sup></td></tr><tr><td styleCode=\"Lrule Botrule Rrule\" colspan=\"5\"><sup> NCI CTCAE, Version 4.0</sup></td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"t7\"><caption>Table 7. Grade 3-4 Adverse Reactions Occurring in &#x2265; 1% Patients Who Received CABOMETYX in CABOSUN</caption><col width=\"60%\" align=\"left\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Botrule Rrule\" rowspan=\"3\" valign=\"middle\"> Adverse Reaction</th><th styleCode=\"Lrule Botrule Rrule\">CABOMETYX (n = 78)</th><th styleCode=\"Lrule Botrule Rrule\">Sunitinib (n = 72)</th></tr><tr><th styleCode=\"Lrule Botrule Rrule\" align=\"center\">Grade 3-4<footnote ID=\"table_7_footnote1\">NCI CTCAE Version 4.0</footnote></th><th styleCode=\"Lrule Botrule Rrule\">Grade 3-4<footnoteRef IDREF=\"table_7_footnote1\"/></th></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"2\" align=\"center\">Percentage (%) of Patients</th></tr><tr><th styleCode=\"Lrule Botrule Rrule\" align=\"left\"> Patients with any Grade 3-4 Adverse Reaction</th><th styleCode=\"Lrule Botrule Rrule\">68</th><th styleCode=\"Lrule Botrule Rrule\">65</th></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"3\" align=\"center\"/></tr></thead><tbody><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"3\" align=\"left\"> Gastrointestinal</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Diarrhea</td><td styleCode=\"Botrule Rrule\">10</td><td styleCode=\"Botrule Rrule\">11</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Stomatitis</td><td styleCode=\"Botrule Rrule\">5</td><td styleCode=\"Botrule Rrule\">6</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Nausea</td><td styleCode=\"Botrule Rrule\">3</td><td styleCode=\"Botrule Rrule\">4</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Vomiting</td><td styleCode=\"Botrule Rrule\">1</td><td styleCode=\"Botrule Rrule\">3</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Constipation</td><td styleCode=\"Botrule Rrule\">1</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"3\" align=\"left\"> General</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Fatigue</td><td styleCode=\"Botrule Rrule\">6</td><td styleCode=\"Botrule Rrule\">17</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Pain</td><td styleCode=\"Botrule Rrule\">5</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"3\" align=\"left\"> Metabolism and Nutrition</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hyponatremia<footnote ID=\"table_7_footnote2\">Laboratory abnormalities are reported as adverse reactions and not based on shifts in laboratory values</footnote></td><td styleCode=\"Botrule Rrule\">9</td><td styleCode=\"Botrule Rrule\">8</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypophosphatemia<footnoteRef IDREF=\"table_7_footnote2\"/></td><td styleCode=\"Botrule Rrule\">9</td><td styleCode=\"Botrule Rrule\">7</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Decreased appetite</td><td styleCode=\"Botrule Rrule\">5</td><td styleCode=\"Botrule Rrule\">1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Dehydration</td><td styleCode=\"Botrule Rrule\">4</td><td styleCode=\"Botrule Rrule\">1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypocalcemia<footnoteRef IDREF=\"table_7_footnote2\"/></td><td styleCode=\"Botrule Rrule\">3</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypomagnesemia<footnoteRef IDREF=\"table_7_footnote2\"/></td><td styleCode=\"Botrule Rrule\">3</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypokalemia<footnoteRef IDREF=\"table_7_footnote2\"/></td><td styleCode=\"Botrule Rrule\">1</td><td styleCode=\"Botrule Rrule\">3</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"3\" align=\"left\"> Skin and Subcutaneous Tissue</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Palmar-plantar erythrodysesthesia</td><td styleCode=\"Botrule Rrule\">8</td><td styleCode=\"Botrule Rrule\">4</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Skin Ulcer</td><td styleCode=\"Botrule Rrule\">3</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"3\" align=\"left\"> Vascular</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypertension<footnote ID=\"table_7_footnote3\">ncludes the following term: hypertension</footnote></td><td styleCode=\"Botrule Rrule\">28</td><td styleCode=\"Botrule Rrule\">21</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypotension</td><td styleCode=\"Botrule Rrule\">5</td><td styleCode=\"Botrule Rrule\">1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Angiopathy</td><td styleCode=\"Botrule Rrule\">1</td><td styleCode=\"Botrule Rrule\">1</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"3\" align=\"left\"> Investigations</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Increased ALT<footnoteRef IDREF=\"table_7_footnote2\"/></td><td styleCode=\"Botrule Rrule\">5</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Weight decreased</td><td styleCode=\"Botrule Rrule\">4</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Increased AST<footnoteRef IDREF=\"table_7_footnote2\"/></td><td styleCode=\"Botrule Rrule\">3</td><td styleCode=\"Botrule Rrule\">3</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Increased blood creatinine<footnoteRef IDREF=\"table_7_footnote2\"/></td><td styleCode=\"Botrule Rrule\">3</td><td styleCode=\"Botrule Rrule\">3</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Lymphopenia<footnoteRef IDREF=\"table_7_footnote2\"/></td><td styleCode=\"Botrule Rrule\">1</td><td styleCode=\"Botrule Rrule\">6</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Thrombocytopenia<footnoteRef IDREF=\"table_7_footnote2\"/></td><td styleCode=\"Botrule Rrule\">1</td><td styleCode=\"Botrule Rrule\">11</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"3\" align=\"left\"> Nervous System</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Syncope</td><td styleCode=\"Botrule Rrule\">5</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"3\" align=\"left\"> Respiratory, Thoracic, and Mediastinal</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Dyspnea</td><td styleCode=\"Botrule Rrule\">1</td><td styleCode=\"Botrule Rrule\">6</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Dysphonia</td><td styleCode=\"Botrule Rrule\">1</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"3\" align=\"left\"> Blood and Lymphatic</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Anemia</td><td styleCode=\"Botrule Rrule\">1</td><td styleCode=\"Botrule Rrule\">3</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"3\" align=\"left\"> Psychiatric</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Depression</td><td styleCode=\"Botrule Rrule\">4</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Confusional state</td><td styleCode=\"Botrule Rrule\">1</td><td styleCode=\"Botrule Rrule\">1</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"3\" align=\"left\"> Infections</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Lung Infection</td><td styleCode=\"Botrule Rrule\">4</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"3\" align=\"left\"> Musculoskelatal and Connective Tissue</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Back pain</td><td styleCode=\"Botrule Rrule\">4</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Bone pain</td><td styleCode=\"Botrule Rrule\">3</td><td styleCode=\"Botrule Rrule\">1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Pain in extremity</td><td styleCode=\"Botrule Rrule\">3</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Arthralgia</td><td styleCode=\"Botrule Rrule\">1</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"3\" align=\"left\"> Renal and Urinary</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Renal failure acute</td><td styleCode=\"Botrule Rrule\">4</td><td styleCode=\"Botrule Rrule\">1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Proteinuria</td><td styleCode=\"Botrule Rrule\">3</td><td styleCode=\"Botrule Rrule\">1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\" colspan=\"3\" align=\"left\"> ALT, alanine aminotransferase; AST, aspartate aminotransferase</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"t8\"><caption>Table 8. Adverse Reactions in &gt;15% of Patients Receiving CABOMETYX and Nivolumab - CHECKMATE-9ER</caption><col width=\"50%\" align=\"left\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Botrule Rrule\" rowspan=\"2\"> Adverse Reaction</th><th styleCode=\"Lrule Botrule Rrule\" colspan=\"2\">CABOMETYX and Nivolumab (n=320)</th><th styleCode=\"Lrule Botrule Rrule\" colspan=\"2\">Sunitinib (n=320)</th></tr><tr><th styleCode=\"Lrule Botrule Rrule\" align=\"center\">Grades 1-4</th><th styleCode=\"Lrule Botrule Rrule\">Grades 3-4</th><th styleCode=\"Lrule Botrule Rrule\">Grades 1-4</th><th styleCode=\"Lrule Botrule Rrule\">Grades 3-4</th></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"1\"/><th styleCode=\"Lrule Botrule Rrule\" colspan=\"4\" align=\"center\">Percentage (%) of Patients</th></tr></thead><tbody><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"5\"> Gastrointestinal</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Diarrhea</td><td styleCode=\"Botrule Rrule\">64</td><td styleCode=\"Botrule Rrule\">7</td><td styleCode=\"Botrule Rrule\">47</td><td styleCode=\"Botrule Rrule\">4.4</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Nausea</td><td styleCode=\"Botrule Rrule\">27</td><td styleCode=\"Botrule Rrule\">0.6</td><td styleCode=\"Botrule Rrule\">31</td><td styleCode=\"Botrule Rrule\">0.3</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Abdominal pain<footnote ID=\"table_8_footnote1\">Includes abdominal discomfort, abdominal pain lower, abdominal pain upper.</footnote></td><td styleCode=\"Botrule Rrule\">22</td><td styleCode=\"Botrule Rrule\">1.9</td><td styleCode=\"Botrule Rrule\">15</td><td styleCode=\"Botrule Rrule\">0.3</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Vomiting</td><td styleCode=\"Botrule Rrule\">17</td><td styleCode=\"Botrule Rrule\">1.9</td><td styleCode=\"Botrule Rrule\">21</td><td styleCode=\"Botrule Rrule\">0.3</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Dyspepsia<footnote ID=\"table_8_footnote2\">Includes gastroesophageal reflux disease.</footnote></td><td styleCode=\"Botrule Rrule\">15</td><td styleCode=\"Botrule Rrule\">0</td><td styleCode=\"Botrule Rrule\">22</td><td styleCode=\"Botrule Rrule\">0.3</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"5\"> General</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Fatigue<footnote ID=\"table_8_footnote3\">Includes asthenia.</footnote></td><td styleCode=\"Botrule Rrule\">51</td><td styleCode=\"Botrule Rrule\">8</td><td styleCode=\"Botrule Rrule\">50</td><td styleCode=\"Botrule Rrule\">8</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"5\"> Hepatobiliary</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hepatotoxicity<footnote ID=\"table_8_footnote4\">Includes hepatotoxicity, ALT increased, AST increased, blood alkaline phosphatase increased, gamma-glutamyl transferase increased, autoimmune hepatitis, blood bilirubin increased, drug induced liver injury, hepatic enzyme increased, hepatitis, hyperbilirubinemia, liver function test increased, liver function test abnormal, transaminases increased, hepatic failure.</footnote></td><td styleCode=\"Botrule Rrule\">44</td><td styleCode=\"Botrule Rrule\">11</td><td styleCode=\"Botrule Rrule\">26</td><td styleCode=\"Botrule Rrule\">5</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"5\"> Skin and Subcutaneous Tissue</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Palmar-plantar erythrodysesthesia</td><td styleCode=\"Botrule Rrule\">40</td><td styleCode=\"Botrule Rrule\">8</td><td styleCode=\"Botrule Rrule\">41</td><td styleCode=\"Botrule Rrule\">8</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Stomatitis<footnote ID=\"table_8_footnote5\">Includes mucosal inflammation, aphthous ulcer, mouth ulceration.</footnote></td><td styleCode=\"Botrule Rrule\">37</td><td styleCode=\"Botrule Rrule\">3.4</td><td styleCode=\"Botrule Rrule\">46</td><td styleCode=\"Botrule Rrule\">4.4</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Rash<footnote ID=\"table_8_footnote6\">Includes dermatitis, dermatitis acneiform, dermatitis bullous, exfoliative rash, rash erythematous, rash follicular, rash macular, rash maculo-papular, rash papular, rash pruritic.</footnote></td><td styleCode=\"Botrule Rrule\">36</td><td styleCode=\"Botrule Rrule\">3.1</td><td styleCode=\"Botrule Rrule\">14</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Pruritus</td><td styleCode=\"Botrule Rrule\">19</td><td styleCode=\"Botrule Rrule\">0.3</td><td styleCode=\"Botrule Rrule\">4.4</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"5\"> Vascular</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypertension<footnote ID=\"table_8_footnote7\">Includes blood pressure increased, blood pressure systolic increased.</footnote></td><td styleCode=\"Botrule Rrule\">36</td><td styleCode=\"Botrule Rrule\">13</td><td styleCode=\"Botrule Rrule\">39</td><td styleCode=\"Botrule Rrule\">14</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"5\"> Endocrine</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypothyroidism<footnote ID=\"table_8_footnote8\">Includes primary hypothyroidism.</footnote></td><td styleCode=\"Botrule Rrule\">34</td><td styleCode=\"Botrule Rrule\">0.3</td><td styleCode=\"Botrule Rrule\">30</td><td styleCode=\"Botrule Rrule\">0.3</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"5\"> Musculoskeletal and Connective Tissue</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Musculoskeletal pain<footnote ID=\"table_8_footnote9\">Includes back pain, bone pain, musculoskeletal chest pain, musculoskeletal discomfort, myalgia, neck pain, pain in extremity, spinal pain.</footnote></td><td styleCode=\"Botrule Rrule\">33</td><td styleCode=\"Botrule Rrule\">3.8</td><td styleCode=\"Botrule Rrule\">29</td><td styleCode=\"Botrule Rrule\">3.1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Arthralgia</td><td styleCode=\"Botrule Rrule\">18</td><td styleCode=\"Botrule Rrule\">0.3</td><td styleCode=\"Botrule Rrule\">9</td><td styleCode=\"Botrule Rrule\">0.3</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"5\"> Metabolism and Nutrition</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Decreased appetite</td><td styleCode=\"Botrule Rrule\">28</td><td styleCode=\"Botrule Rrule\">1.9</td><td styleCode=\"Botrule Rrule\">20</td><td styleCode=\"Botrule Rrule\">1.3</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"5\"> Nervous System Disorders</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Dysgeusia</td><td styleCode=\"Botrule Rrule\">24</td><td styleCode=\"Botrule Rrule\">0</td><td styleCode=\"Botrule Rrule\">22</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Headache</td><td styleCode=\"Botrule Rrule\">16</td><td styleCode=\"Botrule Rrule\">0</td><td styleCode=\"Botrule Rrule\">12</td><td styleCode=\"Botrule Rrule\">0.6</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"5\"> Respiratory, Thoracic and Mediastinal</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Cough<footnote ID=\"table_8_footnote10\">Includes productive cough.</footnote></td><td styleCode=\"Botrule Rrule\">20</td><td styleCode=\"Botrule Rrule\">0.3</td><td styleCode=\"Botrule Rrule\">17</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Dysphonia</td><td styleCode=\"Botrule Rrule\">17</td><td styleCode=\"Botrule Rrule\">0.3</td><td styleCode=\"Botrule Rrule\">3.4</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"5\"> Infections and Infestations</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Upper respiratory tract infection<footnote ID=\"table_8_footnote11\">Includes nasopharyngitis, pharyngitis, rhinitis.</footnote></td><td styleCode=\"Botrule Rrule\">20</td><td styleCode=\"Botrule Rrule\">0.3</td><td styleCode=\"Botrule Rrule\">8</td><td styleCode=\"Botrule Rrule\">0.3</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\" colspan=\"5\"><sup> Toxicity was graded per NCI CTCAE v4.</sup></td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"t9\"><caption>Table 9. Laboratory Values Worsening from Baseline<footnote ID=\"table_9_footnote1\">Each test incidence is based on the number of patients who had both baseline and at least one on-study laboratory measurement available: CABOMETYX and nivolumab group (range: 170 to 317 patients) and sunitinib group (range: 173 to 311 patients).</footnote> Occurring in &gt;20% of Patients Receiving CABOMETYX and Nivolumab - CHECKMATE-9ER</caption><col width=\"50%\" align=\"left\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Botrule Rrule\" rowspan=\"2\"> Laboratory Abnormality</th><th styleCode=\"Lrule Botrule Rrule\" colspan=\"2\">CABOMETYX and Nivolumab</th><th styleCode=\"Lrule Botrule Rrule\" colspan=\"2\">Sunitinib</th></tr><tr><th styleCode=\"Lrule Botrule Rrule\" align=\"center\">Grades 1-4</th><th styleCode=\"Lrule Botrule Rrule\">Grades 3-4</th><th styleCode=\"Lrule Botrule Rrule\">Grades 1-4</th><th styleCode=\"Lrule Botrule Rrule\">Grades 3-4</th></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"1\"/><th styleCode=\"Lrule Botrule Rrule\" colspan=\"4\" align=\"center\">Percentage (%) of Patients</th></tr></thead><tbody><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"5\"> Chemistry</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Increased ALT</td><td styleCode=\"Botrule Rrule\">79</td><td styleCode=\"Botrule Rrule\">9.8</td><td styleCode=\"Botrule Rrule\">39</td><td styleCode=\"Botrule Rrule\">3.5</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Increased AST</td><td styleCode=\"Botrule Rrule\">77</td><td styleCode=\"Botrule Rrule\">7.9</td><td styleCode=\"Botrule Rrule\">57</td><td styleCode=\"Botrule Rrule\">2.6</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypophosphatemia</td><td styleCode=\"Botrule Rrule\">69</td><td styleCode=\"Botrule Rrule\">28</td><td styleCode=\"Botrule Rrule\">48</td><td styleCode=\"Botrule Rrule\">10</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypocalcemia</td><td styleCode=\"Botrule Rrule\">54</td><td styleCode=\"Botrule Rrule\">1.9</td><td styleCode=\"Botrule Rrule\">24</td><td styleCode=\"Botrule Rrule\">0.6</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypomagnesemia</td><td styleCode=\"Botrule Rrule\">47</td><td styleCode=\"Botrule Rrule\">1.3</td><td styleCode=\"Botrule Rrule\">25</td><td styleCode=\"Botrule Rrule\">0.3</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hyperglycemia</td><td styleCode=\"Botrule Rrule\">44</td><td styleCode=\"Botrule Rrule\">3.5</td><td styleCode=\"Botrule Rrule\">44</td><td styleCode=\"Botrule Rrule\">1.7</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hyponatremia</td><td styleCode=\"Botrule Rrule\">43</td><td styleCode=\"Botrule Rrule\">11</td><td styleCode=\"Botrule Rrule\">36</td><td styleCode=\"Botrule Rrule\">12</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Increased lipase</td><td styleCode=\"Botrule Rrule\">41</td><td styleCode=\"Botrule Rrule\">14</td><td styleCode=\"Botrule Rrule\">38</td><td styleCode=\"Botrule Rrule\">13</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Increased amylase</td><td styleCode=\"Botrule Rrule\">41</td><td styleCode=\"Botrule Rrule\">10</td><td styleCode=\"Botrule Rrule\">28</td><td styleCode=\"Botrule Rrule\">6</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Increased alkaline phosphatase</td><td styleCode=\"Botrule Rrule\">41</td><td styleCode=\"Botrule Rrule\">2.8</td><td styleCode=\"Botrule Rrule\">37</td><td styleCode=\"Botrule Rrule\">1.6</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Increased creatinine</td><td styleCode=\"Botrule Rrule\">39</td><td styleCode=\"Botrule Rrule\">1.3</td><td styleCode=\"Botrule Rrule\">42</td><td styleCode=\"Botrule Rrule\">0.6</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hyperkalemia</td><td styleCode=\"Botrule Rrule\">35</td><td styleCode=\"Botrule Rrule\">4.7</td><td styleCode=\"Botrule Rrule\">27</td><td styleCode=\"Botrule Rrule\">1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypoglycemia</td><td styleCode=\"Botrule Rrule\">26</td><td styleCode=\"Botrule Rrule\">0.8</td><td styleCode=\"Botrule Rrule\">14</td><td styleCode=\"Botrule Rrule\">0.4</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"5\"> Hematology</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Lymphopenia</td><td styleCode=\"Botrule Rrule\">42</td><td styleCode=\"Botrule Rrule\">6.6</td><td styleCode=\"Botrule Rrule\">45</td><td styleCode=\"Botrule Rrule\">10</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Thrombocytopenia</td><td styleCode=\"Botrule Rrule\">41</td><td styleCode=\"Botrule Rrule\">0.3</td><td styleCode=\"Botrule Rrule\">70</td><td styleCode=\"Botrule Rrule\">9.7</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Anemia</td><td styleCode=\"Botrule Rrule\">37</td><td styleCode=\"Botrule Rrule\">2.5</td><td styleCode=\"Botrule Rrule\">61</td><td styleCode=\"Botrule Rrule\">4.8</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Leukopenia</td><td styleCode=\"Botrule Rrule\">37</td><td styleCode=\"Botrule Rrule\">0.3</td><td styleCode=\"Botrule Rrule\">66</td><td styleCode=\"Botrule Rrule\">5.1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Neutropenia</td><td styleCode=\"Botrule Rrule\">35</td><td styleCode=\"Botrule Rrule\">3.2</td><td styleCode=\"Botrule Rrule\">67</td><td styleCode=\"Botrule Rrule\">12</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"t10\"><caption>Table 10. Adverse Reactions Occurring in &#x2265; 5% of CABOMETYX-Treated Patients in CELESTIAL<footnote ID=\"table_10_footnote1\">Includes terms with a between-arm difference of &#x2265; 5% (all grades) or &#x2265; 2% (Grade 3-4)</footnote></caption><col width=\"50%\" align=\"left\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Botrule Rrule\" rowspan=\"2\" valign=\"bottom\"> Adverse Reaction</th><th styleCode=\"Lrule Botrule Rrule\" colspan=\"2\">CABOMETYX  (n=467)</th><th styleCode=\"Lrule Botrule Rrule\" colspan=\"2\">Placebo  (n=237)</th></tr><tr><th styleCode=\"Lrule Botrule Rrule\" align=\"center\">All Grades<footnote ID=\"table_10_footnote2\">NCI CTCAE Version 4.0</footnote></th><th styleCode=\"Lrule Botrule Rrule\">Grade 3-4</th><th styleCode=\"Lrule Botrule Rrule\">All Grades<footnoteRef IDREF=\"table_10_footnote2\"/></th><th styleCode=\"Lrule Botrule Rrule\">Grade 3-4</th></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"1\"/><th styleCode=\"Lrule Botrule Rrule\" colspan=\"4\" align=\"center\">Percentage (%) of Patients</th></tr></thead><tbody><tr><td styleCode=\"Lrule Botrule Rrule\"><content styleCode=\"bold\">Gastrointestinal</content></td><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Diarrhea</td><td styleCode=\"Botrule Rrule\">54</td><td styleCode=\"Botrule Rrule\">10</td><td styleCode=\"Botrule Rrule\">19</td><td styleCode=\"Botrule Rrule\">2</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Nausea</td><td styleCode=\"Botrule Rrule\">31</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">18</td><td styleCode=\"Botrule Rrule\">2</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Vomiting</td><td styleCode=\"Botrule Rrule\">26</td><td styleCode=\"Botrule Rrule\">&lt;1</td><td styleCode=\"Botrule Rrule\">12</td><td styleCode=\"Botrule Rrule\">3</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Stomatitis</td><td styleCode=\"Botrule Rrule\">13</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Dyspepsia</td><td styleCode=\"Botrule Rrule\">10</td><td styleCode=\"Botrule Rrule\">0</td><td styleCode=\"Botrule Rrule\">3</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"><content styleCode=\"bold\">General</content></td><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Fatigue</td><td styleCode=\"Botrule Rrule\">45</td><td styleCode=\"Botrule Rrule\">10</td><td styleCode=\"Botrule Rrule\">30</td><td styleCode=\"Botrule Rrule\">4</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Asthenia</td><td styleCode=\"Botrule Rrule\">22</td><td styleCode=\"Botrule Rrule\">7</td><td styleCode=\"Botrule Rrule\">8</td><td styleCode=\"Botrule Rrule\">2</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Mucosal inflammation</td><td styleCode=\"Botrule Rrule\">14</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">&lt;1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"><content styleCode=\"bold\">Metabolism and Nutrition</content></td><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Decreased appetite</td><td styleCode=\"Botrule Rrule\">48</td><td styleCode=\"Botrule Rrule\">6</td><td styleCode=\"Botrule Rrule\">18</td><td styleCode=\"Botrule Rrule\">&lt;1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"><content styleCode=\"bold\">Skin and Subcutaneous Tissue</content></td><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Palmar-plantar erythrodysesthesia</td><td styleCode=\"Botrule Rrule\">46</td><td styleCode=\"Botrule Rrule\">17</td><td styleCode=\"Botrule Rrule\">5</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Rash<footnote ID=\"table_10_footnote3\">Includes the following terms: rash, rash erythematous, rash generalized, rash macular, rash maculo- papular, rash papular, rash pruritic, rash pustular, rash vesicular, dermatitis, dermatitis acneiform, dermatitis contact, dermatitis diaper, dermatitis exfoliative, dermatitis infected</footnote></td><td styleCode=\"Botrule Rrule\">21</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">9</td><td styleCode=\"Botrule Rrule\">&lt;1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"><content styleCode=\"bold\">Vascular</content></td><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypertension<footnote ID=\"table_10_footnote4\">Includes the following terms: hypertension, blood pressure diastolic increased, blood pressure increased</footnote></td><td styleCode=\"Botrule Rrule\">30</td><td styleCode=\"Botrule Rrule\">16</td><td styleCode=\"Botrule Rrule\">6</td><td styleCode=\"Botrule Rrule\">2</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"><content styleCode=\"bold\">Investigations</content></td><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Weight decreased</td><td styleCode=\"Botrule Rrule\">17</td><td styleCode=\"Botrule Rrule\">1</td><td styleCode=\"Botrule Rrule\">6</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"><content styleCode=\"bold\">Nervous System</content></td><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Dysgeusia</td><td styleCode=\"Botrule Rrule\">12</td><td styleCode=\"Botrule Rrule\">0</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"><content styleCode=\"bold\">Endocrine</content></td><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypothyroidism</td><td styleCode=\"Botrule Rrule\">8</td><td styleCode=\"Botrule Rrule\">&lt;1</td><td styleCode=\"Botrule Rrule\">&lt;1</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"><content styleCode=\"bold\">Respiratory, Thoracic, and Mediastinal</content></td><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Dysphonia</td><td styleCode=\"Botrule Rrule\">19</td><td styleCode=\"Botrule Rrule\">1</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Dyspnea</td><td styleCode=\"Botrule Rrule\">12</td><td styleCode=\"Botrule Rrule\">3</td><td styleCode=\"Botrule Rrule\">10</td><td styleCode=\"Botrule Rrule\">&lt;1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"><content styleCode=\"bold\">Musculoskeletal and Connective Tissue</content></td><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Pain in extremity</td><td styleCode=\"Botrule Rrule\">9</td><td styleCode=\"Botrule Rrule\">&lt;1</td><td styleCode=\"Botrule Rrule\">4</td><td styleCode=\"Botrule Rrule\">1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Muscle spasms</td><td styleCode=\"Botrule Rrule\">8</td><td styleCode=\"Botrule Rrule\">&lt;1</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">0</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"t11\"><caption>Table 11. Laboratory Abnormalities Occurring in &#x2265; 5% of CABOMETYX-Treated Patients in CELESTIAL<footnote ID=\"table_11_footnote1\">Includes laboratory abnormalities with a between-arm difference of &#x2265; 5% (all grades) or &#x2265; 2% (Grade 3-4)</footnote></caption><col width=\"50%\" align=\"left\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Botrule Rrule\" rowspan=\"2\"> Laboratory Abnormality</th><th styleCode=\"Lrule Botrule Rrule\" colspan=\"2\">CABOMETYX  (n=467)</th><th styleCode=\"Lrule Botrule Rrule\" colspan=\"2\">Placebo  (n=237)</th></tr><tr><th styleCode=\"Lrule Botrule Rrule\" align=\"center\">All Grades</th><th styleCode=\"Lrule Botrule Rrule\">Grade 3-4</th><th styleCode=\"Lrule Botrule Rrule\">All Grades</th><th styleCode=\"Lrule Botrule Rrule\">Grade 3-4</th></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"1\"/><th styleCode=\"Lrule Botrule Rrule\" colspan=\"4\" align=\"center\">Percentage (%) of Patients</th></tr></thead><tbody><tr><td styleCode=\"Lrule Botrule Rrule\"><content styleCode=\"bold\">Chemistry</content></td><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Increased LDH</td><td styleCode=\"Botrule Rrule\">84</td><td styleCode=\"Botrule Rrule\">9</td><td styleCode=\"Botrule Rrule\">29</td><td styleCode=\"Botrule Rrule\">2</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Increased ALT</td><td styleCode=\"Botrule Rrule\">73</td><td styleCode=\"Botrule Rrule\">12</td><td styleCode=\"Botrule Rrule\">37</td><td styleCode=\"Botrule Rrule\">6</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Increased AST</td><td styleCode=\"Botrule Rrule\">73</td><td styleCode=\"Botrule Rrule\">24</td><td styleCode=\"Botrule Rrule\">46</td><td styleCode=\"Botrule Rrule\">19</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypoalbuminemia</td><td styleCode=\"Botrule Rrule\">51</td><td styleCode=\"Botrule Rrule\">1</td><td styleCode=\"Botrule Rrule\">32</td><td styleCode=\"Botrule Rrule\">1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Increased ALP</td><td styleCode=\"Botrule Rrule\">43</td><td styleCode=\"Botrule Rrule\">8</td><td styleCode=\"Botrule Rrule\">38</td><td styleCode=\"Botrule Rrule\">6</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypophosphatemia</td><td styleCode=\"Botrule Rrule\">25</td><td styleCode=\"Botrule Rrule\">9</td><td styleCode=\"Botrule Rrule\">8</td><td styleCode=\"Botrule Rrule\">4</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypokalemia</td><td styleCode=\"Botrule Rrule\">23</td><td styleCode=\"Botrule Rrule\">6</td><td styleCode=\"Botrule Rrule\">6</td><td styleCode=\"Botrule Rrule\">1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypomagnesemia</td><td styleCode=\"Botrule Rrule\">22</td><td styleCode=\"Botrule Rrule\">3</td><td styleCode=\"Botrule Rrule\">3</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Increased amylase</td><td styleCode=\"Botrule Rrule\">16</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">9</td><td styleCode=\"Botrule Rrule\">2</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypocalcemia</td><td styleCode=\"Botrule Rrule\">8</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">0</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"><content styleCode=\"bold\">Hematology</content></td><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Decreased platelets</td><td styleCode=\"Botrule Rrule\">54</td><td styleCode=\"Botrule Rrule\">10</td><td styleCode=\"Botrule Rrule\">16</td><td styleCode=\"Botrule Rrule\">1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Neutropenia</td><td styleCode=\"Botrule Rrule\">43</td><td styleCode=\"Botrule Rrule\">7</td><td styleCode=\"Botrule Rrule\">8</td><td styleCode=\"Botrule Rrule\">1</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Increased hemoglobin</td><td styleCode=\"Botrule Rrule\">8</td><td styleCode=\"Botrule Rrule\">0</td><td styleCode=\"Botrule Rrule\">1</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><sup> ALP, alkaline phosphatase; ALT, alanine aminotransferase; AST, aspartate aminotransferase; LDH, blood lactate dehydrogenase</sup></td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"t12\"><caption>Table 12. Adverse Reactions Occurring in &#x2265;5% of CABOMETYX-Treated Patients in COSMIC-311<footnote ID=\"table_12_footnote1\">Includes terms that are more frequent in the CABOMETYX arm and have a between-arm difference of 2 &#x2265; 5% (all grades) or &#x2265; 2% (Grade 3-4)</footnote></caption><col width=\"50%\" align=\"left\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Botrule Rrule\" rowspan=\"2\">Adverse Reaction</th><th styleCode=\"Lrule Botrule Rrule\" colspan=\"2\">CABOMETYX  (N=125)</th><th styleCode=\"Lrule Botrule Rrule\" colspan=\"2\">Placebo  (N=62)</th></tr><tr><th styleCode=\"Lrule Botrule Rrule\" align=\"center\">All Grades<footnote ID=\"table_12_footnote2\">NCI CTCAE Version 5.0</footnote></th><th styleCode=\"Lrule Botrule Rrule\">Grade 3-4</th><th styleCode=\"Lrule Botrule Rrule\">All Grades<footnoteRef IDREF=\"table_12_footnote2\"/></th><th styleCode=\"Lrule Botrule Rrule\">Grade 3-4</th></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"1\"/><th styleCode=\"Lrule Botrule Rrule\" colspan=\"4\" align=\"center\">Percentage of Patients</th></tr></thead><tbody><tr><td styleCode=\"Lrule Botrule Rrule\"><content styleCode=\"bold\">Gastrointestinal</content></td><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Diarrhea</td><td styleCode=\"Botrule Rrule\">51</td><td styleCode=\"Botrule Rrule\">7</td><td styleCode=\"Botrule Rrule\">3</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Nausea</td><td styleCode=\"Botrule Rrule\">24</td><td styleCode=\"Botrule Rrule\">3</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Vomiting</td><td styleCode=\"Botrule Rrule\">14</td><td styleCode=\"Botrule Rrule\">1</td><td styleCode=\"Botrule Rrule\">8</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Stomatitis<footnote ID=\"table_12_footnote3\">Includes the following terms: mucosal inflammation, stomatitis</footnote></td><td styleCode=\"Botrule Rrule\">26</td><td styleCode=\"Botrule Rrule\">5</td><td styleCode=\"Botrule Rrule\">3</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Dry mouth</td><td styleCode=\"Botrule Rrule\">10</td><td styleCode=\"Botrule Rrule\">1</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"><content styleCode=\"bold\">General</content></td><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Fatigue<footnote ID=\"table_12_footnote4\">Includes the following terms: fatigue, asthenia</footnote></td><td styleCode=\"Botrule Rrule\">42</td><td styleCode=\"Botrule Rrule\">10</td><td styleCode=\"Botrule Rrule\">23</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"><content styleCode=\"bold\">Metabolism and Nutrition</content></td><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Decreased appetite</td><td styleCode=\"Botrule Rrule\">23</td><td styleCode=\"Botrule Rrule\">3</td><td styleCode=\"Botrule Rrule\">16</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"><content styleCode=\"bold\">Skin and Subcutaneous Tissue</content></td><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Palmar-plantar erythrodysesthesia</td><td styleCode=\"Botrule Rrule\">46</td><td styleCode=\"Botrule Rrule\">10</td><td styleCode=\"Botrule Rrule\">0</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"><content styleCode=\"bold\">Vascular</content></td><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypertension<footnote ID=\"table_12_footnote5\">Includes the following terms: hypertension, blood pressure increased, hypertensive crisis</footnote></td><td styleCode=\"Botrule Rrule\">30</td><td styleCode=\"Botrule Rrule\">10</td><td styleCode=\"Botrule Rrule\">5</td><td styleCode=\"Botrule Rrule\">3</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"><content styleCode=\"bold\">Investigations</content></td><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Weight decreased</td><td styleCode=\"Botrule Rrule\">18</td><td styleCode=\"Botrule Rrule\">1</td><td styleCode=\"Botrule Rrule\">5</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"><content styleCode=\"bold\">Nervous System</content></td><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Dysgeusia</td><td styleCode=\"Botrule Rrule\">10</td><td styleCode=\"Botrule Rrule\">0</td><td styleCode=\"Botrule Rrule\">0</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Headache</td><td styleCode=\"Botrule Rrule\">10</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"><content styleCode=\"bold\">Respiratory, Thoracic, and Mediastinal</content></td><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Dysphonia</td><td styleCode=\"Botrule Rrule\">10</td><td styleCode=\"Botrule Rrule\">0</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Pulmonary embolism</td><td styleCode=\"Botrule Rrule\">5</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">0</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"><content styleCode=\"bold\">Renal and Urinary</content></td><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Proteinuria</td><td styleCode=\"Botrule Rrule\">15</td><td styleCode=\"Botrule Rrule\">1</td><td styleCode=\"Botrule Rrule\">3</td><td styleCode=\"Botrule Rrule\">0</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"t13\"><caption>Table 13. Laboratory Abnormalities Occurring in &#x2265; 10% of CABOMETYX-Treated Patients in COSMIC-311<footnote ID=\"table_13_footnote1\">Includes laboratory abnormalities that are more frequent in the CABOMETYX arm and have a between-arm difference of &#x2265; 5% (all grades) or &#x2265; 2% (Grade 3-4)</footnote></caption><col width=\"50%\" align=\"left\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><col width=\"12.5%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Botrule Rrule\" rowspan=\"2\">Laboratory Abnormality</th><th styleCode=\"Lrule Botrule Rrule\" colspan=\"2\">CABOMETYX  (N=125)</th><th styleCode=\"Lrule Botrule Rrule\" colspan=\"2\">Placebo  (N=62)</th></tr><tr><th styleCode=\"Lrule Botrule Rrule\" align=\"center\">All Grades</th><th styleCode=\"Lrule Botrule Rrule\">Grade 3-4</th><th styleCode=\"Lrule Botrule Rrule\">All Grades</th><th styleCode=\"Lrule Botrule Rrule\">Grade 3-4</th></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"1\"/><th styleCode=\"Lrule Botrule Rrule\" colspan=\"4\" align=\"center\">Percentage of Patients</th></tr></thead><tbody><tr><td styleCode=\"Lrule Botrule Rrule\"><content styleCode=\"bold\">Chemistry</content></td><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> LDH increased<footnote ID=\"table_13_footnote2\">Sponsor-defined grades for LDH were as follows: Grade 1 (&gt; ULN to &#x2264; 2 &#xD7; ULN), Grade 2 (&gt; 2 &#xD7; ULN to &#x2264; 3 &#xD7; ULN), Grade 3 (&gt; 3 &#xD7; ULN).</footnote></td><td styleCode=\"Botrule Rrule\">90</td><td styleCode=\"Botrule Rrule\">10</td><td styleCode=\"Botrule Rrule\">32</td><td styleCode=\"Botrule Rrule\">3</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> AST increased</td><td styleCode=\"Botrule Rrule\">77</td><td styleCode=\"Botrule Rrule\">1</td><td styleCode=\"Botrule Rrule\">18</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> ALT increased</td><td styleCode=\"Botrule Rrule\">66</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">11</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypocalcemia</td><td styleCode=\"Botrule Rrule\">36</td><td styleCode=\"Botrule Rrule\">9</td><td styleCode=\"Botrule Rrule\">10</td><td styleCode=\"Botrule Rrule\">2</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> ALP increased</td><td styleCode=\"Botrule Rrule\">34</td><td styleCode=\"Botrule Rrule\">0</td><td styleCode=\"Botrule Rrule\">15</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> GGT increased</td><td styleCode=\"Botrule Rrule\">26</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">21</td><td styleCode=\"Botrule Rrule\">2</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypomagnesemia</td><td styleCode=\"Botrule Rrule\">25</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">5</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypoalbuminemia</td><td styleCode=\"Botrule Rrule\">19</td><td styleCode=\"Botrule Rrule\">1</td><td styleCode=\"Botrule Rrule\">7</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hypokalemia</td><td styleCode=\"Botrule Rrule\">18</td><td styleCode=\"Botrule Rrule\">1</td><td styleCode=\"Botrule Rrule\">3</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hyponatremia</td><td styleCode=\"Botrule Rrule\">15</td><td styleCode=\"Botrule Rrule\">0</td><td styleCode=\"Botrule Rrule\">10</td><td styleCode=\"Botrule Rrule\">2</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hyperbilirubinemia</td><td styleCode=\"Botrule Rrule\">12</td><td styleCode=\"Botrule Rrule\">0</td><td styleCode=\"Botrule Rrule\">5</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"><content styleCode=\"bold\">Hematology</content></td><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/><td styleCode=\"Botrule Rrule\"/></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Leukocytes decreased</td><td styleCode=\"Botrule Rrule\">38</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">7</td><td styleCode=\"Botrule Rrule\">2</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Neutrophils decreased</td><td styleCode=\"Botrule Rrule\">31</td><td styleCode=\"Botrule Rrule\">2</td><td styleCode=\"Botrule Rrule\">5</td><td styleCode=\"Botrule Rrule\">2</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Platelets decreased</td><td styleCode=\"Botrule Rrule\">26</td><td styleCode=\"Botrule Rrule\">0</td><td styleCode=\"Botrule Rrule\">5</td><td styleCode=\"Botrule Rrule\">0</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><sup> ALP, alkaline phosphatase; ALT, alanine aminotransferase; AST, aspartate aminotransferase; GGT, gamma glutamyl transferase; LDH, blood lactate dehydrogenase</sup></td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Strong CYP3A4 inhibitors: Reduce the CABOMETYX dosage if coadministration cannot be avoided. ( 2.6 , 7.1 ) Strong CYP3A4 inducers: Increase the CABOMETYX dosage if coadministration cannot be avoided. ( 2.7 , 7.1 ) 7.1 Effects of Other Drugs on CABOMETYX Strong CYP3A4 Inhibitors Coadministration of a cabozantinib capsule formulation with a strong CYP3A4 inhibitor increased the exposure of cabozantinib, which may increase the risk of exposure-related adverse reactions [see Clinical Pharmacology (12.3) ] . Avoid coadministration of CABOMETYX with strong CYP3A4 inhibitors. Reduce the dosage of CABOMETYX if coadministration with strong CYP3A4 inhibitors cannot be avoided [see Dosage and Administration (2.6) ] . Avoid grapefruit or grapefruit juice which may also increase exposure of cabozantinib. Strong CYP3A Inducers Coadministration of a cabozantinib capsule formulation with a strong CYP3A4 inducer decreased the exposure of cabozantinib, which may reduce efficacy [see Clinical Pharmacology (12.3) ] . Avoid coadministration of CABOMETYX with strong CYP3A4 inducers. Increase the dosage of CABOMETYX if coadministration with strong CYP3A4 inducers cannot be avoided [see Dosage and Administration (2.7) ] . Avoid St. John’s wort which may also decrease exposure of cabozantinib."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Hepatic Impairment: Reduce the CABOMETYX dosage for patients with moderate hepatic impairment. Avoid in patients with severe hepatic impairment. ( 2.8 , 8.6 ) Lactation: Advise not to breastfeed. ( 8.2 ) 8.1 Pregnancy Risk Summary Based on findings from animal studies and its mechanism of action [see Clinical Pharmacology (12.1) ] , CABOMETYX can cause fetal harm when administered to a pregnant woman. There are no available data in pregnant women to inform the drug-associated risk. In animal developmental and reproductive toxicology studies administration of cabozantinib to pregnant rats and rabbits during organogenesis resulted in embryofetal lethality and structural anomalies at exposures that were below those occurring clinically at the recommended dose (see Data ) . Advise pregnant women of the potential risk to a fetus. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Data Animal Data In an embryo-fetal development study in pregnant rats, daily oral administration of cabozantinib throughout organogenesis caused increased embryo-fetal lethality compared to controls at a dose of 0.03 mg/kg (approximately 0.12-fold of human area under the curve [AUC] at the recommended dose). Findings included delayed ossification and skeletal variations at a dose of 0.01 mg/kg/day (approximately 0.04-fold of human AUC at the recommended dose). In pregnant rabbits, daily oral administration of cabozantinib throughout organogenesis resulted in findings of visceral malformations and variations including reduced spleen size and missing lung lobe at 3 mg/kg (approximately 1.1-fold of the human AUC at the recommended dose). In a pre- and postnatal study in rats, cabozantinib was administered orally from gestation day 10 through postnatal day 20. Cabozantinib did not produce adverse maternal toxicity or affect pregnancy, parturition or lactation of female rats, and did not affect the survival, growth or postnatal development of the offspring at doses up to 0.3 mg/kg/day (0.05-fold of the maximum recommended clinical dose). 8.2 Lactation Risk Summary There is no information regarding the presence of cabozantinib or its metabolites in human milk, or their effects on the breastfed child or milk production. Because of the potential for serious adverse reactions in breastfed children, advise women not to breastfeed during treatment with CABOMETYX and for 4 months after the final dose. 8.3 Females and Males of Reproductive Potential Pregnancy Testing Verify the pregnancy status of females of reproductive potential prior to initiating CABOMETYX [see Use in Specific Populations (8.1) ] . Contraception CABOMETYX can cause fetal harm when administered to a pregnant woman [see Use in Specific Populations (8.1) ] . Females Advise females of reproductive potential to use effective contraception during treatment with CABOMETYX and for 4 months after the final dose. Infertility Females and Males Based on findings in animals, CABOMETYX may impair fertility in females and males of reproductive potential [see Nonclinical Toxicology (13.1) ] . 8.4 Pediatric Use The safety and effectiveness of CABOMETYX for the treatment of differentiated thyroid cancer (DTC) have been established in pediatric patients aged 12 years and older. Use of CABOMETYX in pediatric patients aged 12 years and older with DTC is supported by evidence from adequate and well-controlled studies of CABOMETYX in adults with additional population pharmacokinetic data demonstrating that cabozantinib exposure is within the same range between adults and pediatric patients aged 12 years and older at the recommended dosages [see Dosage and Administration (2.5) , Adverse Reactions (6.1) , Clinical Pharmacology (12.3) and Clinical Studies (14.3) ] . The safety and effectiveness of CABOMETYX in pediatric patients less than 12 years of age have not been established. Juvenile Animal Toxicity Data Juvenile rats were administered cabozantinib at doses of 1 or 2 mg/kg/day from Postnatal Day 12 (comparable to less than 2 years in humans) through Postnatal Day 35 or 70. Mortalities occurred at doses ≥1 mg/kg/day (approximately 0.16 times the clinical dose of 60 mg/day based on body surface area). Hypoactivity was observed at both doses tested on Postnatal Day 22. Targets were generally similar to those seen in adult animals, occurred at both doses, and included the kidney (nephropathy, glomerulonephritis), reproductive organs, gastrointestinal tract (cystic dilatation and hyperplasia in Brunner’s gland and inflammation of duodenum; and epithelial hyperplasia of colon and cecum), bone marrow (hypocellularity and lymphoid depletion), and liver. Tooth abnormalities and whitening as well as effects on bones including reduced bone mineral content and density, physeal hypertrophy, and decreased cortical bone also occurred at all dose levels. Recovery was not assessed at a dose of 2 mg/kg (approximately 0.32 times the clinical dose of 60 mg based on body surface area) due to high levels of mortality. At the low dose level, effects on bone parameters were partially resolved but effects on the kidney and epididymis/testis persisted after treatment ceased. 8.5 Geriatric Use In CABOSUN and METEOR, 41% of 409 patients treated with CABOMETYX were age 65 years and older, and 8% were 75 years and older. In CELESTIAL, 49% of 467 patients treated with CABOMETYX were age 65 years and older, and 15% were 75 years and older. In COSMIC-311, 50% of 125 patients treated with CABOMETYX were age 65 years and older, and 12% were 75 years and older [see Clinical Studies (14) ] . No overall differences in safety or effectiveness were observed between these patients and younger patients. Of the 320 patients randomized to CABOMETYX administered with nivolumab in CHECKMATE-9ER, 41% were 65 years or older and 9% were 75 years or older. No overall difference in safety was reported between elderly patients and younger patients. 8.6 Hepatic Impairment Increased exposure to cabozantinib has been observed in patients with moderate (Child-Pugh B) hepatic impairment. Reduce the CABOMETYX dose in patients with moderate hepatic impairment. Avoid CABOMETYX in patients with severe hepatic impairment (Child-Pugh C), since it has not been studied in this population [see Dosage and Administration (2.8) , Clinical Pharmacology (12.3) ] . 8.7 Renal Impairment No dosage adjustment is recommended in patients with mild or moderate renal impairment. There is no experience with CABOMETYX in patients with severe renal impairment [see Clinical Pharmacology (12.3) ] ."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on findings from animal studies and its mechanism of action [see Clinical Pharmacology (12.1) ] , CABOMETYX can cause fetal harm when administered to a pregnant woman. There are no available data in pregnant women to inform the drug-associated risk. In animal developmental and reproductive toxicology studies administration of cabozantinib to pregnant rats and rabbits during organogenesis resulted in embryofetal lethality and structural anomalies at exposures that were below those occurring clinically at the recommended dose (see Data ) . Advise pregnant women of the potential risk to a fetus. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Data Animal Data In an embryo-fetal development study in pregnant rats, daily oral administration of cabozantinib throughout organogenesis caused increased embryo-fetal lethality compared to controls at a dose of 0.03 mg/kg (approximately 0.12-fold of human area under the curve [AUC] at the recommended dose). Findings included delayed ossification and skeletal variations at a dose of 0.01 mg/kg/day (approximately 0.04-fold of human AUC at the recommended dose). In pregnant rabbits, daily oral administration of cabozantinib throughout organogenesis resulted in findings of visceral malformations and variations including reduced spleen size and missing lung lobe at 3 mg/kg (approximately 1.1-fold of the human AUC at the recommended dose). In a pre- and postnatal study in rats, cabozantinib was administered orally from gestation day 10 through postnatal day 20. Cabozantinib did not produce adverse maternal toxicity or affect pregnancy, parturition or lactation of female rats, and did not affect the survival, growth or postnatal development of the offspring at doses up to 0.3 mg/kg/day (0.05-fold of the maximum recommended clinical dose)."
      ],
      "nursing_mothers": [
        "8.2 Lactation Risk Summary There is no information regarding the presence of cabozantinib or its metabolites in human milk, or their effects on the breastfed child or milk production. Because of the potential for serious adverse reactions in breastfed children, advise women not to breastfeed during treatment with CABOMETYX and for 4 months after the final dose."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of CABOMETYX for the treatment of differentiated thyroid cancer (DTC) have been established in pediatric patients aged 12 years and older. Use of CABOMETYX in pediatric patients aged 12 years and older with DTC is supported by evidence from adequate and well-controlled studies of CABOMETYX in adults with additional population pharmacokinetic data demonstrating that cabozantinib exposure is within the same range between adults and pediatric patients aged 12 years and older at the recommended dosages [see Dosage and Administration (2.5) , Adverse Reactions (6.1) , Clinical Pharmacology (12.3) and Clinical Studies (14.3) ] . The safety and effectiveness of CABOMETYX in pediatric patients less than 12 years of age have not been established. Juvenile Animal Toxicity Data Juvenile rats were administered cabozantinib at doses of 1 or 2 mg/kg/day from Postnatal Day 12 (comparable to less than 2 years in humans) through Postnatal Day 35 or 70. Mortalities occurred at doses ≥1 mg/kg/day (approximately 0.16 times the clinical dose of 60 mg/day based on body surface area). Hypoactivity was observed at both doses tested on Postnatal Day 22. Targets were generally similar to those seen in adult animals, occurred at both doses, and included the kidney (nephropathy, glomerulonephritis), reproductive organs, gastrointestinal tract (cystic dilatation and hyperplasia in Brunner’s gland and inflammation of duodenum; and epithelial hyperplasia of colon and cecum), bone marrow (hypocellularity and lymphoid depletion), and liver. Tooth abnormalities and whitening as well as effects on bones including reduced bone mineral content and density, physeal hypertrophy, and decreased cortical bone also occurred at all dose levels. Recovery was not assessed at a dose of 2 mg/kg (approximately 0.32 times the clinical dose of 60 mg based on body surface area) due to high levels of mortality. At the low dose level, effects on bone parameters were partially resolved but effects on the kidney and epididymis/testis persisted after treatment ceased."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use In CABOSUN and METEOR, 41% of 409 patients treated with CABOMETYX were age 65 years and older, and 8% were 75 years and older. In CELESTIAL, 49% of 467 patients treated with CABOMETYX were age 65 years and older, and 15% were 75 years and older. In COSMIC-311, 50% of 125 patients treated with CABOMETYX were age 65 years and older, and 12% were 75 years and older [see Clinical Studies (14) ] . No overall differences in safety or effectiveness were observed between these patients and younger patients. Of the 320 patients randomized to CABOMETYX administered with nivolumab in CHECKMATE-9ER, 41% were 65 years or older and 9% were 75 years or older. No overall difference in safety was reported between elderly patients and younger patients."
      ],
      "overdosage": [
        "10 OVERDOSAGE One case of overdosage was reported following administration of another formulation of cabozantinib; a patient inadvertently took twice the intended dose for 9 days. The patient suffered Grade 3 memory impairment, Grade 3 mental status changes, Grade 3 cognitive disturbance, Grade 2 weight loss, and Grade 1 increase in BUN. The extent of recovery was not documented."
      ],
      "description": [
        "11 DESCRIPTION CABOMETYX is the ( S )-malate salt of cabozantinib, a kinase inhibitor. Cabozantinib ( S )-malate is described chemically as N -(4-(6,7-dimethoxyquinolin-4-yloxy)phenyl)- N' -(4-fluorophenyl)cyclopropane-1,1-dicarboxamide, (2 S )-hydroxybutanedioate. The molecular formula is C 28 H 24 FN 3 O 5 •C 4 H 6 O 5 and the molecular weight is 635.6 Daltons as malate salt. The chemical structure of cabozantinib ( S )-malate salt is: Cabozantinib ( S )-malate salt is a white to off-white solid that is practically insoluble in aqueous media. CABOMETYX (cabozantinib) tablets for oral use are supplied as film-coated tablets containing 20 mg, 40 mg, or 60 mg of cabozantinib, which is equivalent to 25 mg, 51 mg, or 76 mg of cabozantinib ( S )-malate, respectively. CABOMETYX also contains the following inactive ingredients: microcrystalline cellulose, lactose anhydrous, hydroxypropyl cellulose, croscarmellose sodium, colloidal silicon dioxide, and magnesium stearate. The film coating contains hypromellose, titanium dioxide, triacetin, and iron oxide yellow."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action In vitro biochemical and/or cellular assays have shown that cabozantinib inhibits the tyrosine kinase activity of MET, VEGFR-1, -2 and -3, AXL, RET, ROS1, TYRO3, MER, KIT, TRKB, FLT-3, and TIE-2. These receptor tyrosine kinases are involved in both normal cellular function and pathologic processes such as oncogenesis, metastasis, tumor angiogenesis, drug resistance, and maintenance of the tumor microenvironment. 12.2 Pharmacodynamics The exposure-response or –safety relationship for cabozantinib is unknown. Cardiac Electrophysiology The effect of cabozantinib on QTc interval was evaluated in a randomized, double-blinded, placebo-controlled trial in patients with medullary thyroid cancer administered a cabozantinib capsule formulation. A mean increase in QTcF of 10 - 15 ms was observed at 4 weeks after initiation. A concentration-QTc relationship could not be definitively established. Changes in cardiac wave form morphology or new rhythms were not observed. No patients in this study had a confirmed QTcF > 500 ms nor did any patients in METEOR, CABOSUN, CELESTIAL, or CHECKMATE-9ER, or COSMIC-311. 12.3 Pharmacokinetics Repeat daily dosing of a cabozantinib capsule formulation for 19 days resulted in 4- to 5-fold mean cabozantinib accumulation (based on AUC) compared to a single dose administration; steady state was achieved by Day 15. Absorption Median time to peak cabozantinib concentrations (T max ) ranged from 3 to 4 hours post-dose. A 19% increase in the C max of CABOMETYX compared to a cabozantinib capsule formulation was observed following a single 140 mg dose. A less than 10% difference in the AUC was observed between CABOMETYX and a cabozantinib capsule formulation [see Dosage and Administration (2.1) ] . Food Effect Cabozantinib C max and AUC increased by 41% and 57%, respectively, following a high-fat meal relative to fasted conditions in healthy subjects administered a single oral dose of a cabozantinib capsule formulation. Distribution The oral volume of distribution (V z /F) of cabozantinib is approximately 319 L. Cabozantinib is highly protein bound in human plasma (≥ 99.7%). Elimination The predicted terminal half-life is approximately 99 hours and the clearance (CL/F) at steady-state is estimated to be 2.2 L/hr. Metabolism Cabozantinib is a substrate of CYP3A4 in vitro. Excretion Approximately 81% of the total administered radioactivity was recovered within a 48-day collection period following a single dose of radiolabeled 14 C-cabozantinib in healthy subjects. Approximately 54% was recovered in feces and 27% in urine. Unchanged cabozantinib accounted for 43% of the total radioactivity in feces and was not detectable in urine following a 72-hour collection. Specific Populations The following patient characteristics did not result in a clinically relevant difference in the pharmacokinetics of cabozantinib: age (32-86 years), sex, race (Whites and non-Whites), or mild to moderate renal impairment (eGFR ≥ 30 mL/min/1.73 m 2 as estimated by MDRD (modification of diet in renal disease equation)). The pharmacokinetics of cabozantinib is unknown in patients with eGFR < 29 mL/min/1.73m 2 as estimated by MDRD equation or requiring dialysis. Pediatric Patients The systemic exposures to cabozantinib in pediatric patients 12 years and older at the recommended dosages are expected to be comparable to the exposure in adults at the dose of CABOMETYX 60 mg once daily. Patients with Hepatic Impairment Based on a population pharmacokinetic analysis of cabozantinib in healthy subjects and patients with cancer, no clinically significant differences in the mean cabozantinib exposure were observed between subjects with normal liver function (total bilirubin and AST ≤ ULN) and those with mild hepatic impairment (total bilirubin ≤ ULN and AST > ULN or total bilirubin > 1 to 1.5x ULN and any AST value). In a dedicated pharmacokinetic study, cabozantinib exposure (AUC 0-INF ) increased by 63% in patients with moderate hepatic impairment (Child-Pugh B). Patients with severe hepatic impairment have not been studied [see Dosage and Administration (2.8 ), Use in Specific Populations (8.6) ] . Drug Interaction Studies Clinical Studies CYP3A4 Inhibitors: Administration of a strong CYP3A4 inhibitor, ketoconazole (400 mg daily for 27 days), with a cabozantinib capsule formulation to healthy subjects increased single-dose cabozantinib exposure (AUC 0-INF ) by 38%. CYP3A4 Inducers: Administration of a strong CYP3A4 inducer, rifampin (600 mg daily for 31 days), with a cabozantinib capsule formulation to healthy subjects decreased single-dose cabozantinib exposure (AUC 0-INF ) by 77%. CYP2C8 Substrates: No clinically-significant effect on single-dose rosiglitazone (a CYP2C8 substrate) exposure (C max and AUC) was observed when co-administered with a cabozantinib capsule formulation at steady-state concentrations. Gastric Acid Reducing Agents: No clinically-significant effect on cabozantinib exposure (AUC) was observed following co- administration of the proton pump inhibitor (PPI) esomeprazole (40 mg daily for 6 days) with a single 100 mg dose of a cabozantinib capsule formulation to healthy subjects. In vitro Studies CYP Enzymes: Inhibition of CYP3A4 reduced the formation of the oxidative metabolite by > 80%. Inhibition of CYP2C9 had a minimal effect on cabozantinib metabolite formation (i.e., a <20% reduction). Inhibition of CYP1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C19, CYP2D6 and CYP2E1 had no effect on cabozantinib metabolite formation. Although cabozantinib is an inhibitor of CYP2C8 in vitro, a clinical study of this potential interaction concluded that concurrent use did not result in a clinically relevant effect on CYP2C8 substrate exposure. Given this finding, other less sensitive substrates of pathways affected by cabozantinib in vitro (i.e., CYP2C9, CYP2C19, and CYP3A4) were not evaluated in a clinical study, because, although a clinically relevant exposure effect cannot be ruled out, it is unlikely. Cabozantinib does not inhibit CYP1A2 and CYP2D6 isozymes in vitro. Cabozantinib is an inducer of CYP1A1 mRNA; however, the clinical relevance of this finding is unknown. Cabozantinib does not induce CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19 or CYP3A4. Transporters: Cabozantinib is an inhibitor, but not a substrate, of P-gp transport activities and has the potential to increase concentrations of co-administered substrates of P-gp. The clinical relevance of this finding is unknown. Cabozantinib is a substrate of MRP2 in vitro and MRP2 inhibitors have the potential to increase concentrations of cabozantinib. The clinical relevance of this finding is unknown."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action In vitro biochemical and/or cellular assays have shown that cabozantinib inhibits the tyrosine kinase activity of MET, VEGFR-1, -2 and -3, AXL, RET, ROS1, TYRO3, MER, KIT, TRKB, FLT-3, and TIE-2. These receptor tyrosine kinases are involved in both normal cellular function and pathologic processes such as oncogenesis, metastasis, tumor angiogenesis, drug resistance, and maintenance of the tumor microenvironment."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics The exposure-response or –safety relationship for cabozantinib is unknown. Cardiac Electrophysiology The effect of cabozantinib on QTc interval was evaluated in a randomized, double-blinded, placebo-controlled trial in patients with medullary thyroid cancer administered a cabozantinib capsule formulation. A mean increase in QTcF of 10 - 15 ms was observed at 4 weeks after initiation. A concentration-QTc relationship could not be definitively established. Changes in cardiac wave form morphology or new rhythms were not observed. No patients in this study had a confirmed QTcF > 500 ms nor did any patients in METEOR, CABOSUN, CELESTIAL, or CHECKMATE-9ER, or COSMIC-311."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Repeat daily dosing of a cabozantinib capsule formulation for 19 days resulted in 4- to 5-fold mean cabozantinib accumulation (based on AUC) compared to a single dose administration; steady state was achieved by Day 15. Absorption Median time to peak cabozantinib concentrations (T max ) ranged from 3 to 4 hours post-dose. A 19% increase in the C max of CABOMETYX compared to a cabozantinib capsule formulation was observed following a single 140 mg dose. A less than 10% difference in the AUC was observed between CABOMETYX and a cabozantinib capsule formulation [see Dosage and Administration (2.1) ] . Food Effect Cabozantinib C max and AUC increased by 41% and 57%, respectively, following a high-fat meal relative to fasted conditions in healthy subjects administered a single oral dose of a cabozantinib capsule formulation. Distribution The oral volume of distribution (V z /F) of cabozantinib is approximately 319 L. Cabozantinib is highly protein bound in human plasma (≥ 99.7%). Elimination The predicted terminal half-life is approximately 99 hours and the clearance (CL/F) at steady-state is estimated to be 2.2 L/hr. Metabolism Cabozantinib is a substrate of CYP3A4 in vitro. Excretion Approximately 81% of the total administered radioactivity was recovered within a 48-day collection period following a single dose of radiolabeled 14 C-cabozantinib in healthy subjects. Approximately 54% was recovered in feces and 27% in urine. Unchanged cabozantinib accounted for 43% of the total radioactivity in feces and was not detectable in urine following a 72-hour collection. Specific Populations The following patient characteristics did not result in a clinically relevant difference in the pharmacokinetics of cabozantinib: age (32-86 years), sex, race (Whites and non-Whites), or mild to moderate renal impairment (eGFR ≥ 30 mL/min/1.73 m 2 as estimated by MDRD (modification of diet in renal disease equation)). The pharmacokinetics of cabozantinib is unknown in patients with eGFR < 29 mL/min/1.73m 2 as estimated by MDRD equation or requiring dialysis. Pediatric Patients The systemic exposures to cabozantinib in pediatric patients 12 years and older at the recommended dosages are expected to be comparable to the exposure in adults at the dose of CABOMETYX 60 mg once daily. Patients with Hepatic Impairment Based on a population pharmacokinetic analysis of cabozantinib in healthy subjects and patients with cancer, no clinically significant differences in the mean cabozantinib exposure were observed between subjects with normal liver function (total bilirubin and AST ≤ ULN) and those with mild hepatic impairment (total bilirubin ≤ ULN and AST > ULN or total bilirubin > 1 to 1.5x ULN and any AST value). In a dedicated pharmacokinetic study, cabozantinib exposure (AUC 0-INF ) increased by 63% in patients with moderate hepatic impairment (Child-Pugh B). Patients with severe hepatic impairment have not been studied [see Dosage and Administration (2.8 ), Use in Specific Populations (8.6) ] . Drug Interaction Studies Clinical Studies CYP3A4 Inhibitors: Administration of a strong CYP3A4 inhibitor, ketoconazole (400 mg daily for 27 days), with a cabozantinib capsule formulation to healthy subjects increased single-dose cabozantinib exposure (AUC 0-INF ) by 38%. CYP3A4 Inducers: Administration of a strong CYP3A4 inducer, rifampin (600 mg daily for 31 days), with a cabozantinib capsule formulation to healthy subjects decreased single-dose cabozantinib exposure (AUC 0-INF ) by 77%. CYP2C8 Substrates: No clinically-significant effect on single-dose rosiglitazone (a CYP2C8 substrate) exposure (C max and AUC) was observed when co-administered with a cabozantinib capsule formulation at steady-state concentrations. Gastric Acid Reducing Agents: No clinically-significant effect on cabozantinib exposure (AUC) was observed following co- administration of the proton pump inhibitor (PPI) esomeprazole (40 mg daily for 6 days) with a single 100 mg dose of a cabozantinib capsule formulation to healthy subjects. In vitro Studies CYP Enzymes: Inhibition of CYP3A4 reduced the formation of the oxidative metabolite by > 80%. Inhibition of CYP2C9 had a minimal effect on cabozantinib metabolite formation (i.e., a <20% reduction). Inhibition of CYP1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C19, CYP2D6 and CYP2E1 had no effect on cabozantinib metabolite formation. Although cabozantinib is an inhibitor of CYP2C8 in vitro, a clinical study of this potential interaction concluded that concurrent use did not result in a clinically relevant effect on CYP2C8 substrate exposure. Given this finding, other less sensitive substrates of pathways affected by cabozantinib in vitro (i.e., CYP2C9, CYP2C19, and CYP3A4) were not evaluated in a clinical study, because, although a clinically relevant exposure effect cannot be ruled out, it is unlikely. Cabozantinib does not inhibit CYP1A2 and CYP2D6 isozymes in vitro. Cabozantinib is an inducer of CYP1A1 mRNA; however, the clinical relevance of this finding is unknown. Cabozantinib does not induce CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19 or CYP3A4. Transporters: Cabozantinib is an inhibitor, but not a substrate, of P-gp transport activities and has the potential to increase concentrations of co-administered substrates of P-gp. The clinical relevance of this finding is unknown. Cabozantinib is a substrate of MRP2 in vitro and MRP2 inhibitors have the potential to increase concentrations of cabozantinib. The clinical relevance of this finding is unknown."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility The carcinogenic potential of cabozantinib has been evaluated in two species: rasH2 transgenic mice and Sprague-Dawley rats. In the 2-year rat carcinogenicity study, once daily oral administration of cabozantinib resulted in a statistically significant increase in the incidence of malignant/complex malignant pheochromocytoma in combination with benign pheochromocytoma or in benign pheochromocytoma alone in male rats at a dose of 1 mg/kg (approximately 5 times the human exposure by AUC at the recommended 60 mg dose). Cabozantinib was not carcinogenic in a 26-week carcinogenicity study in rasH2 transgenic mice at a slightly higher exposure than the intended human therapeutic exposure. Cabozantinib was not mutagenic in vitro in the bacterial reverse mutation (Ames) assay and was not clastogenic in both the in vitro cytogenetic assay using human lymphocytes or in the in vivo mouse micronucleus assay. Based on nonclinical findings, male and female fertility may be impaired by treatment with CABOMETYX. In a fertility study in which cabozantinib was administered to male and female rats at doses of 1, 2.5, and 5 mg/kg/day, male fertility was significantly compromised at doses equal to or greater than 2.5 mg/kg/day (approximately 13-fold of human AUC at the recommended dose), with a decrease in sperm counts and reproductive organ weights. In females, fertility was significantly reduced at doses equal to or greater than 1 mg/kg/day (5-fold of human AUC at the recommended dose) with a significant decrease in the number of live embryos and a significant increase in pre- and post-implantation losses. Observations of effects on reproductive tract tissues in general toxicology studies were supportive of effects noted in the dedicated fertility study and included hypospermia and absence of corpora lutea in male and female dogs in a 6-month repeat dose study at plasma exposures (AUC) approximately 0.5-fold (males) and <0.1-fold (females) of those expected in humans at the recommended dose. In addition, female rats administered 5 mg/kg/day for 14 days (approximately 9-fold of human AUC at the recommended dose) exhibited ovarian necrosis."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility The carcinogenic potential of cabozantinib has been evaluated in two species: rasH2 transgenic mice and Sprague-Dawley rats. In the 2-year rat carcinogenicity study, once daily oral administration of cabozantinib resulted in a statistically significant increase in the incidence of malignant/complex malignant pheochromocytoma in combination with benign pheochromocytoma or in benign pheochromocytoma alone in male rats at a dose of 1 mg/kg (approximately 5 times the human exposure by AUC at the recommended 60 mg dose). Cabozantinib was not carcinogenic in a 26-week carcinogenicity study in rasH2 transgenic mice at a slightly higher exposure than the intended human therapeutic exposure. Cabozantinib was not mutagenic in vitro in the bacterial reverse mutation (Ames) assay and was not clastogenic in both the in vitro cytogenetic assay using human lymphocytes or in the in vivo mouse micronucleus assay. Based on nonclinical findings, male and female fertility may be impaired by treatment with CABOMETYX. In a fertility study in which cabozantinib was administered to male and female rats at doses of 1, 2.5, and 5 mg/kg/day, male fertility was significantly compromised at doses equal to or greater than 2.5 mg/kg/day (approximately 13-fold of human AUC at the recommended dose), with a decrease in sperm counts and reproductive organ weights. In females, fertility was significantly reduced at doses equal to or greater than 1 mg/kg/day (5-fold of human AUC at the recommended dose) with a significant decrease in the number of live embryos and a significant increase in pre- and post-implantation losses. Observations of effects on reproductive tract tissues in general toxicology studies were supportive of effects noted in the dedicated fertility study and included hypospermia and absence of corpora lutea in male and female dogs in a 6-month repeat dose study at plasma exposures (AUC) approximately 0.5-fold (males) and <0.1-fold (females) of those expected in humans at the recommended dose. In addition, female rats administered 5 mg/kg/day for 14 days (approximately 9-fold of human AUC at the recommended dose) exhibited ovarian necrosis."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Renal Cell Carcinoma Previously Treated with Anti-angiogenic Therapy The efficacy of CABOMETYX was evaluated in METEOR (NCT01865747), a randomized (1:1), open-label, multicenter trial of CABOMETYX versus everolimus conducted in patients with advanced RCC who had received at least 1 prior anti-angiogenic therapy. Patients had to have a Karnofsky Performance Score (KPS) ≥ 70%. Patients were stratified by the number of prior VEGFR tyrosine kinase inhibitors (TKIs) and Memorial Sloan Kettering Cancer Center (MSKCC) Risk Group. Patients were randomized to receive CABOMETYX (N=330) 60 mg orally once daily or everolimus (N=328) 10 mg orally once daily. The majority of the patients were male (75%), with a median age of 62 years. Sixty-nine percent (69%) received only one prior anti-angiogenic therapy. Patient distribution by MSKCC risk groups was 46% favorable (0 risk factors), 42% intermediate (1 risk factor), and 13% poor (2 or 3 risk factors). Fifty-four percent (54%) of patients had 3 or more organs with metastatic disease, including lung (63%), lymph nodes (62%), liver (29%), and bone (22%). The main efficacy outcome measure was progression-free survival (PFS) assessed by a blinded independent radiology review committee among the first 375 subjects randomized. Other efficacy endpoints were objective response rate (ORR) and overall survival (OS) in the Intent-to- Treat (ITT) population. Tumor assessments were conducted every 8 weeks for the first 12 months, then every 12 weeks thereafter. Patients received treatment until disease progression or experiencing unacceptable toxicity. Patients on both arms who had disease progression could continue treatment at the discretion of the investigator. Statistically significant improvements in PFS, OS, and ORR were demonstrated for CABOMETYX compared to everolimus. Efficacy results are presented in Tables 14 and 15 and Figures 1 and 2 . Table 14: Efficacy Results in METEOR (First 375 Randomized) Endpoint CABOMETYX Everolimus N = 187 N = 188 Median PFS (95% CI), months 7.4 (5.6, 9.1) 3.8 (3.7, 5.4) HR (95% CI), p-value stratified log-rank test with prior VEGFR-targeting TKI therapy (1 vs 2 or more) and MSKCC prognostic criteria for previously treated patients with RCC (0 vs 1 vs 2 or 3) as stratification factors (per IVRS data) 0.58 (0.45, 0.74), p<0.0001 Figure 1: Kaplan-Meier Curves of Progression-Free Survival in METEOR (First 375 Randomized) Table 15: Efficacy Results in METEOR (ITT) Endpoint CABOMETYX Everolimus N = 330 N = 328 Median OS (95% CI), months 21.4 (18.7, NE) 16.5 (14.7, 18.8) HR (95% CI), p-value stratified log-rank test with prior VEGFR-targeting TKI therapy (1 vs 2 or more) and MSKCC prognostic criteria for previously treated patients with RCC (0 vs 1 vs 2 or 3) as stratification factors (per IVRS data) 0.66 (0.53, 0.83), p=0.0003 Confirmed ORR (partial responses only) (95% CI) 17% (13%, 22%) 3% (2%, 6%) p-value chi-squared test p<0.0001 Figure 2: Kaplan-Meier Curve of Overall Survival in METEOR (ITT) First-line Treatment CABOSUN The efficacy of CABOMETYX was evaluated in CABOSUN (NCT01835158), a randomized (1:1), open-label, multicenter trial of CABOMETYX versus sunitinib conducted in patients with advanced RCC who had not received prior therapy. Patients were randomized to receive CABOMETYX (N=79) 60 mg orally once daily or sunitinib (N=78) 50 mg orally once daily (4 weeks on treatment followed by 2 weeks off) until disease progression or unacceptable toxicity. All patients were required to have intermediate or poor risk disease as defined by the International Metastatic RCC Database Consortium (IMDC) risk group categories. Patients were stratified by IMDC risk group and presence of bone metastases (yes/no). The majority of patients were male (78%), with a median age of 63 years. Patient distribution by IMDC risk groups was 81% intermediate (1-2 risk factors) and 19% poor (≥3 risk factors). Thirty-six percent (36%) patients had bone metastases. Forty-six percent (46%) of patients were ECOG 0, 41% ECOG 1, and 13% ECOG 2. The major efficacy outcome measure was progression-free survival (PFS) by a retrospective blinded independent radiology review committee (BIRC). A statistically significant improvement in PFS, as assessed by a blinded independent radiology review committee, was demonstrated for CABOMETYX compared to sunitinib. Efficacy results are presented in Table 16 , Figure 3 , and Figure 4 . Table 16: Efficacy Results in CABOSUN Endpoint CABOMETYX Sunitinib N = 79 N = 78 Progression-Free Survival as assessed by a retrospective blinded independent radiology review committee (BIRC) Events, n(%) 43 (54) 49 (63) Median PFS (95% CI), months 8.6 (6.8, 14.0) 5.3 (3.0, 8.2) Hazard Ratio estimated from stratified Cox proportional hazards model with stratification factors IMDC risk group and presence of bone metastases and treatment as covariate (95% CI), p-value two-sided stratified log-rank test with stratification factors IMDC risk group and presence of bone metastases 0.48 (0.31, 0.74), p=0.0008 Overall Survival Events, n(%) 43 (54) 47 (60) Hazard Ratio , no multiplicity adjustments were made for overall survival or ORR (95% CI) 0.80 (0.53, 1.21) Confirmed ORR, partial responses only (95% CI) , 20% (12.0, 30.8) 9% (3.7, 17.6) Figure 3: Kaplan-Meier Curve of Progression-Free Survival in CABOSUN Figure 4: Kaplan-Meier Curve of Overall Survival in CABOSUN CHECKMATE-9ER CHECKMATE-9ER (NCT03141177) was a randomized, open-label study of CABOMETYX combined with nivolumab versus sunitinib in patients with previously untreated advanced RCC. CHECKMATE-9ER excluded patients with autoimmune disease or other medical conditions requiring systemic immunosuppression. Patients were stratified by IMDC prognostic score (favorable vs. intermediate vs. poor), PD-L1 tumor expression (≥1% vs. <1% or indeterminate), and region (US/Canada/Western Europe/Northern Europe vs. Rest of World). Patients were randomized to CABOMETYX 40mg orally daily and nivolumab 240mg intravenously every 2 weeks (n=323), or sunitinib 50 mg orally daily for the first 4 weeks of a 6-week cycle (4 weeks on treatment followed by 2 weeks off) (n=328). Treatment continued until disease progression per RECIST v1.1 or unacceptable toxicity. Treatment beyond RECIST- defined disease progression was permitted if the patient was clinically stable and considered to be deriving clinical benefit by the investigator. Tumor assessments were performed at baseline, after randomization at Week 12, then every 6 weeks until Week 60, and then every 12 weeks thereafter. The trial population characteristics were: median age 61 years (range: 28 to 90) with 38% ≥65 years of age and 10% ≥75 years of age. The majority of patients were male (74%) and White (82%) and 23% and 77% of patients had a baseline KPS of 70% to 80% and 90% to 100%, respectively. Patient distribution by IMDC risk categories was 22% favorable, 58% intermediate, and 20% poor. The major efficacy outcome measure was PFS (BICR assessed). Additional efficacy outcome measures were OS and ORR (BICR assessed). The trial demonstrated a statistically significant improvement in PFS, OS, and ORR for patients randomized to CABOMETYX and nivolumab compared with sunitinib. Consistent results for PFS were observed across pre-specified subgroups of IMDC risk categories and PD-L1 tumor expression status. An updated efficacy analysis was conducted when 271 deaths were observed based on the pre-specified number of deaths for the pre-planned final analysis of OS. Efficacy results are shown in Table 17 and Figures 5 and 6 . Table 17: Efficacy Results in CHECKMATE-9ER CABOMETYX and Nivolumab (n=323) Sunitinib (n=328) Progression-free Survival Disease progression or deaths (%) 144 (45) 191 (58) Median PFS (months) Based on Kaplan-Meier estimates. (95% CI) 16.6 (12.5, 24.9) 8.3 (7.0, 9.7) Hazard ratio (95% CI) Stratified Cox proportional hazards model. 0.51 (0.41, 0.64) p-value Based on stratified log-rank test , 2-sided p-values from stratified log-rank test. <0.0001 Overall Survival Deaths (%) 67 (21) 99 (30) Median OS (months) (95% CI) NR Not Reached NR (22.6, NR ) Hazard ratio (95% CI) 0.60 (0.40, 0.89) p-value , , p-value is compared with the allocated alpha of 0.0111 for this interim analysis. 0.0010 Updated Overall Survival Deaths (%) 121 (37) 150 (46) Median OS (months) (95% CI) 37.7 (35.5, NR ) 34.3 (29.0, NR ) Hazard ratio (95% CI) 0.70 (0.55, 0.90) Confirmed Objective Response Rate (95% CI) CI based on the Clopper and Pearson method. 55.7% (50.1, 61.2) 27.1% (22.4, 32.3) p-value 2-sided p-value from Cochran-Mantel-Haenszel test. <0.0001 Complete Response (CR) 26 (8%) 15 (4.6%) Partial Response (PR) 154 (48%) 74 (23%) Median duration of response in months (95% CI) 20.2 (17.3, NR ) 11.5 (8.3, 18.4) Figure 5: Kaplan-Meier Curve of Progression-Free Survival in CHECKMATE-9ER Figure 6: Kaplan-Meier Curve of Updated Overall Survival in CHECKMATE-9ER In an exploratory analysis, the updated analysis of OS in patients with IMDC favorable, intermediate, intermediate/poor, and poor risk demonstrated a HR (95% CI) of 1.03 (0.55, 1.92), 0.74 (0.54, 1.01), 0.65 (0.50, 0.85), and 0.49 (0.31, 0.79), respectively. 14.2 Hepatocellular Carcinoma The efficacy of CABOMETYX was evaluated in CELESTIAL (NCT01908426), a randomized (2:1), double-blind, placebo-controlled, multicenter trial in patients with hepatocellular carcinoma (HCC) who had previously received sorafenib and had Child Pugh Class A liver impairment. Patients were randomized to receive CABOMETYX 60 mg orally once daily or placebo until disease progression or unacceptable toxicity. Randomization was stratified by etiology of disease (hepatitis B virus [HBV] with or without hepatitis C virus [HCV] vs. HCV [without HBV] vs. other [without HBV and HCV]), geographic region (Asia vs. other regions), and presence of extrahepatic spread of disease and/or macrovascular invasion (yes vs. no). The primary efficacy outcome measure was overall survival (OS). Additional outcome measures were progression-free survival (PFS) and objective response rate (ORR), as assessed by investigators per RECIST 1.1. Tumor assessments were conducted every 8 weeks. In CELESTIAL, a total of 707 patients were randomized, 470 to CABOMETYX and 237 to placebo. The median age was 64 years (range 22 to 86 years), 82% were male, 56% were White and 34% were Asian. Baseline ECOG performance status was 0 (53%) or 1 (47%). The etiology of HCC was attributed to HBV in 38% of patients and HCV in 21%; etiology was attributed to causes other than HBV or HCV in 40%. Macroscopic vascular invasion or extra-hepatic tumor spread was present in 78% of patients and 41% had alpha-fetoprotein (AFP) levels ≥ 400 mcg/L. All patients received prior sorafenib and 27% received two prior systemic therapy regimens. Efficacy results are summarized in Table 18 , Figure 7 , and Figure 8 . Table 18: Efficacy Results from CELESTIAL Endpoint CABOMETYX Placebo N = 470 N = 237 Overall Survival Number of Deaths, (%) 317 (67) 167 (70) Median OS in Months (95% CI) 10.2 (9.1, 12.0) 8.0 (6.8, 9.4) Hazard Ratio (95% CI) estimated using the Cox proportional-hazard model 0.76 (0.63, 0.92) p-value log-rank test stratified by etiology of disease (HBV [with or without HCV], HCV [without HBV], or Other), geographic region (Asia, Other Regions), and presence of extrahepatic spread of disease and/or macrovascular invasion (Yes, No) as stratification factors (per IVRS data) p=0.0049 significance level = 0.021 for 78% information (484 deaths) based on O’Brien-Fleming method Progression-Free Survival Number of Events, (%) 349 (74) 205 (86) Progressive Disease 284 (60) 186 (78) Death 65 (14) 19 (8) Median PFS in Months (95% CI) 5.2 (4.0, 5.5) 1.9 (1.9, 1.9) Hazard Ratio (95% CI) 0.44 (0.36, 0.52) p-value p< 0.0001 Overall Response Rate (ORR) Confirmed ORR (partial responses only) (95% CI) 4% (2.3, 6.0) 0.4% (0.0, 2.3) p-value Fisher’s exact test p=0.0086 Figure 7: Kaplan-Meier Curve of Overall Survival in CELESTIAL Figure 8: Kaplan-Meier Curve of Progression-Free Survival in CELESTIAL 14.3 Differentiated Thyroid Cancer The efficacy of CABOMETYX was evaluated in COSMIC-311 (NCT03690388), a randomized (2:1), double-blind, placebo-controlled, multicenter trial in patients with locally advanced or metastatic differentiated thyroid cancer (DTC) that had progressed following prior VEGFR-targeted therapy and were radioactive iodine-refractory or ineligible. Patients were randomized to receive CABOMETYX 60 mg orally once daily or placebo with supportive care until disease progression or unacceptable toxicity. Randomization was stratified by prior receipt of lenvatinib (yes vs. no) and age (≤ 65 years vs > 65 years). Eligible patients randomized to placebo were allowed to cross-over to CABOMETYX upon confirmation of progressive disease by blinded independent radiology review committee (BIRC). The multiple primary efficacy outcome measures were progression-free survival (PFS) in the ITT population, and overall response rate (ORR) in the first 100 randomized patients, as assessed by BIRC per RECIST 1.1. Tumor assessments were conducted every 8 weeks. Overall survival (OS) was a descriptive outcome measure. The primary analysis of PFS included 187 randomized patients. An updated analysis of PFS was performed and included 258 randomized patients. The median age was 65 years (range 31 to 85 years), 53% were female, 70% were White, 19% were Asian, 2% were Black, 2% were American Indian or Alaska Native, and 63% received prior lenvatinib. Baseline ECOG performance status was 0 (46%) or 1 (54%) and 93% of patients had metastatic disease. The trial demonstrated a statistically significant improvement in PFS, while it failed to demonstrate a statistically significant improvement in ORR, for patients randomized to CABOMETYX compared with placebo. Efficacy results are summarized in Table 19 and Figure 9 . Table 19: Efficacy Results from COSMIC-311 Primary Analysis Updated Analysis No formal statistical testing was conducted at the time of the updated analysis CABOMETYX (n=125) Placebo (n=62) CABOMETYX (n=170) Placebo (n=88) Progression-Free Survival Number of Events, (%) 31 (25) 43 (69) 62 (36) 69 (78) Median PFS in Months (95% CI) NR (5.7, NE) 1.9 (1.8, 3.6) 11.0 (7.4, 13.8) 1.9 (1.9, 3.7) Hazard Ratio (95% CI) Estimated using the Cox proportional-hazard model 0.22 (0.14, 0.35) 0.22 (0.15, 0.31) p-value Log-rank test stratified by receipt of prior lenvatinib (yes vs no) and age (≤ 65 years vs > 65 years) < 0.0001 Overall Response Rate (95% CI) Overall Response, % (95% CI) All responses were partial responses , The analysis population overall response rate was the first 100 randomized patients (67 in the CABOMETYX arm, and 33 in the placebo arm) 15% (7%, 26%) 0% (0.0%, 11%) 18% (10%, 29%) 0% (0.0%, 11%) p-value Fisher’s exact test compared to an alpha boundary of 0.01 0.0281 CI, confidence interval; NR, not reached; NE, not evaluable Figure 9: Kaplan-Meier Curve of Progression-Free Survival in COSMIC-311 (Updated Analysis, N=258)"
      ],
      "clinical_studies_table": [
        "<table width=\"85%\" ID=\"t14\"><caption>Table 14: Efficacy Results in METEOR (First 375 Randomized)</caption><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"30%\" align=\"center\" valign=\"middle\"/><col width=\"30%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Botrule Rrule\"> Endpoint</th><th styleCode=\"Lrule Botrule Rrule\">CABOMETYX</th><th styleCode=\"Lrule Botrule Rrule\">Everolimus</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Lrule Botrule Rrule\">N = 187</td><td styleCode=\"Lrule Botrule Rrule\">N = 188</td></tr></thead><tbody><tr><td styleCode=\"Lrule Botrule Rrule\"> Median PFS (95% CI), months</td><td styleCode=\"Botrule Rrule\">7.4 (5.6, 9.1)</td><td styleCode=\"Botrule Rrule\">3.8 (3.7, 5.4)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> HR (95% CI), p-value<footnote ID=\"table_14_footnote1\">stratified log-rank test with prior VEGFR-targeting TKI therapy (1 vs 2 or more) and MSKCC prognostic criteria for previously treated patients with RCC (0 vs 1 vs 2 or 3) as stratification factors (per IVRS data)</footnote></td><td styleCode=\"Botrule Rrule\" colspan=\"2\">0.58 (0.45, 0.74), p&lt;0.0001</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"t15\"><caption>Table 15: Efficacy Results in METEOR (ITT)</caption><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"30%\" align=\"center\" valign=\"middle\"/><col width=\"30%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Botrule Rrule\"> Endpoint</th><th styleCode=\"Lrule Botrule Rrule\">CABOMETYX</th><th styleCode=\"Lrule Botrule Rrule\">Everolimus</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Lrule Botrule Rrule\">N = 330</td><td styleCode=\"Lrule Botrule Rrule\">N = 328</td></tr></thead><tbody><tr><td styleCode=\"Lrule Botrule Rrule\"> Median OS (95% CI), months</td><td styleCode=\"Botrule Rrule\">21.4 (18.7, NE)</td><td styleCode=\"Botrule Rrule\">16.5 (14.7, 18.8)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> HR (95% CI), p-value<footnote ID=\"table_15_footnote1\">stratified log-rank test with prior VEGFR-targeting TKI therapy (1 vs 2 or more) and MSKCC prognostic criteria for previously treated patients with RCC (0 vs 1 vs 2 or 3) as stratification factors (per IVRS data)</footnote></td><td styleCode=\"Botrule Rrule\" colspan=\"2\">0.66 (0.53, 0.83), p=0.0003</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Confirmed ORR (partial responses only) (95% CI)</td><td styleCode=\"Botrule Rrule\">17% (13%, 22%)</td><td styleCode=\"Botrule Rrule\">3% (2%, 6%)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> p-value<footnote ID=\"table_15_footnote2\">chi-squared test</footnote></td><td styleCode=\"Botrule Rrule\" colspan=\"2\">p&lt;0.0001</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"t16\"><caption>Table 16: Efficacy Results in CABOSUN</caption><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"30%\" align=\"center\" valign=\"middle\"/><col width=\"30%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Botrule Rrule\"> Endpoint</th><th styleCode=\"Lrule Botrule Rrule\">CABOMETYX</th><th styleCode=\"Lrule Botrule Rrule\">Sunitinib</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Lrule Botrule Rrule\">N = 79</td><td styleCode=\"Lrule Botrule Rrule\">N = 78</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"3\"> Progression-Free Survival<footnote ID=\"table_16_footnote1\">as assessed by a retrospective blinded independent radiology review committee (BIRC)</footnote></th></tr></thead><tbody><tr><td styleCode=\"Lrule Botrule Rrule\"> Events, n(%)</td><td styleCode=\"Botrule Rrule\">43 (54)</td><td styleCode=\"Botrule Rrule\">49 (63)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Median PFS (95% CI), months<footnoteRef IDREF=\"table_16_footnote1\"/></td><td styleCode=\"Botrule Rrule\">8.6 (6.8, 14.0)</td><td styleCode=\"Botrule Rrule\">5.3 (3.0, 8.2)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hazard Ratio<footnote ID=\"table_16_footnote2\">estimated from stratified Cox proportional hazards model with stratification factors IMDC risk group and presence of bone metastases and treatment as covariate</footnote> (95% CI), p-value<footnote ID=\"table_16_footnote3\">two-sided stratified log-rank test with stratification factors IMDC risk group and presence of bone metastases</footnote></td><td styleCode=\"Botrule Rrule\" colspan=\"2\">0.48 (0.31, 0.74), p=0.0008</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Overall Survival</content></td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Events, n(%)</td><td styleCode=\"Botrule Rrule\">43 (54)</td><td styleCode=\"Botrule Rrule\">47 (60)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hazard Ratio<footnoteRef IDREF=\"table_16_footnote2\"/><sup>, </sup><footnote ID=\"table_16_footnote4\">no multiplicity adjustments were made for overall survival or ORR</footnote> (95% CI)</td><td styleCode=\"Botrule Rrule\" colspan=\"2\">0.80 (0.53, 1.21)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"><content styleCode=\"bold\">Confirmed ORR, partial responses only (95% CI)</content><footnoteRef IDREF=\"table_16_footnote1\"/><sup>, </sup><footnoteRef IDREF=\"table_16_footnote4\"/></td><td styleCode=\"Botrule Rrule\">20% (12.0, 30.8)</td><td styleCode=\"Botrule Rrule\">9% (3.7, 17.6)</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"t17\"><caption>Table 17: Efficacy Results in CHECKMATE-9ER</caption><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"30%\" align=\"center\" valign=\"middle\"/><col width=\"30%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Botrule Rrule\"/><th styleCode=\"Lrule Botrule Rrule\">CABOMETYX and Nivolumab (n=323)</th><th styleCode=\"Lrule Botrule Rrule\">Sunitinib (n=328)</th></tr></thead><tbody><tr><td styleCode=\"Lrule Botrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Progression-free Survival</content></td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Disease progression or deaths (%)</td><td styleCode=\"Botrule Rrule\">144 (45)</td><td styleCode=\"Botrule Rrule\">191 (58)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Median PFS (months)<footnote ID=\"table_17_footnote1\">Based on Kaplan-Meier estimates.</footnote> (95% CI)</td><td styleCode=\"Botrule Rrule\">16.6 (12.5, 24.9)</td><td styleCode=\"Botrule Rrule\">8.3 (7.0, 9.7)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hazard ratio (95% CI)<footnote ID=\"table_17_footnote2\">Stratified Cox proportional hazards model.</footnote></td><td styleCode=\"Botrule Rrule\" colspan=\"2\">0.51 (0.41, 0.64)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> p-value<footnote ID=\"table_17_footnote3\">Based on stratified log-rank test</footnote><sup>, </sup><footnote ID=\"table_17_footnote4\">2-sided p-values from stratified log-rank test.</footnote></td><td styleCode=\"Botrule Rrule\" colspan=\"2\">&lt;0.0001</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Overall Survival</content></td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Deaths (%)</td><td styleCode=\"Botrule Rrule\">67 (21)</td><td styleCode=\"Botrule Rrule\">99 (30)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Median OS (months)<footnoteRef IDREF=\"table_17_footnote1\"/> (95% CI)</td><td styleCode=\"Botrule Rrule\">NR<footnote ID=\"table_17_footnote5\">Not Reached</footnote></td><td styleCode=\"Botrule Rrule\">NR (22.6, NR<footnoteRef IDREF=\"table_17_footnote5\"/>)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hazard ratio (95% CI)<footnoteRef IDREF=\"table_17_footnote2\"/></td><td styleCode=\"Botrule Rrule\" colspan=\"2\">0.60 (0.40, 0.89)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> p-value<footnoteRef IDREF=\"table_17_footnote3\"/><sup>, </sup><footnoteRef IDREF=\"table_17_footnote4\"/><sup>, </sup><footnote ID=\"table_17_footnote6\">p-value is compared with the allocated alpha of 0.0111 for this interim analysis.</footnote></td><td styleCode=\"Botrule Rrule\" colspan=\"2\">0.0010</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Updated Overall Survival</content></td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Deaths (%)</td><td styleCode=\"Botrule Rrule\">121 (37)</td><td styleCode=\"Botrule Rrule\">150 (46)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Median OS (months)<footnoteRef IDREF=\"table_17_footnote1\"/> (95% CI)</td><td styleCode=\"Botrule Rrule\">37.7 (35.5, NR<footnoteRef IDREF=\"table_17_footnote5\"/>) </td><td styleCode=\"Botrule Rrule\">34.3 (29.0, NR<footnoteRef IDREF=\"table_17_footnote5\"/>)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hazard ratio (95% CI)<footnoteRef IDREF=\"table_17_footnote2\"/></td><td styleCode=\"Botrule Rrule\" colspan=\"2\">0.70 (0.55, 0.90)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"><content styleCode=\"bold\">Confirmed Objective Response Rate (95% CI)</content><footnote ID=\"table_17_footnote7\">CI based on the Clopper and Pearson method.</footnote></td><td styleCode=\"Botrule Rrule\">55.7% (50.1, 61.2)</td><td styleCode=\"Botrule Rrule\">27.1% (22.4, 32.3)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> p-value<footnote ID=\"table_17_footnote8\">2-sided p-value from Cochran-Mantel-Haenszel test.</footnote></td><td styleCode=\"Botrule Rrule\" colspan=\"2\">&lt;0.0001</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Complete Response (CR)</td><td styleCode=\"Botrule Rrule\">26 (8%)</td><td styleCode=\"Botrule Rrule\">15 (4.6%)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Partial Response (PR)</td><td styleCode=\"Botrule Rrule\">154 (48%)</td><td styleCode=\"Botrule Rrule\">74 (23%)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Median duration of response in months (95% CI)<footnoteRef IDREF=\"table_17_footnote1\"/></td><td styleCode=\"Botrule Rrule\">20.2 (17.3, NR<footnoteRef IDREF=\"table_17_footnote5\"/>)</td><td styleCode=\"Botrule Rrule\">11.5 (8.3, 18.4)</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"t18\"><caption>Table 18: Efficacy Results from CELESTIAL</caption><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"30%\" align=\"center\" valign=\"middle\"/><col width=\"30%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Botrule Rrule\"> Endpoint</th><th styleCode=\"Lrule Botrule Rrule\">CABOMETYX</th><th styleCode=\"Lrule Botrule Rrule\">Placebo</th></tr><tr><td styleCode=\"Lrule Botrule Rrule\"/><td styleCode=\"Lrule Botrule Rrule\">N = 470</td><td styleCode=\"Lrule Botrule Rrule\">N = 237</td></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"3\"> Overall Survival</th></tr></thead><tbody><tr><td styleCode=\"Lrule Botrule Rrule\"> Number of Deaths, (%)</td><td styleCode=\"Botrule Rrule\">317 (67)</td><td styleCode=\"Botrule Rrule\">167 (70)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Median OS in Months (95% CI)</td><td styleCode=\"Botrule Rrule\">10.2 (9.1, 12.0)</td><td styleCode=\"Botrule Rrule\">8.0 (6.8, 9.4)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hazard Ratio (95% CI)<footnote ID=\"table_18_footnote1\">estimated using the Cox proportional-hazard model</footnote></td><td styleCode=\"Botrule Rrule\" colspan=\"2\">0.76 (0.63, 0.92)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> p-value<footnote ID=\"table_18_footnote2\">log-rank test stratified by etiology of disease (HBV [with or without HCV], HCV [without HBV], or Other), geographic region (Asia, Other Regions), and presence of extrahepatic spread of disease and/or macrovascular invasion (Yes, No) as stratification factors (per IVRS data)</footnote></td><td styleCode=\"Botrule Rrule\" colspan=\"2\">p=0.0049<footnote ID=\"table_18_footnote3\">significance level = 0.021 for 78% information (484 deaths) based on O&#x2019;Brien-Fleming method</footnote></td></tr><tr><td styleCode=\"Lrule Botrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Progression-Free Survival</content></td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Number of Events, (%)</td><td styleCode=\"Botrule Rrule\">349 (74)</td><td styleCode=\"Botrule Rrule\">205 (86)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Progressive Disease</td><td styleCode=\"Botrule Rrule\">284 (60)</td><td styleCode=\"Botrule Rrule\">186 (78)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Death</td><td styleCode=\"Botrule Rrule\">65 (14)</td><td styleCode=\"Botrule Rrule\">19 (8)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Median PFS in Months (95% CI)</td><td styleCode=\"Botrule Rrule\">5.2 (4.0, 5.5)</td><td styleCode=\"Botrule Rrule\">1.9 (1.9, 1.9)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Hazard Ratio (95% CI)<footnoteRef IDREF=\"table_18_footnote1\"/></td><td styleCode=\"Botrule Rrule\" colspan=\"2\">0.44 (0.36, 0.52)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> p-value<footnoteRef IDREF=\"table_18_footnote2\"/></td><td styleCode=\"Botrule Rrule\" colspan=\"2\">p&lt; 0.0001</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Overall Response Rate (ORR)</content></td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Confirmed ORR (partial responses only) (95% CI)<footnoteRef IDREF=\"table_18_footnote3\"/></td><td styleCode=\"Botrule Rrule\">4% (2.3, 6.0)</td><td styleCode=\"Botrule Rrule\">0.4% (0.0, 2.3)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> p-value<footnote ID=\"table_18_footnote4\">Fisher&#x2019;s exact test</footnote></td><td styleCode=\"Botrule Rrule\" colspan=\"2\">p=0.0086</td></tr></tbody></table>",
        "<table width=\"85%\" ID=\"t19\"><caption>Table 19: Efficacy Results from COSMIC-311</caption><col width=\"30%\" align=\"left\" valign=\"middle\"/><col width=\"15.5%\" align=\"center\" valign=\"middle\"/><col width=\"15.5%\" align=\"center\" valign=\"middle\"/><col width=\"15.5%\" align=\"center\" valign=\"middle\"/><col width=\"15.5%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Botrule Rrule\"/><th styleCode=\"Lrule Botrule Rrule\" colspan=\"2\">Primary Analysis</th><th styleCode=\"Lrule Botrule Rrule\" colspan=\"2\">Updated Analysis<footnote ID=\"table_19_footnote1\">No formal statistical testing was conducted at the time of the updated analysis</footnote></th></tr><tr><th styleCode=\"Lrule Botrule Rrule\"/><th styleCode=\"Lrule Botrule Rrule\">CABOMETYX (n=125)</th><th styleCode=\"Lrule Botrule Rrule\">Placebo (n=62)</th><th styleCode=\"Lrule Botrule Rrule\">CABOMETYX (n=170)</th><th styleCode=\"Lrule Botrule Rrule\">Placebo (n=88)</th></tr><tr><th styleCode=\"Lrule Botrule Rrule\" colspan=\"1\">Progression-Free Survival</th><th styleCode=\"Lrule Botrule Rrule\"/><th styleCode=\"Botrule Rrule\"/><th styleCode=\"Botrule Rrule\"/><th styleCode=\"Botrule Rrule\"/></tr></thead><tbody><tr><td styleCode=\"Lrule Botrule Rrule\">Number of Events, (%)</td><td styleCode=\"Botrule Rrule\">31 (25)</td><td styleCode=\"Botrule Rrule\">43 (69)</td><td styleCode=\"Botrule Rrule\">62 (36)</td><td styleCode=\"Botrule Rrule\">69 (78)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\">Median PFS in Months (95% CI)</td><td styleCode=\"Botrule Rrule\">NR (5.7, NE)</td><td styleCode=\"Botrule Rrule\">1.9 (1.8, 3.6)</td><td styleCode=\"Botrule Rrule\">11.0 (7.4, 13.8)</td><td styleCode=\"Botrule Rrule\">1.9 (1.9, 3.7)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\">Hazard Ratio (95% CI)<footnote ID=\"table_19_footnote2\">Estimated using the Cox proportional-hazard model</footnote></td><td styleCode=\"Botrule Rrule\" colspan=\"2\">0.22 (0.14, 0.35)</td><td styleCode=\"Botrule Rrule\" colspan=\"2\">0.22 (0.15, 0.31)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\">p-value<footnote ID=\"table_19_footnote3\">Log-rank test stratified by receipt of prior lenvatinib (yes vs no) and age (&#x2264; 65 years vs &gt; 65 years)</footnote></td><td styleCode=\"Botrule Rrule\" colspan=\"2\">&lt; 0.0001</td><td styleCode=\"Botrule Rrule\" colspan=\"2\"/></tr><tr><td styleCode=\"Lrule Botrule Rrule\"><content styleCode=\"bold\">Overall Response Rate (95% CI)</content></td><td styleCode=\"Botrule Rrule\" colspan=\"2\"/><td styleCode=\"Botrule Rrule\" colspan=\"2\"/></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> Overall Response, % (95% CI)<footnote ID=\"table_19_footnote4\">All responses were partial responses</footnote><sup>,</sup><footnote ID=\"table_19_footnote5\">The analysis population overall response rate was the first 100 randomized patients (67 in the CABOMETYX arm, and 33 in the placebo arm)</footnote></td><td styleCode=\"Botrule Rrule\">15% (7%, 26%)</td><td styleCode=\"Botrule Rrule\">0% (0.0%, 11%)</td><td styleCode=\"Botrule Rrule\">18% (10%, 29%)</td><td styleCode=\"Botrule Rrule\">0% (0.0%, 11%)</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\"> p-value<footnote ID=\"table_19_footnote6\">Fisher&#x2019;s exact test compared to an alpha boundary of 0.01</footnote></td><td styleCode=\"Botrule Rrule\" colspan=\"2\">0.0281</td><td styleCode=\"Botrule Rrule\" colspan=\"2\"/></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><sup> CI, confidence interval; NR, not reached; NE, not evaluable</sup></td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING CABOMETYX tablets are supplied as follows: 60 mg tables are yellow film-coated, oval shaped with no score, debossed with \"XL\" on one side and \"60\" on the other side of the tablet; available in: bottle of 30 tablets: NDC 42388-023-26 bottle of 30 tablets packaged in a carton: NDC 42388-023-46 40 mg tablets are yellow film-coated, triangle shaped with no score, debossed with \"XL\" on one side and \"40\" on the other side of the tablet; available in: bottle of 30 tablets: NDC 42388-025-26 bottle of 30 tablets packaged in a carton: NDC 42388-025-46 20 mg tablets are yellow film-coated, round shaped with no score, debossed with \"XL\" on one side and \"20\" on the other side of the tablet; available in: bottle of 30 tablets: NDC 42388-024-26 bottle of 30 tablets packaged in a carton: NDC 42388-024-46 Store CABOMETYX at 20°C to 25°C (68°F to 77°F); excursions are permitted from 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature]."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling ( Patient Information ). Hemorrhage : Instruct patients to contact their healthcare provider to seek immediate medical attention for signs or symptoms of unusual severe bleeding or hemorrhage [see Warnings and Precautions (5.1) ] . Perforations and fistulas : Advise patients that gastrointestinal disorders such as diarrhea, nausea, vomiting, and constipation may develop during CABOMETYX treatment and to seek immediate medical attention if they experience persistent or severe abdominal pain because cases of gastrointestinal perforation and fistula have been reported in patients taking CABOMETYX [see Warnings and Precautions (5.2) ] . Thrombotic Events : Venous and arterial thrombotic events have been reported. Advise patients to report signs or symptoms of an arterial thrombosis. Venous thromboembolic events including pulmonary embolus have been reported. Advise patients to contact their health care provider if new onset of dyspnea, chest pain, or localized limb edema occurs [see Warnings and Precautions (5.3) ] . Hypertension and hypertensive crisis : Inform patients of the signs and symptoms of hypertension. Advise patients to undergo routine blood pressure monitoring and to contact their health care provider if blood pressure is elevated or if they experience signs or symptoms of hypertension [see Warnings and Precautions (5.4) ] . Diarrhea : Advise patients to notify their healthcare provider at the first signs of poorly formed or loose stool or an increased frequency of bowel movements [see Warnings and Precautions (5.5) ] . Palmar-plantar erythrodysesthesia : Advise patients to contact their healthcare provider for progressive or intolerable rash [see Warnings and Precautions (5.6) ] . Hepatotoxicity : Advise patients to contact their healthcare provider immediately for jaundice, severe nausea or vomiting, or easy bruising or bleeding [see Warnings and Precautions (5.7) ] . Adrenal insufficiency : Advise patients receiving with nivolumab to contact their healthcare provider immediately for signs or symptoms of adrenal insufficiency [see Warnings and Precautions (5.8) ] . Proteinuria : Advise patients to contact their healthcare provider for signs or symptoms of proteinuria [see Warnings and Precautions (5.9) ] . Osteonecrosis of the jaw : Advise patients regarding good oral hygiene practices. Advise patients to immediately contact their healthcare provider for signs or symptoms associated with osteonecrosis of the jaw [see Warnings and Precautions (5.10) ] . Impaired wound healing : Advise patients that CABOMETYX may impair wound healing. Advise patients to inform their healthcare provider of any planned surgical procedure [see Dosage and Administration (2.1) , Warnings and Precautions (5.11) ] . Reversible posterior leukoencephalopathy syndrome : Advise patients to immediately contact their health care provider for new onset or worsening neurological function [see Warnings and Precautions (5.12) ] . Thyroid dysfunction : Advise patients that CABOMETYX can cause thyroid dysfunction and that their thyroid function should be monitored regularly during treatment. Advise patients to immediately contact their healthcare provider for signs or symptoms of thyroid dysfunction [see Warnings and Precautions (5.13) ] . Hypocalcemia : Advise patients that CABOMETYX can cause low calcium levels and that their serum calcium levels should be monitored regularly during treatment. Advise patients to immediately contact their healthcare provider for signs or symptoms of hypocalcemia [see Warnings and Precautions (5.14) ] . Embryo-fetal toxicity : Advise females of reproductive potential of the potential risk to a fetus. Advise females to inform their healthcare provider of a known or suspected pregnancy [see Warnings and Precautions (5.15) , Use in Specific Populations (8.1) ] . Advise females of reproductive potential to use effective contraception during treatment with CABOMETYX and for 4 months after the final dose [ Use in Specific Populations (8.3) ] . Lactation : Advise women not to breastfeed during treatment with CABOMETYX and for 4 months following the last dose [ Use in Specific Populations (8.2) ] . Drug interactions : Advise patients to inform their healthcare provider of all prescription or nonprescription medications, vitamins or herbal products. Inform patients to avoid grapefruit, grapefruit juice, and St. John’s wort [see Drug Interactions (7.1) ] . Important administration information Instruct patients to take CABOMETYX at least 1 hour before or at least 2 hours after eating. Manufactured for Exelixis, Inc. Alameda, CA 94502"
      ],
      "spl_patient_package_insert": [
        "PATIENT INFORMATION CABOMETYX ® (Ka-boe-met-iks) cabozantinib tablets If your healthcare provider prescribes CABOMETYX in combination with nivolumab, also read the Medication Guide that comes with nivolumab. What is CABOMETYX? CABOMETYX is a prescription medicine used to treat: people with advanced kidney cancer (renal cell carcinoma). CABOMETYX may be used: alone to treat people with renal cell carcinoma (RCC) that has spread (advanced RCC). in combination with nivolumab when your cancer has spread (advanced RCC), and you have not already had treatment for your advanced RCC. people with liver cancer (hepatocellular carcinoma) who have been previously treated with the medicine sorafenib. adults and children 12 years of age and older who have a type of thyroid cancer called differentiated thyroid cancer (DTC), that has spread (locally advanced or metastatic), and , has progressed after treatment with a VEGFR-targeted treatment, and your DTC can no longer be treated with radioactive iodine, or you are not able to receive radioactive iodine treatment It is not known if CABOMETYX is safe and effective in children younger than 12 years of age. Before you take CABOMETYX, tell your healthcare provider about all of your medical conditions, including if you: have had a liver problem other than liver cancer have a recent history of bleeding, including coughing up or vomiting blood, or black tarry stools. have an open or healing wound have high blood pressure have a low calcium level in your blood (hypocalcemia) plan to have any surgery, dental procedure, or have had a recent surgery. You should stop taking CABOMETYX at least 3 weeks before planned surgery. See \" What are the possible side effects of CABOMETYX? \" are pregnant, or plan to become pregnant. CABOMETYX can harm your unborn baby. If you are able to become pregnant, your healthcare provider will check your pregnancy status before you start treatment with CABOMETYX. Females who are able to become pregnant should use effective birth control (contraception) during treatment and for 4 months after your final dose of CABOMETYX. Talk to your healthcare provider about birth control methods that may be right for you. If you become pregnant or think you are pregnant, tell your healthcare provider right away. are breastfeeding or plan to breastfeed. It is not known if CABOMETYX passes into your breast milk. Do not breastfeed during treatment and for 4 months after your final dose of CABOMETYX. Tell your healthcare provider about all the medicines you take, including prescription or over-the-counter medicines, vitamins, and herbal supplements. CABOMETYX and certain other medicines may affect each other causing side effects. How should I take CABOMETYX? Take CABOMETYX exactly as your healthcare provider tells you to take it. Do not take CABOMETYX with food. Take CABOMETYX at least 1 hour before or at least 2 hours after eating. Swallow CABOMETYX tablets whole. Do not crush CABOMETYX tablets. If you miss a dose and your next scheduled dose is in: less than 12 hours, take your next dose at the normal time. Do not make up the missed dose. What should I avoid while taking CABOMETYX? Avoid drinking grapefruit juice, eating grapefruit or taking supplements that contain grapefruit or St. John’s wort during treatment with CABOMETYX. What are the possible side effects of CABOMETYX? CABOMETYX may cause serious side effects, including: bleeding (hemorrhage). CABOMETYX can cause severe bleeding that may lead to death. Tell your healthcare provider right away if you get any signs of bleeding during treatment with CABOMETYX, including: coughing up blood or blood clots vomiting blood or if your vomit looks like coffee-grounds red or black (looks like tar) stools menstrual bleeding that is heavier than normal any unusual or heavy bleeding a tear in your stomach or intestinal wall (perforation) or an abnormal connection between 2 parts of your body (fistula). Tell your healthcare provider right away if you get tenderness or pain in your stomach-area (abdomen) that is severe or that does not go away. blood clots, stroke, heart attack, and chest pain. Get emergency help right away if you get: swelling or pain in your arms or legs shortness of breath feel lightheaded or faint sweating more than usual numbness or weakness of your face, arm or leg, especially on one side of your body sudden confusion, trouble speaking or understanding sudden trouble seeing in one or both eyes sudden trouble walking dizziness, loss of balance or coordination a sudden severe headache high blood pressure (hypertension). Hypertension is common with CABOMETYX and sometimes can be severe. Your healthcare provider will check your blood pressure before starting CABOMETYX and regularly during treatment with CABOMETYX. If needed, your healthcare provider may prescribe medicine to treat your high blood pressure. Tell your healthcare provider if you develop severe headaches, nose bleeds, tiredness or confusion, vision changes, chest pain, trouble breathing, irregular heartbeat, or blood in your urine. diarrhea. Diarrhea is common with CABOMETYX and can be severe. If needed, your healthcare provider may prescribe medicine to treat your diarrhea. Tell your healthcare provider right away, if you have frequent loose, watery bowel movements. a skin problem called hand-foot skin reaction. Hand-foot skin reactions are common with CABOMETYX and can be severe. Tell your healthcare provider right away if you have rashes, redness, pain, swelling, or blisters on the palms of your hands or soles of your feet. liver problems. Liver problems may happen during treatment with CABOMETYX. When CABOMETYX is taken in combination with nivolumab, severe changes in liver function tests may happen more often than if you take CABOMETYX alone. Your healthcare provider will do blood tests to check your liver function before and during treatment with CABOMETYX. Tell your healthcare provider right away if you develop symptoms of liver problems including: yellowing of your skin or the whites of your eyes, severe nausea or vomiting, pain on the right side of your stomach-area (abdomen), dark urine, bleeding or bruising more easily than normal. adrenal gland problems. Your healthcare provider will monitor you for this problem. Your healthcare provider may prescribe hormone replacement therapy or corticosteroid medicines if needed. Tell your healthcare provider right away if you develop any of the following signs or symptoms: extreme tiredness, dizziness or fainting, weakness, nausea, or vomiting. protein in your urine and possible kidney problems. Symptoms may include swelling in your hands, arms, legs, or feet. Your healthcare provider will check you for this problem during treatment with CABOMETYX. severe jaw bone problems (osteonecrosis). Your healthcare provider should examine your mouth before you start and during treatment with CABOMETYX. Tell your dentist that you are taking CABOMETYX. It is important for you to practice good mouth care during treatment with CABOMETYX. Tell your healthcare provider right away if you develop any symptoms of jaw problems, including: jaw pain, toothache, or sores on your gums. wound healing problems. Wound healing problems have happened in some people who take CABOMETYX. Tell your healthcare provider if you plan to have any surgery before or during treatment with CABOMETYX. You should stop taking CABOMETYX at least 3 weeks before planned surgery. Your healthcare provider should tell you when you may start taking CABOMETYX again after surgery. Reversible Posterior Leukoencephalopathy Syndrome (RPLS). A condition called reversible posterior leukoencephalopathy syndrome can happen during treatment with CABOMETYX. Tell your healthcare provider right away if you have headaches, seizures, confusion, changes in vision, or problems thinking. change in thyroid function. CABOMETYX can cause changes in your thyroid function, including changes to thyroid hormone levels in your blood. Your healthcare provider will do blood tests to check your thyroid function before and during treatment with CABOMETYX. decreased calcium level in your blood (hypocalcemia) . CABOMETYX can cause you to have a decreased amount of calcium in your blood. Your healthcare provider will do blood tests to check you for this problem and give you calcium if needed. Tell your healthcare provider right away if you get any of the following signs or symptoms: muscle stiffness or muscle spasms numbness or tingling in your fingers, toes, or around your mouth seizures sudden weight gain swelling of your arms, hands, legs, and ankles Your healthcare provider may change your dose, temporarily stop, or permanently stop treatment with CABOMETYX if you have certain side effects. The most common side effects of CABOMETYX include: tiredness decreased appetite nausea and vomiting weight loss constipation The most common side effects of CABOMETYX when used in combination with nivolumab include: tiredness mouth sores rash low thyroid hormone levels (hypothyroidism) pain in muscles, bones, and joints decreased appetite nausea changes in the way things taste stomach-area (abdominal) pain cough upper respiratory tract infection CABOMETYX may cause fertility problems in females and males, which may affect your ability to have children. Talk to your healthcare provider if you have concerns about fertility. These are not all of the possible side effects of CABOMETYX. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store CABOMETYX? Store CABOMETYX at room temperature between 68°F to 77°F (20°C to 25°C). Keep CABOMETYX and all medicines out of the reach of children. General information about the safe and effective use of CABOMETYX. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use CABOMETYX for a condition for which it was not prescribed. Do not give CABOMETYX to other people, even if they have the same symptoms you have. It may harm them. You can ask your pharmacist or healthcare provider for information about CABOMETYX that is written for health professionals. What are the ingredients in CABOMETYX? Active ingredient: cabozantinib Inactive ingredients: microcrystalline cellulose, lactose anhydrous, hydroxypropyl cellulose, croscarmellose sodium, colloidal silicon dioxide, and magnesium stearate. The film coating contains hypromellose, titanium dioxide, triacetin, and iron oxide yellow. Manufactured for Exelixis, Inc. Alameda, CA 94502 For more information, go to www.cabometyx.com or call 1-855-292-3935. This Patient Information has been approved by the U.S. Food and Drug Administration. Issued: 09/2021 image of chemical structure of CABOMETYX image of Kaplan-Meier Curves of Progression-Free Survival in METEOR (First 375 Randomized) image of Kaplan-Meier Curve of Overall Survival in METEOR (ITT) image of Kaplan-Meier Curve of Progression-Free Survival in CABOSUN image of Kaplan-Meier Curve of Overall Survival in CABOSUN image of Kaplan-Meier Curve of Progression-Free Survival in CHECKMATE-9ER image of Kaplan-Meier Curve of Overall Survival in CHECKMATE-9ER image of Kaplan-Meier Curve of Overall Survival in CELESTIAL image of Kaplan-Meier Curve of Progression-Free Survival in CELESTIAL image of Kaplan-Meier Curve of Progression-Free Survival in COSMIC-311 Updated Analysis"
      ],
      "spl_patient_package_insert_table": [
        "<table ID=\"table-ppi1\" width=\"100%\"><col width=\"60%\" align=\"left\" valign=\"top\"/><col width=\"40%\" align=\"right\" valign=\"bottom\"/><tbody><tr><td styleCode=\"Lrule Rrule Botrule\" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">PATIENT INFORMATION CABOMETYX<sup>&#xAE;</sup> (Ka-boe-met-iks) cabozantinib  tablets</content></td></tr><tr><td styleCode=\"Lrule Rrule Botrule\" colspan=\"2\">If your healthcare provider prescribes CABOMETYX in combination with nivolumab, also read the Medication Guide that comes with nivolumab.</td></tr><tr><td styleCode=\"Lrule Rrule Botrule\" colspan=\"2\"><content styleCode=\"bold\">What is CABOMETYX?</content> CABOMETYX is a prescription medicine used to treat:<list listType=\"unordered\"><item>people with advanced kidney cancer (renal cell carcinoma). CABOMETYX may be used:<list listType=\"unordered\"><item>alone to treat people with renal cell carcinoma (RCC) that has spread (advanced RCC).</item><item>in combination with nivolumab when your cancer has spread (advanced RCC), and you have not already had treatment for your advanced RCC.</item></list></item><item>people with liver cancer (hepatocellular carcinoma) who have been previously treated with the medicine sorafenib.</item><item>adults and children 12 years of age and older who have a type of thyroid cancer called differentiated thyroid cancer (DTC), that has spread (locally advanced or metastatic), <content styleCode=\"bold\">and</content>,<list listType=\"unordered\"><item>has progressed after treatment with a VEGFR-targeted treatment, <content styleCode=\"bold\">and</content></item><item>your DTC can no longer be treated with radioactive iodine, or you are not able to receive radioactive iodine treatment</item></list></item></list> It is not known if CABOMETYX is safe and effective in children younger than 12 years of age.</td></tr><tr><td styleCode=\"Lrule Rrule Botrule\" colspan=\"2\"><content styleCode=\"bold\">Before you take CABOMETYX,</content> tell your healthcare provider about all of your medical conditions, including if you:<list listType=\"unordered\"><item>have had a liver problem other than liver cancer</item><item>have a recent history of bleeding, including coughing up or vomiting blood, or black tarry stools.</item><item>have an open or healing wound</item><item>have high blood pressure</item><item>have a low calcium level in your blood (hypocalcemia)</item><item>plan to have any surgery, dental procedure, or have had a recent surgery. You should stop taking CABOMETYX at least 3 weeks before planned surgery. See &quot;<content styleCode=\"bold\">What are the possible side effects of CABOMETYX?</content>&quot;</item><item>are pregnant, or plan to become pregnant. CABOMETYX can harm your unborn baby.<list listType=\"unordered\"><item>If you are able to become pregnant, your healthcare provider will check your pregnancy status before you start treatment with CABOMETYX.</item><item>Females who are able to become pregnant should use effective birth control (contraception) during treatment and for 4 months after your final dose of CABOMETYX.</item><item>Talk to your healthcare provider about birth control methods that may be right for you.</item><item>If you become pregnant or think you are pregnant, tell your healthcare provider right away.</item></list></item><item>are breastfeeding or plan to breastfeed. It is not known if CABOMETYX passes into your breast milk. Do not breastfeed during treatment and for 4 months after your final dose of CABOMETYX.</item></list><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take,</content> including prescription or over-the-counter medicines, vitamins, and herbal supplements. CABOMETYX and certain other medicines may affect each other causing side effects.</td></tr><tr><td styleCode=\"Lrule Rrule Botrule\" colspan=\"2\"><content styleCode=\"bold\">How should I take CABOMETYX?</content><list listType=\"unordered\"><item>Take CABOMETYX exactly as your healthcare provider tells you to take it.</item><item><content styleCode=\"bold\">Do not</content> take CABOMETYX with food. Take CABOMETYX at least 1 hour before or at least 2 hours after eating.</item><item>Swallow CABOMETYX tablets whole.</item><item><content styleCode=\"bold\">Do not</content> crush CABOMETYX tablets.</item><item>If you miss a dose and your next scheduled dose is in:<list listType=\"unordered\"><item>less than 12 hours, take your next dose at the normal time. Do not make up the missed dose.</item></list></item></list></td></tr><tr><td styleCode=\"Lrule Rrule Botrule\" colspan=\"2\"><content styleCode=\"bold\">What should I avoid while taking CABOMETYX?</content> <content styleCode=\"bold\">Avoid</content> drinking grapefruit juice, eating grapefruit or taking supplements that contain grapefruit or St. John&#x2019;s wort during treatment with CABOMETYX.</td></tr><tr><td styleCode=\"Lrule Rrule Botrule\" colspan=\"2\"><content styleCode=\"bold\">What are the possible side effects of CABOMETYX?</content> <content styleCode=\"bold\">CABOMETYX may cause serious side effects, including:</content><list listType=\"unordered\"><item><content styleCode=\"bold\">bleeding (hemorrhage).</content> CABOMETYX can cause severe bleeding that may lead to death. Tell your healthcare provider right away if you get any signs of bleeding during treatment with CABOMETYX, including:<list listType=\"unordered\"><item>coughing up blood or blood clots</item><item>vomiting blood or if your vomit looks like coffee-grounds</item><item>red or black (looks like tar) stools</item><item>menstrual bleeding that is heavier than normal</item><item>any unusual or heavy bleeding</item></list></item><item><content styleCode=\"bold\">a tear in your stomach or intestinal wall (perforation) or an abnormal connection between 2 parts of your body (fistula).</content> Tell your healthcare provider right away if you get tenderness or pain in your stomach-area (abdomen) that is severe or that does not go away.</item><item><content styleCode=\"bold\">blood clots, stroke, heart attack, and chest pain.</content> Get emergency help right away if you get:<list listType=\"unordered\"><item>swelling or pain in your arms or legs </item><item>shortness of breath</item><item>feel lightheaded or faint</item><item>sweating more than usual</item><item>numbness or weakness of your face, arm or leg, especially on one side of your body</item><item>sudden confusion, trouble speaking or understanding</item><item>sudden trouble seeing in one or both eyes</item><item>sudden trouble walking</item><item>dizziness, loss of balance or coordination</item><item>a sudden severe headache</item></list></item><item><content styleCode=\"bold\">high blood pressure (hypertension).</content> Hypertension is common with CABOMETYX and sometimes can be severe. Your healthcare provider will check your blood pressure before starting CABOMETYX and regularly during treatment with CABOMETYX. If needed, your healthcare provider may prescribe medicine to treat your high blood pressure. Tell your healthcare provider if you develop severe headaches, nose bleeds, tiredness or confusion, vision changes, chest pain, trouble breathing, irregular heartbeat, or blood in your urine.</item><item><content styleCode=\"bold\">diarrhea.</content> Diarrhea is common with CABOMETYX and can be severe. If needed, your healthcare provider may prescribe medicine to treat your diarrhea. Tell your healthcare provider right away, if you have frequent loose, watery bowel movements.</item><item><content styleCode=\"bold\">a skin problem called hand-foot skin reaction.</content> Hand-foot skin reactions are common with CABOMETYX and can be severe. Tell your healthcare provider right away if you have rashes, redness, pain, swelling, or blisters on the palms of your hands or soles of your feet.</item><item><content styleCode=\"bold\">liver problems.</content> Liver problems may happen during treatment with CABOMETYX. When CABOMETYX is taken in combination with nivolumab, severe changes in liver function tests may happen more often than if you take CABOMETYX alone. Your healthcare provider will do blood tests to check your liver function before and during treatment with CABOMETYX. Tell your healthcare provider right away if you develop symptoms of liver problems including: yellowing of your skin or the whites of your eyes, severe nausea or vomiting, pain on the right side of your stomach-area (abdomen), dark urine, bleeding or bruising more easily than normal.</item><item><content styleCode=\"bold\">adrenal gland problems.</content> Your healthcare provider will monitor you for this problem. Your healthcare provider may prescribe hormone replacement therapy or corticosteroid medicines if needed. Tell your healthcare provider right away if you develop any of the following signs or symptoms: extreme tiredness, dizziness or fainting, weakness, nausea, or vomiting.</item><item><content styleCode=\"bold\">protein in your urine and possible kidney problems.</content> Symptoms may include swelling in your hands, arms, legs, or feet. Your healthcare provider will check you for this problem during treatment with CABOMETYX.</item><item><content styleCode=\"bold\">severe jaw bone problems (osteonecrosis).</content> Your healthcare provider should examine your mouth before you start and during treatment with CABOMETYX. Tell your dentist that you are taking CABOMETYX. It is important for you to practice good mouth care during treatment with CABOMETYX. Tell your healthcare provider right away if you develop any symptoms of jaw problems, including: jaw pain, toothache, or sores on your gums.</item><item><content styleCode=\"bold\">wound healing problems.</content> Wound healing problems have happened in some people who take CABOMETYX. Tell your healthcare provider if you plan to have any surgery before or during treatment with CABOMETYX.<list listType=\"unordered\"><item>You should stop taking CABOMETYX at least 3 weeks before planned surgery.</item><item>Your healthcare provider should tell you when you may start taking CABOMETYX again after surgery.</item></list></item><item><content styleCode=\"bold\">Reversible Posterior Leukoencephalopathy Syndrome (RPLS).</content> A condition called reversible posterior leukoencephalopathy syndrome can happen during treatment with CABOMETYX. Tell your healthcare provider right away if you have headaches, seizures, confusion, changes in vision, or problems thinking.</item><item><content styleCode=\"bold\">change in thyroid function.</content> CABOMETYX can cause changes in your thyroid function, including changes to thyroid hormone levels in your blood. Your healthcare provider will do blood tests to check your thyroid function before and during treatment with CABOMETYX.</item><item><content styleCode=\"bold\">decreased calcium level in your blood (hypocalcemia)</content>. CABOMETYX can cause you to have a decreased amount of calcium in your blood. Your healthcare provider will do blood tests to check you for this problem and give you calcium if needed. <content styleCode=\"bold\">Tell your healthcare provider right away if you get any of the following signs or symptoms:</content><list listType=\"unordered\"><item>muscle stiffness or muscle spasms</item><item>numbness or tingling in your fingers, toes, or around your mouth</item><item>seizures</item><item>sudden weight gain</item><item>swelling of your arms, hands, legs, and ankles</item></list></item></list>Your healthcare provider may change your dose, temporarily stop, or permanently stop treatment with CABOMETYX if you have certain side effects. The most common side effects of CABOMETYX include:<list listType=\"unordered\"><item>tiredness</item><item>decreased appetite</item><item>nausea and vomiting</item><item>weight loss</item><item>constipation</item></list>The most common side effects of CABOMETYX when used in combination with nivolumab include:<list listType=\"unordered\"><item>tiredness</item><item>mouth sores</item><item>rash</item><item>low thyroid hormone levels (hypothyroidism)</item><item>pain in muscles, bones, and joints</item><item>decreased appetite</item><item>nausea</item><item>changes in the way things taste</item><item>stomach-area (abdominal) pain</item><item>cough</item><item>upper respiratory tract infection</item></list> CABOMETYX may cause fertility problems in females and males, which may affect your ability to have children. Talk to your healthcare provider if you have concerns about fertility. These are not all of the possible side effects of CABOMETYX. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr><td styleCode=\"Lrule Rrule Botrule\" colspan=\"2\"><content styleCode=\"bold\">How should I store CABOMETYX?</content><list listType=\"unordered\"><item>Store CABOMETYX at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item></list><content styleCode=\"bold\">Keep CABOMETYX and all medicines out of the reach of children.</content></td></tr><tr><td styleCode=\"Lrule Rrule Botrule\" colspan=\"2\"><content styleCode=\"bold\">General information about the safe and effective use of CABOMETYX.</content> Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use CABOMETYX for a condition for which it was not prescribed. Do not give CABOMETYX to other people, even if they have the same symptoms you have. It may harm them. You can ask your pharmacist or healthcare provider for information about CABOMETYX that is written for health professionals.</td></tr><tr><td styleCode=\"Lrule Botrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">What are the ingredients in CABOMETYX?</content> <content styleCode=\"bold\">Active ingredient:</content> cabozantinib <content styleCode=\"bold\">Inactive ingredients:</content> microcrystalline cellulose, lactose anhydrous, hydroxypropyl cellulose, croscarmellose sodium, colloidal silicon dioxide, and magnesium stearate. The film coating contains hypromellose, titanium dioxide, triacetin, and iron oxide yellow.  Manufactured for Exelixis, Inc. Alameda, CA 94502 For more information, go to www.cabometyx.com or call 1-855-292-3935.</td></tr><tr><td><sub>This Patient Information has been approved by the U.S. Food and Drug Administration.</sub></td><td><sub>Issued: 09/2021</sub></td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "Package Label - Bottle - 30 Tablets - 60mg CABOMETYX - Made in Canada PRINCIPAL DISPLAY PANEL NDC 42388- 023 -26 Cabometyx ® (cabozantinib) tablets 60 mg* Rx Only 30 tablets Exelixis ® image of bottle label - 60 mg - 30 tablets",
        "Package Label - Bottle - 30 Tablets - 40mg CABOMETYX - Made in Canada PRINCIPAL DISPLAY PANEL NDC 42388- 025 -26 Cabometyx ® (cabozantinib) tablets 40 mg* Rx Only 30 tablets Exelixis ® image of bottle label - 40 mg - 30 tablets",
        "Package Label - Bottle - 30 Tablets - 20mg CABOMETYX - Made in Canada PRINCIPAL DISPLAY PANEL NDC 42388- 024 -26 Cabometyx ® (cabozantinib) tablets 20 mg* Rx Only 30 tablets Exelixis ® image of bottle label - 20 mg - 30 tablets",
        "Package Label - Professional Sample - Bottle - 15 Tablets - 60mg CABOMETYX PRINCIPAL DISPLAY PANEL PROFESSIONAL SAMPLE - NOT FOR SALE NDC 42388- 023-37 Cabometyx ® (cabozantinib) tablets 60 mg* Rx Only 15 tablets Exelixis ® image of bottle label - professional sample - 60 mg - 15 tablets",
        "Package Label - Professional Sample - Bottle - 15 Tablets - 40mg CABOMETYX PRINCIPAL DISPLAY PANEL PROFESSIONAL SAMPLE - NOT FOR SALE NDC 42388- 025-37 Cabometyx ® (cabozantinib) tablets 40 mg* Rx Only 15 tablets Exelixis ® image of bottle label - professional sample - 40 mg - 15 tablets",
        "Package Label - Professional Sample - Bottle - 15 Tablets - 20mg CABOMETYX PRINCIPAL DISPLAY PANEL PROFESSIONAL SAMPLE - NOT FOR SALE NDC 42388- 024-37 Cabometyx ® (cabozantinib) tablets 20 mg* Rx Only 15 tablets Exelixis ® image of bottle label - professional sample - 20 mg - 15 tablets",
        "Package Label - Bottle - 30 Tablets - 60mg CABOMETYX - Made in Germany PRINCIPAL DISPLAY PANEL NDC 42388- 023 -26 Cabometyx ® (cabozantinib) tablets 60 mg* Rx Only 30 tablets Exelixis ® image of bottle label - 60 mg - 30 tablets",
        "Package Label - Bottle - 30 Tablets - 40mg CABOMETYX - Made in Germany PRINCIPAL DISPLAY PANEL NDC 42388- 025 -26 Cabometyx ® (cabozantinib) tablets 40 mg* Rx Only 30 tablets Exelixis ® image of bottle label - 40 mg - 30 tablets",
        "Package Label - Bottle - 30 Tablets - 20mg CABOMETYX - Made in Germany PRINCIPAL DISPLAY PANEL NDC 42388- 024 -26 Cabometyx ® (cabozantinib) tablets 20 mg* Rx Only 30 tablets Exelixis ® image of bottle label - 20 mg - 30 tablets",
        "Package Carton - 30 Tablets - 60mg CABOMETYX - Made in Canada PRINCIPAL DISPLAY PANEL NDC 42388- 023 -46 Cabometyx ® (cabozantinib) tablets 60 mg* Rx Only 30 tablets Exelixis ® image of carton - 60 mg - 30 tablets",
        "Package Carton - 30 Tablets - 40mg CABOMETYX - Made in Canada PRINCIPAL DISPLAY PANEL NDC 42388- 025 -46 Cabometyx ® (cabozantinib) tablets 40 mg* Rx Only 30 tablets Exelixis ® image of carton - 40 mg - 30 tablets",
        "Package Carton - 30 Tablets - 20mg CABOMETYX - Made in Canada PRINCIPAL DISPLAY PANEL NDC 42388- 024 -46 Cabometyx ® (cabozantinib) tablets 20 mg* Rx Only 30 tablets Exelixis ® image of carton - 20 mg - 30 tablets",
        "Package Carton - Professional Sample - 15 Tablets - 60mg CABOMETYX PRINCIPAL DISPLAY PANEL PROFESSIONAL SAMPLE - NOT FOR SALE NDC 42388- 023 -57 Cabometyx ® (cabozantinib) tablets 60 mg* Rx Only 15 tablets Exelixis ® image of carton - 60 mg - professional sample - not for sale - 15 tablets",
        "Package Carton - Professional Sample - 15 Tablets - 40mg CABOMETYX PRINCIPAL DISPLAY PANEL PROFESSIONAL SAMPLE - NOT FOR SALE NDC 42388- 025 -57 Cabometyx ® (cabozantinib) tablets 40 mg* Rx Only 15 tablets Exelixis ® image of carton - 40 mg - professional sample - not for sale - 15 tablets",
        "Package Carton - Professional Sample - 15 Tablets - 20mg CABOMETYX PRINCIPAL DISPLAY PANEL PROFESSIONAL SAMPLE - NOT FOR SALE NDC 42388- 024 -57 Cabometyx ® (cabozantinib) tablets 20 mg* Rx Only 15 tablets Exelixis ® image of carton - 20 mg - professional sample - not for sale - 15 tablets",
        "Package Carton - 30 Tablets - 60mg CABOMETYX - Made in Germany PRINCIPAL DISPLAY PANEL NDC 42388- 023 -46 Cabometyx ® (cabozantinib) tablets 60 mg* Rx Only 30 tablets Exelixis ® image of carton - 60 mg - 30 tablets",
        "Package Carton - 30 Tablets - 40mg CABOMETYX - Made in Germany PRINCIPAL DISPLAY PANEL NDC 42388- 025 -46 Cabometyx ® (cabozantinib) tablets 40 mg* Rx Only 30 tablets Exelixis ® image of carton - 40 mg - 30 tablets",
        "Package Carton - 30 Tablets - 20mg CABOMETYX - Made in Germany PRINCIPAL DISPLAY PANEL NDC 42388- 024 -46 Cabometyx ® (cabozantinib) tablets 20 mg* Rx Only 30 tablets Exelixis ® image of carton - 20 mg - 30 tablets"
      ],
      "set_id": "3850cce2-6137-42e5-a792-d318c4a4b3b5",
      "id": "91da2e33-0891-4c7b-8215-18320cd3a262",
      "effective_time": "20230117",
      "version": "13",
      "openfda": {
        "application_number": [
          "NDA208692"
        ],
        "brand_name": [
          "CABOMETYX"
        ],
        "generic_name": [
          "CABOZANTINIB"
        ],
        "manufacturer_name": [
          "Exelixis, Inc."
        ],
        "product_ndc": [
          "42388-023",
          "42388-025",
          "42388-024"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "CABOZANTINIB S-MALATE"
        ],
        "spl_id": [
          "91da2e33-0891-4c7b-8215-18320cd3a262"
        ],
        "spl_set_id": [
          "3850cce2-6137-42e5-a792-d318c4a4b3b5"
        ],
        "package_ndc": [
          "42388-023-26",
          "42388-023-46",
          "42388-023-36",
          "42388-023-37",
          "42388-023-57",
          "42388-025-26",
          "42388-025-46",
          "42388-025-37",
          "42388-025-57",
          "42388-024-26",
          "42388-024-46",
          "42388-024-37",
          "42388-024-57"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "DR7ST46X58"
        ]
      }
    }
  ]
}