{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20201119",
      "recent_major_changes": [
        "Dosage and Administration, Dose Modifications ( 2.2 ) 9/2019 Warnings and Precautions, Interstitial Lung Disease/Pneumonitis ( 5.1 ) 9/2019 Warnings and Precautions, Severe Cutaneous Adverse Reactions ( 5.2 ) 7/2020"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS CYP3A4 Inhibitors: Avoid concomitant use of KISQALI with strong CYP3A inhibitors. If strong inhibitors cannot be avoided, reduce KISQALI dose. ( 2.2 , 7.1 ) CYP3A4 Inducers: Avoid concomitant use of KISQALI with strong CYP3A inducers. ( 7.2 ) CYP3A Substrates: The dose of sensitive CYP3A substrates with narrow therapeutic indices may need to be reduced when given concurrently with KISQALI. ( 7.3 ) Drugs Known to Prolong QT Interval: Avoid concomitant use of drugs known to prolong QT interval, such as anti-arrhythmic medicines. ( 7.4 ) 7.1 Drugs That May Increase Ribociclib Plasma Concentrations CYP3A4 Inhibitors Coadministration of a strong CYP3A4 inhibitor (ritonavir) increased ribociclib exposure in healthy subjects by 3.2-fold [see Clinical Pharmacology (12.3)] . Avoid concomitant use of strong CYP3A inhibitors (e.g., boceprevir, clarithromycin, conivaptan, grapefruit juice, indinavir, itraconazole, ketoconazole, lopinavir/ritonavir, nefazodone, nelfinavir, posaconazole, ritonavir, saquinavir, and voriconazole) and consider alternative concomitant medications with less potential for CYP3A inhibition. If coadministration of KISQALI with a strong CYP3A inhibitor cannot be avoided, reduce the dose of KISQALI to 400 mg once daily [see Dosage and Administration (2.2)] . Instruct patients to avoid grapefruit or grapefruit juice, which are known to inhibit cytochrome CYP3A enzymes and may increase the exposure to ribociclib [see Patient Counseling Information (17)] . 7.2 Drugs That May Decrease Ribociclib Plasma Concentrations CYP3A4 Inducers Coadministration of a strong CYP3A4 inducer (rifampin) decreased the plasma exposure of ribociclib in healthy subjects by 89% [see Clinical Pharmacology (12.3)] . Avoid concomitant use of strong CYP3A inducers and consider an alternate concomitant medication with no or minimal potential to induce CYP3A (e.g., phenytoin, rifampin, carbamazepine, and St John’s wort (Hypericum perforatum)). 7.3 Effect of KISQALI on Other Drugs CYP3A Substrates with Narrow Therapeutic Index Coadministration of midazolam (a sensitive CYP3A4 substrate) with multiple doses of KISQALI (400 mg) increased the midazolam exposure by 3.8-fold in healthy subjects, compared with administration of midazolam alone [see Clinical Pharmacology (12.3)] . KISQALI given at the clinically relevant dose of 600 mg is predicted to increase the midazolam AUC by 5.2-fold. Therefore, caution is recommended when KISQALI is administered with CYP3A substrates with a narrow therapeutic index. The dose of a sensitive CYP3A substrate with a narrow therapeutic index, including but not limited to alfentanil, cyclosporine, dihydroergotamine, ergotamine, everolimus, fentanyl, pimozide, quinidine, sirolimus and tacrolimus, may need to be reduced as ribociclib can increase their exposure. 7.4 Drugs That Prolong the QT Interval Avoid coadministration of KISQALI with medicinal products with a known potential to prolong QT, such as antiarrhythmic medicines (including, but not limited to amiodarone, disopyramide, procainamide, quinidine, and sotalol), and other drugs that are known to prolong the QT interval (including, but not limited to, chloroquine, halofantrine, clarithromycin, haloperidol, methadone, moxifloxacin, bepridil, pimozide, and ondansetron) [see Warnings and Precautions (5.2) and Clinical Pharmacology (12.3)] ."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of 334 patients who received KISQALI in MONALEESA-2, 150 patients (45%) were ≥ 65 years of age and 35 patients (11%) were ≥ 75 years of age. Of 484 patients who received KISQALI in MONALEESA-3, 226 patients (47%) were ≥ 65 years of age and 65 patients (14%) were ≥ 75 years of age. No overall differences in safety or effectiveness of KISQALI were observed between these patients and younger patients."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Cardiac Electrophysiology Serial, triplicate ECGs were collected following a single dose and at steady-state to evaluate the effect of ribociclib on the QTcF interval in patients with advanced cancer. A pharmacokinetic-pharmacodynamic analysis included a total of 997 patients treated with ribociclib at doses ranging from 50 to 1200 mg. The analysis suggested that ribociclib causes concentration-dependent increases in the QTcF interval. The estimated mean change from baseline in QTcF for KISQALI 600 mg in combination with aromatase inhibitors or fulvestrant was 22.0 ms (90% CI: 20.6, 23.4) and 23.7 ms (90% CI: 22.3, 25.1), respectively, and was 34.7 ms (90% CI: 31.6, 37.8) in combination with tamoxifen at the geometric mean C max at steady-state [see Warnings and Precautions (5.2, 5.3)] ."
      ],
      "spl_patient_package_insert": [
        "This Patient Information has been approved by the U.S. Food and Drug Administration. Revised: July 2020 PATIENT INFORMATION KISQALI ® (kis kah' lee) (ribociclib) tablets What is the most important information I should know about KISQALI? KISQALI may cause serious side effects, including: Lung problems. KISQALI may cause severe or life-threatening inflammation of the lungs during treatment that may lead to death. Tell your healthcare provider right away if you have any new or worsening symptoms, including: trouble breathing or shortness of breath cough with or without mucus chest pain Severe skin reactions. Tell your healthcare provider or get medical help right away if you get severe rash or rash that keeps getting worse, reddened skin, flu-like symptoms, skin pain/burning, blistering of the lips, eyes or mouth, blisters on the skin or skin peeling, with or without fever. Heart rhythm problems (QT prolongation). KISQALI can cause a heart problem known as QT prolongation. This condition can cause an abnormal heartbeat and may lead to death. Your healthcare provider should check your heart and do blood tests before and during treatment with KISQALI. Tell your healthcare provider right away if you have a change in your heartbeat (a fast or irregular heartbeat), or if you feel dizzy or faint. Liver problems. KISQALI can cause serious liver problems. Your healthcare provider should do blood tests to check your liver before and during treatment with KISQALI. Tell your healthcare provider right away if you get any of the following signs and symptoms of liver problems: • yellowing of your skin or the whites of your eyes (jaundice) • dark or brown (tea-colored) urine • feeling very tired • loss of appetite • pain on the upper right side of your stomach area (abdomen) • bleeding or bruising more easily than normal Low white blood cell counts (neutropenia). Low white blood cell counts are very common when taking KISQALI and may result in infections that may be severe. Your healthcare provider should check your white blood cell counts before and during treatment with KISQALI. Tell your healthcare provider right away if you have signs and symptoms of low white blood cell counts or infections, such as fever and chills. Your healthcare provider may tell you to decrease your dose, temporarily stop or completely stop taking KISQALI if you develop certain serious side effects during treatment with KISQALI. See “What are the possible side effects of KISQALI?” for more information about side effects. What is KISQALI? KISQALI is a prescription medicine used in combination with: an aromatase inhibitor to treat pre/perimenopausal or postmenopausal women with hormone receptor (HR)-positive, human epidermal growth factor receptor 2 (HER2)-negative breast cancer that has spread to other parts of the body (metastatic), as the first endocrine-based therapy; or fulvestrant to treat postmenopausal women with HR-positive, HER2-negative metastatic breast cancer as the first endocrine-based therapy or with disease progression following endocrine therapy. It is not known if KISQALI is safe and effective in children. What should I tell my healthcare provider before taking KISQALI? Before you take KISQALI, tell your healthcare provider if you: have any heart problems, including heart failure, irregular heartbeats, and QT prolongation have ever had a heart attack have a slow heartbeat (bradycardia) have problems with the amount of potassium, calcium, phosphorus, or magnesium in your blood have fever, chills, or any other signs or symptoms of infection have liver problems have any other medical conditions are pregnant, or plan to become pregnant. KISQALI can harm your unborn baby. If you are able to become pregnant, your healthcare provider should do a pregnancy test before you start treatment with KISQALI. Females who are able to become pregnant and who take KISQALI should use effective birth control during treatment and for at least 3 weeks after the last dose of KISQALI. Talk to your healthcare provider about birth control methods that may be right for you during this time. If you become pregnant or think you are pregnant, tell your healthcare provider right away. are breastfeeding or plan to breastfeed. It is not known if KISQALI passes into your breast milk. Do not breastfeed during treatment with KISQALI and for at least 3 weeks after the last dose of KISQALI. Tell your healthcare provider about all of the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. KISQALI and other medicines may affect each other causing side effects. Know the medicines you take. Keep a list of them to show your healthcare provider or pharmacist when you get a new medicine. How should I take KISQALI? Take KISQALI exactly as your healthcare provider tells you. Do not change your dose or stop taking KISQALI unless your healthcare provider tells you. Take KISQALI each day at about the same time, preferably in the morning. You may take KISQALI with or without food. Swallow KISQALI tablets whole. Do not chew, crush, or split KISQALI tablets before swallowing them. Do not take any KISQALI tablets that are broken, cracked, or that look damaged. If you miss a dose of KISQALI or vomit after taking a dose of KISQALI, do not take another dose on that day. Take your next dose at your regular time. If you take too much KISQALI, call your healthcare provider right away or go to the nearest hospital emergency room. Inform your healthcare provider if you are pre- or perimenopausal. What should I avoid while taking KISQALI? Avoid eating grapefruit and drinking grapefruit juice during treatment with KISQALI since these may increase the amount of KISQALI in your blood. What are the possible side effects of KISQALI? KISQALI may cause serious side effects, including: See \"What is the most important information I should know about KISQALI?\" The most common side effects of KISQALI include: • neutropenia • diarrhea • headache • nausea • leukopenia • constipation • infections • vomiting • rash • fatigue • hair loss • cough KISQALI may cause fertility problems if you are male and take KISQALI. This may affect your ability to father a child. Talk to your healthcare provider if this is a concern for you. Tell your healthcare provider if you have any side effect that bothers you or that does not go away. These are not all of the possible side effects of KISQALI. For more information, ask your healthcare provider or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store KISQALI? Store KISQALI at 68°F to 77°F (20°C to 25°C). Keep KISQALI in the original container. Keep KISQALI and all medicines out of the reach of children. General information about the safe and effective use of KISQALI. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use KISQALI for a condition for which it was not prescribed. Do not give KISQALI to other people, even if they have the same symptoms you have. It may harm them. You can ask your pharmacist or healthcare provider for more information about KISQALI that is written for health professionals. What are the ingredients in KISQALI? Active ingredient: ribociclib Inactive ingredients: colloidal silicon dioxide, crospovidone, hydroxypropylcellulose, magnesium stearate, and microcrystalline cellulose. The film-coating contains iron oxide black, iron oxide red, lecithin (soya), polyvinyl alcohol (partially hydrolyzed), talc, titanium dioxide, and xanthan gum. Distributed by: Novartis Pharmaceuticals Corporation East Hanover, New Jersey 07936 © Novartis For more information, go to www.KISQALI.com or call 1-844-KISQALI (1-844-547-7254). T2020-102"
      ],
      "description": [
        "11 DESCRIPTION KISQALI (ribociclib) is a kinase inhibitor. The chemical name of ribociclib succinate is: Butanedioic acid—7-cyclopentyl- N , N -dimethyl-2-{[5-(piperazin-1-yl) pyridin-2-yl]amino}-7 H -pyrrolo[2,3- d ]pyrimidine-6-carboxamide (1/1). Ribociclib succinate is a light yellow to yellowish brown crystalline powder. The molecular formula for ribociclib succinate is C 23 H 30 N 8 O·C 4 H 6 O 4 and the molecular weight is 552.64 g/mol (Free base: 434.55 g/mol). The chemical structure of ribociclib is shown below: KISQALI film-coated tablets are supplied for oral use and contain 200 mg of ribociclib free base (equivalent to 254.40 mg ribociclib succinate). The tablets also contain colloidal silicon dioxide, crospovidone, hydroxypropylcellulose, magnesium stearate and microcrystalline cellulose. The film-coating contains iron oxide black, iron oxide red, lecithin (soya), polyvinyl alcohol (partially hydrolysed), talc, titanium dioxide, and xanthan gum as inactive ingredients. The Following chemical structure of KISQALI film-coated tablets are supplied for oral administration and contain 200 mg of ribociclib free base (equivalent to 254.40 mg ribociclib succinate). The tablets also contain colloidal silicon dioxide, crospovidone, hydroxypropylcellulose, magnesium stearate and microcrystalline cellulose. The film-coating contains iron oxide black, iron oxide red, lecithin (soya), polyvinyl alcohol (partially hydrolysed), talc, titanium dioxide, and xanthan gum as inactive ingredients."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis studies have not been conducted with ribociclib. Ribociclib was not mutagenic in an in vitro bacterial reverse mutation (Ames) assay or clastogenic in an in vitro human lymphocyte chromosomal aberration assay or an in vivo rat bone marrow micronucleus assay. In a fertility and early embryonic development study, female rats received oral doses of ribociclib for 14 days prior to mating through the first week of pregnancy. Ribociclib did not affect reproductive function, fertility or early embryonic development at doses up to 300 mg/kg/day (approximately 0.6 times the clinical exposure in patients at the highest recommended dose of 600 mg/day based on AUC). A fertility study in male rats has not been performed with ribociclib. In repeat-dose toxicity studies with oral administration of ribociclib daily for 3 weeks on /1 week off in rats up to 26 weeks duration and dogs up to 39 weeks duration, atrophic changes in testes were reported. Findings included degeneration of seminiferous tubular epithelia in the testes and hypospermia and luminal cellular debris in the epididymides of rats and dogs and vacuolation of epithelia in the epididymides of rats. These findings were observed at doses ≥ 75 mg/kg in rats and ≥ 1 mg/kg in dogs which resulted in systemic exposures that were 1.4 and 0.03 times the human exposure at the highest recommended daily dose of 600 mg/day based on AUC, respectively. These effects can be linked to a direct anti-proliferative effect on the testicular germ cells resulting in atrophy of the seminiferous tubules and showed a trend towards reversibility in rats and dogs after a four-week non-dosing period. 13.2 Animal Toxicology and/or Pharmacology In vivo cardiac safety studies in dogs demonstrated dose and concentration related QTc interval prolongation at an exposure similar to patients receiving the recommended dose of 600 mg. There is a potential to induce incidences of premature ventricular contractions (PVCs) at elevated exposures (approximately 5-fold the anticipated clinical C max )."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Tablet: 200 mg ribociclib (equivalent to 254.40 mg ribociclib succinate). Film coated, light greyish violet, round, curved with beveled edges, debossed with “RIC” on one side and “NVR” on the other side. Tablets: 200 mg ( 3 )"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Ribociclib is an inhibitor of cyclin-dependent kinase (CDK) 4 and 6. These kinases are activated upon binding to D-cyclins and play a crucial role in signaling pathways which lead to cell cycle progression and cellular proliferation. The cyclin D-CDK4/6 complex regulates cell cycle progression through phosphorylation of the retinoblastoma protein (pRb). In vitro , ribociclib decreased pRb phosphorylation leading to arrest in the G1 phase of the cell cycle and reduced cell proliferation in breast cancer cell lines. In vivo , treatment with single agent ribociclib in a rat xenograft model with human tumor cells led to decreased tumor volumes, which correlated with inhibition of pRb phosphorylation. In studies using patient-derived estrogen receptor positive breast cancer xenograft models, combination of ribociclib and antiestrogen (e.g., letrozole) resulted in increased tumor growth inhibition compared to each drug alone. Additionally, the combination of ribociclib and fulvestrant resulted in tumor growth inhibition in an estrogen receptor positive breast cancer xenograft model."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Ribociclib exhibited over-proportional increases in exposure (peak plasma concentrations (C max ) and area under the time concentration curve (AUC)) across the dose range of 50 mg to 1200 mg following both single dose and repeated doses. Following repeated 600 mg once daily administration, steady-state was generally achieved after 8 days and ribociclib accumulated with a geometric mean accumulation ratio of 2.51 (range, 0.972 to 6.40). Absorption The time to reach C max (T max ) following ribociclib administration was between 1 and 4 hours. Food Effect: Compared to the fasted state, oral administration of a single 600 mg dose of KISQALI film-coated tablet with a high-fat, high-calorie meal (approximately 800 to 1000 calories with ~50% calories from fat, ~35% calories from carbohydrates, and ~15% calories from protein) had no effect on the rate and extent of absorption of ribociclib (C max GMR: 1.00; 90% CI: 0.898, 1.11; AUC inf GMR: 1.06; 90% CI: 1.01, 1.12). Distribution Binding of ribociclib to human plasma proteins in vitro was approximately 70% and independent of concentration (10 to 10,000 ng/mL). Ribociclib was equally distributed between red blood cells and plasma with a mean in vivo blood-to-plasma ratio of 1.04. The apparent volume of distribution at steady-state (Vss/F) was 1090 L based on population PK analysis. Metabolism In vitro and in vivo studies indicated ribociclib undergoes extensive hepatic metabolism mainly via CYP3A4 in humans. Following oral administration of a single 600 mg dose of radio-labeled ribociclib to humans, the primary metabolic pathways for ribociclib involved oxidation (dealkylation, C and/or N-oxygenation, oxidation (-2H)) and combinations thereof. Phase II conjugates of ribociclib Phase I metabolites involved N-acetylation, sulfation, cysteine conjugation, glycosylation and glucuronidation. Ribociclib was the major circulating drug-derived entity in plasma (44%). The major circulating metabolites included metabolite M13 (CCI284, N-hydroxylation), M4 (LEQ803, N-demethylation), and M1 (secondary glucuronide), each representing an estimated 9%, 9%, and 8% of total radioactivity, and 22%, 20%, and 18% of ribociclib exposure. Clinical activity (pharmacological and safety) of ribociclib was due primarily to parent drug, with negligible contribution from circulating metabolites. Ribociclib was extensively metabolized with unchanged drug accounting for 17% and 12% in feces and urine, respectively. Metabolite LEQ803 was a significant metabolite in excreta and represented approximately 14% and 4% of the administered dose in feces and urine, respectively. Numerous other metabolites were detected in both feces and urine in minor amounts (≤ 3% of the administered dose). Elimination The geometric mean plasma effective half-life (based on accumulation ratio) was 32.0 hours (63% CV) and the geometric mean apparent oral clearance (CL/F) was 25.5 L/hr (66% CV) at steady-state at 600 mg in patients with advanced cancer. The geometric mean apparent plasma terminal half-life (t ½) of ribociclib ranged from 29.7 to 54.7 hours and geometric mean CL/F of ribociclib ranged from 39.9 to 77.5 L/hr at 600 mg across studies in healthy subjects. Ribociclib is eliminated mainly via feces, with a small contribution of the renal route. In 6 healthy male subjects, following a single oral dose of radio-labeled ribociclib, 92% of the total administered radioactive dose was recovered within 22 days; feces was the major route of excretion (69%), with 23% of the dose recovered in urine. Specific Populations Patients with Hepatic Impairment Based on a pharmacokinetic trial in patients with hepatic impairment, mild (Child-Pugh class A) hepatic impairment had no effect on the exposure of ribociclib. The mean exposure for ribociclib was increased less than 2-fold in patients with moderate (Child-Pugh class B; geometric mean ratio [GMR]: 1.44 for C max ; 1.28 for AUC inf ) or severe (Child-Pugh class C; GMR: 1.32 for C max ; 1.29 for AUC inf ) hepatic impairment. Based on a population pharmacokinetic analysis that included 160 patients with normal hepatic function and 47 patients with mild hepatic impairment, mild hepatic impairment had no effect on the exposure of ribociclib, further supporting the findings from the dedicated hepatic impairment study. Patients with Renal Impairment The effect of renal impairment on the pharmacokinetics of ribociclib was assessed in a renal impairment study in non-cancer subjects with normal renal function (eGFR ≥ 90 mL/min/1.73 m 2 , n = 9), severe renal impairment (eGFR 15 to < 30 mL/min/1.73 m 2 , n = 6), and End Stage Renal Disease (ESRD; eGFR < 15 mL/min/1.73 m 2 , n = 4) at a single ribociclib dose of 400 mg/day. In subjects with severe renal impairment and ESRD, AUC inf increased 2.37-fold and 3.81-fold, and C max increased 2.10-fold and 2.68-fold relative to the exposure in non-cancer study participants with normal renal function. Mild (60 mL/min/1.73 m 2 ≤ eGFR < 90 mL/min/1.73 m 2 ) or moderate renal impairment (30 mL/min/1.73 m 2 ≤ eGFR < 60 mL/min/1.73 m 2 ) had no effect on the exposure of ribociclib based on a population PK analysis that included 438 cancer patients with normal renal function, 488 patients with mild renal impairment, and 113 patients with moderate renal impairment. In addition, in a sub-group analysis of data from studies following oral administration of ribociclib 600 mg as a single dose or repeat doses in cancer patients with mild or moderate renal impairment, AUC and C max were comparable to patients with normal renal function, suggesting no clinically meaningful effect of mild or moderate renal impairment on ribociclib exposure. Effect of Age, Weight, Gender, and Race Population PK analysis showed that there are no clinically relevant effects of age, body weight, gender, or race on the systemic exposure of ribociclib. Drug Interaction Studies Drugs That Affect Ribociclib Plasma Concentrations CYP3A Inhibitors: A drug interaction trial in healthy subjects was conducted with ritonavir (a strong CYP3A inhibitor). Compared to ribociclib alone, ritonavir (100 mg twice a day for 14 days) increased ribociclib C max and AUC inf by 1.7-fold and 3.2-fold, respectively, following a single 400 mg ribociclib dose. C max and AUC for LEQ803 (a prominent metabolite of LEE011, accounting for less than 10% of parent exposure) decreased by 96% and 98%, respectively. A moderate CYP3A4 inhibitor (erythromycin) is predicted to increase ribociclib C max and AUC by 1.3-fold and 1.9-fold, respectively. CYP3A Inducers: A drug interaction trial in healthy subjects was conducted with rifampicin (a strong CYP3A4 inducer). Compared to ribociclib alone, rifampicin (600 mg daily for 14 days) decreased ribociclib C max and AUC inf by 81% and 89%, respectively, following a single 600 mg ribociclib dose. LEQ803 C max increased 1.7-fold and AUC inf decreased by 27%, respectively. A moderate CYP3A inducer (efavirenz) is predicted to decrease ribociclib C max and AUC by 37% and 60%, respectively. Drugs That are Affected by KISQALI CYP3A4 and CYP1A2 Substrates: A drug interaction trial in healthy subjects was conducted as a cocktail study with midazolam (sensitive CYP3A4 substrate) and caffeine (sensitive CYP1A2 substrate). Compared to midazolam and caffeine alone, multiple doses of ribociclib (400 mg once daily for 8 days) increased midazolam C max and AUC inf by 2.1-fold and 3.8-fold, respectively. Administration of ribociclib at 600 mg once daily is predicted to increase midazolam C max and AUC by 2.4-fold and 5.2-fold, respectively. The effect of multiple doses of 400 mg ribociclib on caffeine was minimal, with C max decreased by 10% and AUC inf increased slightly by 20%. Only weak inhibitory effects on CYP1A2 substrates are predicted at 600 mg ribociclib once daily dose. Gastric pH-elevating Agents: Coadministration of ribociclib with drugs that elevate the gastric pH was not evaluated in a clinical trial; however, altered ribociclib absorption was not identified in a population PK analysis and was not predicted using physiology based PK models. Letrozole: Data from a clinical trial in patients with breast cancer and population PK analysis indicated no drug interaction between ribociclib and letrozole following coadministration of the drugs. Anastrozole: Data from a clinical trial in patients with breast cancer indicated no clinically relevant drug interaction between ribociclib and anastrozole following coadministration of the drugs. Exemestane: Data from a clinical trial in patients with breast cancer indicated no clinically relevant drug interaction between ribociclib and exemestane following coadministration of the drugs. Fulvestrant: Data from a clinical trial in patients with breast cancer indicated no clinically relevant effect of fulvestrant on ribociclib exposure following coadministration of the drugs. Tamoxifen: KISQALI is not indicated for concomitant use with tamoxifen. Data from a clinical trial in patients with breast cancer indicated that tamoxifen C max and AUC increased approximately 2-fold following coadministration of 600 mg ribociclib. In vitro Studies Effect of ribociclib on CYP Enzymes: In vitro , ribociclib was a reversible inhibitor of CYP1A2, CYP2E1 and CYP3A4/5 and a time-dependent inhibitor of CYP3A4/5, at clinically relevant concentrations. In vitro evaluations indicated that KISQALI has no potential to inhibit the activities of CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, and CYP2D6 at clinically relevant concentrations. It has no potential for time-dependent inhibition of CYP1A2, CYP2C9, and CYP2D6, and no induction of CYP1A2, CYP2B6, CYP2C9, and CYP3A4 at clinically relevant concentrations. Effect of ribociclib on Transporters: In vitro evaluations indicated that KISQALI has a low potential to inhibit the activities of drug transporters P-gp, OATP1B1/B3, OCT1, MATEK2 at clinically relevant concentrations. KISQALI may inhibit BCRP, OCT2, MATE1, and human BSEP at clinically relevant concentrations. Effect of Transporters on ribociclib: Based on in vitro data, P-gp and BCRP mediated transport are unlikely to affect the extent of oral absorption of ribociclib at therapeutic doses. Ribociclib is not a substrate for hepatic uptake transporters OATP1B1/1B3 or OCT-1 in vitro ."
      ],
      "clinical_studies_table": [
        "<table><caption>Table 14: Efficacy Results &#x2013; MONALEESA-2 (Investigator Assessment, Intent-to-Treat Population)</caption><col width=\"300\"/><col width=\"200\"/><col width=\"200\"/><tfoot><tr><td colspan=\"3\"> Abbreviations: CI, confidence interval; NR, not reached. <sup>a</sup>p-value estimated from one-sided log-rank test.</td></tr></tfoot><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">KISQALI + letrozole</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo + letrozole</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Progression-free Survival</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">N = 334</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">N = 334</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Events (%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">93 (27.8)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">150 (44.9)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Median (months, 95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">NR (19.3 &#x2013; NR)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14.7 (13.0 &#x2013; 16.5)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Hazard Ratio (95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\" colspan=\"2\">0.556 (0.429 to 0.720)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> p-value</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\" colspan=\"2\">&lt; 0.0001<sup>a</sup></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"> </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Overall Response Rate</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">N = 256</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">N = 245</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Patients with measurable disease (95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">52.7 (46.6, 58.9)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">37.1 (31.1, 43.2)</td></tr></tbody></table>",
        "<table><caption>Table 15: Efficacy Results &#x2013; MONALEESA-7 (NSAI)</caption><col width=\"300\"/><col width=\"200\"/><col width=\"200\"/><tfoot><tr><td colspan=\"3\">Abbreviations: CI, confidence interval; NR, not reached; NSAI, non-steroidal aromatase inhibitors. *Based on confirmed responses. <sup>1</sup>Investigator Assessment.</td></tr></tfoot><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">KISQALI + NSAI +  goserelin</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo + NSAI +  goserelin</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Progression-free Survival<sup>1</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">N = 248</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">N = 247</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Events (n, %)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">92 (37.1%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">132 (53.4%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Median (months, 95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">27.5 (19.1, NR)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13.8 (12.6, 17.4)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Hazard Ratio (95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\" colspan=\"2\">0.569 (0.436, 0.743)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Overall Survival</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">N = 248</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">N = 247</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Events (n, %)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">61 (24.6%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">80 (32.4%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Median (months, 95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">NR (NR, NR)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">40.7 (37.4, NR)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Hazard Ratio (95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\" colspan=\"2\">0.699 (0.501, 0.976)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Overall Response Rate*<sup>1</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">N = 192</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">N = 199</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Patients with measurable disease (95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">50.5 (43.4, 57.6)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">36.2 (29.5, 42.9)</td></tr></tbody></table>",
        "<table><caption>Table 16: Efficacy Results &#x2013; MONALEESA-3 (Investigator Assessment, Intent-to-Treat Population)</caption><col width=\"300\"/><col width=\"200\"/><col width=\"200\"/><tfoot><tr><td colspan=\"3\">Abbreviation: CI, confidence interval; NR, not reached. <sup>a</sup>p-value is obtained from the one-sided log-rank. *Based on confirmed responses. <sup>1</sup>Investigator Assessment.</td></tr></tfoot><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">KISQALI + Fulvestrant</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo + Fulvestrant</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Progression-free survival<sup>a1</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">N = 484</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">N = 242</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Events (n, %)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">210 (43.4%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">151 (62.4%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Median (months, 95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">20.5 (18.5, 23.5)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12.8 (10.9, 16.3)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Hazard Ratio (95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\" colspan=\"2\">0.593 (0.480 to 0.732)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> p-value<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\" colspan=\"2\">&lt; 0.0001</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Overall Survival</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">N = 484</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">N = 242</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Events (n, %)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">167 (34.5%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">108 (44.6%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Median (months, 95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">NR (42.5, NR)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">40.0 (37.0, NR)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Hazard Ratio (95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\" colspan=\"2\">0.724 (0.568, 0.924)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> p-value<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\" colspan=\"2\">0.00455</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Overall Response Rate<sup>*,1</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">N = 379</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">N = 181</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Patients with measurable disease (95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">40.9 (35.9, 45.8)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">28.7 (22.1, 35.3)</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE KISQALI is indicated in combination with: an aromatase inhibitor for the treatment of pre/perimenopausal or postmenopausal women, with hormone receptor (HR)-positive, human epidermal growth factor receptor 2 (HER2)-negative advanced or metastatic breast cancer, as initial endocrine-based therapy; or fulvestrant for the treatment of postmenopausal women with HR-positive, HER2-negative advanced or metastatic breast cancer, as initial endocrine-based therapy or following disease progression on endocrine therapy. KISQALI is a kinase inhibitor indicated in combination with: an aromatase inhibitor for the treatment of pre/perimenopausal or postmenopausal women with hormone receptor (HR)-positive, human epidermal growth factor receptor 2 (HER2)-negative advanced or metastatic breast cancer, as initial endocrine-based therapy; or fulvestrant for the treatment of postmenopausal women with HR-positive, HER2-negative advanced or metastatic breast cancer, as initial endocrine-based therapy or following disease progression on endocrine therapy. ( 1 )"
      ],
      "set_id": "aaeaef94-f3f5-4367-8ea2-b181d7be2da8",
      "id": "8b34d344-cc45-411c-b99e-d539a23ab398",
      "dosage_and_administration_table": [
        "<table><caption>Table 1: Recommended Dose Modification for Adverse Reactions</caption><col width=\"245\"/><col width=\"245\"/><col width=\"245\"/><tbody><tr><td styleCode=\"Toprule \"><content styleCode=\"bold\">Level</content></td><td styleCode=\"Toprule \" colspan=\"2\"><content styleCode=\"bold\">KISQALI</content></td></tr><tr><td/><td styleCode=\"Toprule \"><content styleCode=\"bold\">Dose</content></td><td styleCode=\"Toprule \"><content styleCode=\"bold\">Number of Tablets</content></td></tr><tr><td>Starting dose</td><td>600 mg/day</td><td>three 200 mg tablets</td></tr><tr><td>First dose reduction</td><td>400 mg/day</td><td>two 200 mg tablets</td></tr><tr><td>Second dose reduction</td><td>200 mg/day*</td><td>one 200 mg tablet</td></tr><tr><td colspan=\"3\">*If further dose reduction below 200 mg/day is required, discontinue the treatment.</td></tr></tbody></table>",
        "<table><caption>Table 2: Dose Modification and Management for Interstitial Lung Disease/Pneumonitis</caption><col width=\"225\"/><col width=\"225\"/><col width=\"225\"/><col width=\"225\"/><tbody><tr><td styleCode=\"Toprule \"/><td styleCode=\"Toprule \"><content styleCode=\"bold\">Grade 1 (asymptomatic)</content></td><td styleCode=\"Toprule \"><content styleCode=\"bold\">Grade 2 (symptomatic)</content></td><td styleCode=\"Toprule \"><content styleCode=\"bold\">Grade 3 (severe symptomatic) or 4 (life-threatening)</content></td></tr><tr><td valign=\"top\"><content styleCode=\"bold\">ILD/Pneumonitis</content> <content styleCode=\"italics\">[see Warnings and Precautions (5.1)]</content></td><td styleCode=\"Toprule \" valign=\"top\">No dose interruption or adjustment is required. Initiate appropriate medical therapy and monitor as clinically indicated.</td><td styleCode=\"Toprule \" valign=\"top\">Dose interruption until recovery to Grade &#x2264; 1 then consider resuming KISQALI at the next lower dose level*. If Grade 2 recurs, discontinue KISQALI.</td><td styleCode=\"Toprule \" valign=\"top\">Discontinue KISQALI</td></tr><tr><td styleCode=\"Toprule \" colspan=\"4\">Abbreviation: ILD, interstitial lung disease. Grading according to Common Terminology Criteria for Adverse Event (CTCAE) version 4.03. *An individualized benefit-risk assessment should be performed when considering resuming KISQALI.</td></tr></tbody></table>",
        "<table><caption>Table 3: Dose Modification and Management for Cutaneous Adverse Reactions, Including SCARs</caption><col width=\"150\"/><col width=\"150\"/><col width=\"150\"/><col width=\"150\"/><col width=\"150\"/><tbody><tr><td/><td styleCode=\"Toprule\" valign=\"top\"><content styleCode=\"bold\">Grade 1</content> (&lt; 10% body surface area (BSA) with active skin toxicity, no signs of systemic involvement)</td><td styleCode=\"Toprule\" valign=\"top\"><content styleCode=\"bold\">Grade 2</content> (10%-30% BSA with active skin toxicity, no signs of systemic involvement)</td><td styleCode=\"Toprule\" valign=\"top\"><content styleCode=\"bold\">Grade 3</content> (severe rash not responsive to medical management; &gt; 30% BSA with active skin toxicity, signs of systemic involvement present; SJS*) </td><td styleCode=\"Toprule\" valign=\"top\"><content styleCode=\"bold\">Grade 4</content> (any % BSA associated with extensive superinfection, with IV antibiotics indicated; life threatening consequences; TEN**)</td></tr><tr><td valign=\"top\"><content styleCode=\"bold\">Cutaneous adverse reactions, including SCARs</content> <content styleCode=\"italics\">[see Warnings and Precautions (5.2)]</content></td><td styleCode=\"Toprule \" valign=\"top\" colspan=\"2\">No dose adjustment is required.   Initiate appropriate medical therapy and monitor as clinically indicated.</td><td styleCode=\"Toprule \" valign=\"top\">Interrupt KISQALI until the etiology of the reaction has been determined.  If the etiology is a SCAR, permanently discontinue KISQALI.  If the etiology is not a SCAR, interrupt dose until recovery to Grade &#x2264; 1, then resume KISQALI at same dose level.  If the cutaneous adverse reaction still recurs at Grade 3, resume KISQALI at the next lower dose level.</td><td styleCode=\"Toprule \" valign=\"top\">Permanently discontinue KISQALI.</td></tr><tr><td styleCode=\"Toprule \" colspan=\"5\">Abbreviations: BSA, body surface area; SCARS, severe cutaneous adverse reactions; SJS, stevens-johnson syndrome; TEN, toxic epidermal necrolysis. *SJS (Grade 3 and 4) is defined as skin sloughing covering &lt; 10% BSA and 10%-30% BSA, respectively, with associated signs (e.g., erythema, purpura, epidermal detachment, and mucous membrane detachment). **TEN (Grade 4) is defined as skin sloughing covering &gt;=30% BSA with associated symptoms (e.g., erythema, purpura, epidermal detachment, and mucous membrane detachment). Grading according to Common Terminology Criteria for Adverse Event (CTCAE) version 4.03.</td></tr></tbody></table>",
        "<table><caption>Table 4: Dose Modification and Management for QT Prolongation</caption><col width=\"200\"/><col width=\"600\"/><tbody><tr><td styleCode=\"Toprule \" valign=\"top\"><content styleCode=\"bold\">ECGs with QTcF* &gt; 480 ms</content> <content styleCode=\"italics\">[see Warnings and Precautions (5.3)]</content></td><td styleCode=\"Toprule \"><list><item>Interrupt KISQALI treatment </item><item>If QTcF prolongation resolves to &lt; 481 ms, resume treatment at the next lower dose level; </item><item>If QTcF &#x2265; 481 ms recurs, interrupt dose until QTcF resolves to &lt; 481 ms; then resume KISQALI at next lower dose level.</item></list></td></tr><tr><td styleCode=\"Toprule \" valign=\"top\"><content styleCode=\"bold\">ECGs with QTcF &gt; 500 ms</content> <content styleCode=\"italics\">[see Warnings and Precautions (5.3)]</content></td><td styleCode=\"Toprule\"><list><item>Interrupt KISQALI treatment if QTcF greater than 500 ms </item><item>If QTcF prolongation resolves to &lt; 481 ms, resume treatment at the next lower dose level.</item></list> Permanently discontinue KISQALI if QTcF interval prolongation is either greater than 500 ms or greater than 60 ms change from baseline AND associated with any of the following: Torsades de Pointes, polymorphic ventricular tachycardia, unexplained syncope, or signs/symptoms of serious arrhythmia.</td></tr><tr><td styleCode=\"Toprule \" colspan=\"2\">Electrocardiograms (ECGs) should be assessed prior to initiation of treatment. Repeat ECGs at approximately Day 14 of the first cycle and at the beginning of the second cycle, and as clinically indicated. In case of (QTcF) prolongation at any given time during treatment, more frequent ECG monitoring is recommended. *QTcF = QT interval corrected by Fridericia&#x2019;s formula.</td></tr></tbody></table>",
        "<table><caption>Table 5: Dose Modification and Management for Hepatobiliary Toxicity</caption><col width=\"147\"/><col width=\"118\"/><col width=\"176\"/><col width=\"165\"/><col width=\"129\"/><tbody><tr><td styleCode=\"Toprule \"/><td styleCode=\"Toprule \"><content styleCode=\"bold\">Grade 1</content> <content styleCode=\"bold\">(&gt; ULN &#x2013; 3 x ULN)</content></td><td styleCode=\"Toprule \"><content styleCode=\"bold\">Grade 2 </content> <content styleCode=\"bold\">(&gt; 3 to 5 x ULN)</content></td><td styleCode=\"Toprule \"><content styleCode=\"bold\">Grade 3 </content> <content styleCode=\"bold\"> (&gt; 5 to 20 x ULN)</content></td><td styleCode=\"Toprule \"><content styleCode=\"bold\">Grade 4 </content> <content styleCode=\"bold\">(&gt; 20 x ULN)</content></td></tr><tr><td valign=\"top\"><content styleCode=\"bold\">AST and/or ALT elevations from baseline*, WITHOUT increase in total bilirubin above 2 x ULN</content> <content styleCode=\"italics\">[see Warnings and Precautions (5.4)]</content></td><td styleCode=\"Toprule \" valign=\"top\">No dose adjustment is required.</td><td styleCode=\"Toprule \"><content styleCode=\"underline\">Baseline* at &lt; Grade 2:</content> Dose interruption until recovery to &#x2264; baseline grade, then resume KISQALI at same dose level. If Grade 2 recurs, resume KISQALI at next lower dose level.  ----------------------------- <content styleCode=\"underline\">Baseline* at Grade 2:</content> No dose interruption.</td><td styleCode=\"Toprule \" valign=\"top\">Dose interruption until recovery to &#x2264; baseline* grade, then resume at next lower dose level. If Grade 3 recurs, discontinue KISQALI.</td><td styleCode=\"Toprule \" valign=\"top\">Discontinue KISQALI</td></tr><tr><td styleCode=\"Toprule \"><content styleCode=\"bold\">Combined elevations in AST and/or ALT WITH total bilirubin increase, in the absence of cholestasis</content> <content styleCode=\"italics\">[see Warnings and Precautions (5.5)]</content></td><td styleCode=\"Toprule \" colspan=\"4\" valign=\"top\">If patients develop ALT and/or AST &gt; 3 x ULN along with total bilirubin &gt; 2 x ULN irrespective of baseline grade, discontinue KISQALI.</td></tr><tr><td styleCode=\"Toprule \" colspan=\"5\">Perform Liver Function Tests (LFTs) before initiating treatment with KISQALI. Monitor LFTs every 2 weeks for the first 2 cycles, at the beginning of each subsequent 4 cycles, and as clinically indicated.  If Grade &#x2265; 2 abnormalities are noted, more frequent monitoring is recommended.</td></tr><tr><td styleCode=\"Toprule \" colspan=\"5\">Abbreviations: AST, aspartate aminotransferase; ALT, alanine aminotransferase; ULN, upper limit of normal. *Baseline = prior to treatment initiation. Grading according to Common Terminology Criteria for Adverse Event (CTCAE) version 4.03.</td></tr></tbody></table>",
        "<table><caption>Table 6: Dose Modification and Management for Neutropenia</caption><col width=\"150\"/><col width=\"150\"/><col width=\"150\"/><col width=\"150\"/><col width=\"150\"/><tbody><tr><td/><td styleCode=\"Toprule \" valign=\"top\"><content styleCode=\"bold\">Grade 1 or 2</content> (ANC 1000/mm<sup>3</sup> &#x2013; &lt; LLN)</td><td styleCode=\"Toprule \"><content styleCode=\"bold\">Grade 3</content> (ANC 500 - &lt; 1000/mm<sup>3</sup>)</td><td styleCode=\"Toprule \"><content styleCode=\"bold\">Grade 3 febrile* neutropenia </content></td><td styleCode=\"Toprule \"><content styleCode=\"bold\">Grade 4</content> (ANC &lt; 500/mm<sup>3</sup>)</td></tr><tr><td valign=\"top\"><content styleCode=\"bold\">Neutropenia</content> <content styleCode=\"italics\">[see Warnings and Precautions (5.5)]</content></td><td styleCode=\"Toprule \" valign=\"top\">No dose adjustment is required.</td><td styleCode=\"Toprule \" valign=\"top\">Dose interruption until recovery to Grade &#x2264; 2. Resume KISQALI at the same dose level. If toxicity recurs at Grade 3, dose interruption until recovery, then resume KISQALI at the next lower dose level.</td><td styleCode=\"Toprule \" valign=\"top\">Dose interruption until recovery of neutropenia to Grade &#x2264; 2. Resume KISQALI at the next lower dose level.</td><td styleCode=\"Toprule \" valign=\"top\">Dose interruption until recovery to Grade &#x2264; 2. Resume KISQALI at the next lower dose level.</td></tr><tr><td/><td styleCode=\"Toprule \" colspan=\"4\">Perform complete blood counts (CBCs) before initiating treatment with KISQALI. Monitor CBC every 2 weeks for the first 2 cycles, at the beginning of each subsequent 4 cycles, and as clinically indicated. </td></tr><tr><td styleCode=\"Toprule \" colspan=\"5\">Abbreviations: ANC, absolute neutrophil count; LLN, lower limit of normal. *Grade 3 neutropenia with single episode of fever &gt; 38.3&#xB0;C (or) above 38&#xB0;C for more than one hour and/or concurrent infection. Grading according to Common Terminology Criteria for Adverse Event (CTCAE) version 4.03.</td></tr></tbody></table>",
        "<table><caption>Table 7: Dose Modification and Management for Other Toxicities*</caption><col width=\"155\"/><col width=\"155\"/><col width=\"155\"/><col width=\"155\"/><tbody><tr><td styleCode=\"Toprule \"/><td styleCode=\"Toprule \"><content styleCode=\"bold\">Grade 1 or 2</content></td><td styleCode=\"Toprule \"><content styleCode=\"bold\">Grade 3</content></td><td styleCode=\"Toprule \"><content styleCode=\"bold\">Grade 4</content></td></tr><tr><td valign=\"top\"><content styleCode=\"bold\">Other Toxicities</content></td><td styleCode=\"Toprule \" valign=\"top\">No dose adjustment is required. Initiate appropriate medical therapy and monitor as clinically indicated. </td><td styleCode=\"Toprule \" valign=\"top\">Dose interruption until recovery to Grade &#x2264; 1 then resume KISQALI at same dose level. If Grade 3 recurs, resume KISQALI at the next lower dose level.</td><td styleCode=\"Toprule \" valign=\"top\">Discontinue KISQALI</td></tr><tr><td styleCode=\"Toprule \" colspan=\"4\">*Excluding interstitial lung disease (ILD)/pneumonitis, cutaneous adverse reactions, including severe cutaneous adverse reactions (SCARs), QT interval prolongation, hepatobiliary toxicity, and neutropenia. Grading according to Common Terminology Criteria for Adverse Event (CTCAE) version 4.03.</td></tr></tbody></table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and efficacy of KISQALI in pediatric patients has not been established."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None. None. ( 4 )"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on findings from animal studies and the mechanism of action, KISQALI can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology (12.1)] . There are no available human data informing the drug-associated risk. In animal reproduction studies, administration of ribociclib to pregnant animals during organogenesis resulted in increased incidences of post implantation loss and reduced fetal weights in rats and increased incidences of fetal abnormalities in rabbits at exposures 0.6 or 1.5 times the exposure in humans, respectively, at the highest recommended dose of 600 mg/day based on AUC (see Data) . Advise pregnant women of the potential risk to a fetus. The background risk of major birth defects and miscarriage for the indicated population is unknown. However, the background risk of major birth defects is 2%-4% and of miscarriage is 15%-20% of clinically recognized pregnancies in the U.S. general population. Data Animal Data In embryo-fetal development studies in rats and rabbits, pregnant animals received oral doses of ribociclib up to 1000 mg/kg/day and 60 mg/kg/day, respectively, during the period of organogenesis. In rats, 300 mg/kg/day resulted in reduced maternal body weight gain and reduced fetal weights accompanied by skeletal changes related to the lower fetal weights. There were no significant effects on embryo-fetal viability or fetal morphology at 50 or 300 mg/kg/day. In rabbits at doses ≥ 30 mg/kg/day, there were adverse effects on embryo-fetal development, including increased incidences of fetal abnormalities (malformations and external, visceral and skeletal variants) and fetal growth (lower fetal weights). These findings included reduced/small lung lobes, additional vessel on the descending aorta, additional vessel on the aortic arch, small eyes, diaphragmatic hernia, absent accessory lobe or (partly) fused lung lobes, reduced/small accessory lung lobe, extra/rudimentary 13th ribs, misshapen hyoid bone, bent hyoid bone alae, and reduced number of phalanges in the pollex. There was no evidence of increased incidence of embryo-fetal mortality. There was no maternal toxicity observed at 30 mg/kg/day. At 300 mg/kg/day in rats and 30 mg/kg/day in rabbits, the maternal systemic exposures (AUC) were approximately 0.6 and 1.5 times, respectively, the exposure in patients at the highest recommended dose of 600 mg/day."
      ],
      "spl_product_data_elements": [
        "KISQALI ribociclib RIBOCICLIB RIBOCICLIB SILICON DIOXIDE CROSPOVIDONE HYDROXYPROPYL CELLULOSE, UNSPECIFIED MAGNESIUM STEARATE MICROCRYSTALLINE CELLULOSE FERROSOFERRIC OXIDE FERRIC OXIDE RED LECITHIN, SOYBEAN POLYVINYL ALCOHOL, UNSPECIFIED TALC TITANIUM DIOXIDE XANTHAN GUM light greyish violet RIC;NVR KISQALI ribociclib RIBOCICLIB RIBOCICLIB SILICON DIOXIDE CROSPOVIDONE HYDROXYPROPYL CELLULOSE, UNSPECIFIED MAGNESIUM STEARATE MICROCRYSTALLINE CELLULOSE FERROSOFERRIC OXIDE FERRIC OXIDE RED LECITHIN, SOYBEAN POLYVINYL ALCOHOL, UNSPECIFIED TALC TITANIUM DIOXIDE XANTHAN GUM light greyish violet RIC;NVR KISQALI ribociclib RIBOCICLIB RIBOCICLIB SILICON DIOXIDE CROSPOVIDONE HYDROXYPROPYL CELLULOSE, UNSPECIFIED MAGNESIUM STEARATE MICROCRYSTALLINE CELLULOSE FERROSOFERRIC OXIDE FERRIC OXIDE RED LECITHIN, SOYBEAN POLYVINYL ALCOHOL, UNSPECIFIED TALC TITANIUM DIOXIDE XANTHAN GUM light greyish violet RIC;NVR"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Interstitial Lung Disease (ILD)/Pneumonitis: Patients treated with CDK 4/6 inhibitors should be monitored for pulmonary symptoms indicative of ILD/pneumonitis. Interrupt and evaluate patients with new or worsening respiratory symptoms suspected to be due to ILD/pneumonitis. Permanently discontinue KISQALI in patients with recurrent symptomatic or severe ILD/pneumonitis ( 2.2 , 5.1 ). Severe Cutaneous Adverse Reactions (SCARs): Stevens-Johnson Syndrome (SJS), Toxic epidermal necrolysis (TEN), and drug-reaction with eosinophilia and systemic symptoms (DRESS) can occur with KISQALI treatment. Permanently discontinue KISQALI in patients with SCARs or other life-threatening cutaneous reactions ( 2.2 , 5.2 ). QT Interval Prolongation: Monitor electrocardiograms (ECGs) and electrolytes prior to initiation of treatment with KISQALI. Repeat ECGs at approximately Day 14 of the first cycle and at the beginning of the second cycle, and as clinically indicated. Monitor electrolytes at the beginning of each cycle for 6 cycles, and as clinically indicated. Avoid using KISQALI with drugs known to prolong QT interval and/or strong CYP3A inhibitors. ( 2.2 , 5.3 , 7.1 , 7.4 ) Increased QT Prolongation with Concomitant Use of Tamoxifen: KISQALI is not indicated for concomitant use with tamoxifen. ( 5.4 ) Hepatobiliary Toxicity: Increases in serum transaminase levels have been observed. Perform liver function tests (LFTs) before initiating treatment with KISQALI. Monitor LFTs every 2 weeks for the first 2 cycles, at the beginning of each subsequent 4 cycles, and as clinically indicated. ( 2.2 , 5.5 ) Neutropenia: Perform complete blood count (CBC) before initiating therapy with KISQALI. Monitor CBC every 2 weeks for the first 2 cycles, at the beginning of each subsequent 4 cycles, and as clinically indicated. ( 2.2 , 5.6 ) Embryo-Fetal Toxicity: Can cause fetal harm. Advise patients of potential risk to a fetus and to use effective contraception during therapy. ( 5.7 , 8.1 , 8.3 ) 5.1 Interstitial Lung Disease/Pneumonitis Severe, life-threatening, or fatal interstitial lung disease (ILD) and/or pneumonitis can occur in patients treated with KISQALI and other CDK4/6 inhibitors. Across clinical trials (MONALEESA-2, MONALEESA-3, MONALEESA-7), 1.1% of KISQALI-treated patients had ILD/pneumonitis of any grade, 0.3% had Grade 3 or 4, and 0.1% had a fatal outcome. Additional cases of ILD/pneumonitis have been observed in the postmarketing setting, with fatalities reported [see Adverse Reactions (6.2)] . Monitor patients for pulmonary symptoms indicative of ILD/pneumonitis which may include hypoxia, cough, and dyspnea. In patients who have new or worsening respiratory symptoms suspected to be due to ILD or pneumonitis, interrupt KISQALI immediately and evaluate the patient. Permanently discontinue KISQALI in patients with recurrent symptomatic or severe ILD/pneumonitis [see Dosage and Administration (2.2)] . 5.2 Severe Cutaneous Adverse Reactions Severe cutaneous adverse reactions (SCARs), including Stevens-Johnson Syndrome (SJS), toxic epidermal necrolysis (TEN), and drug-induced hypersensitivity syndrome (DiHS)/drug reaction with eosinophilia and systemic symptoms (DRESS) can occur in patients treated with KISQALI [see Adverse Reactions (6.2)] . If signs or symptoms of severe cutaneous reactions occur, interrupt KISQALI until the etiology of the reaction has been determined [see Dosage and Administration (2.2)] . Early consultation with a dermatologist is recommended to ensure greater diagnostic accuracy and appropriate management. If SJS, TEN, or DiHS/DRESS is confirmed, permanently discontinue KISQALI. Do not reintroduce KISQALI in patients who have experienced SCARs or other life threatening cutaneous reactions during KISQALI treatment. 5.3 QT Interval Prolongation KISQALI has been shown to prolong the QT interval in a concentration-dependent manner [see Clinical Pharmacology (12.2)] . Based on the observed QT prolongation during treatment, KISQALI may require dose interruption, reduction or discontinuation as described in Table 4 [see Dosage and Administration (2.2) and Drug Interactions (7.4)] . Across MONALEESA-2, MONALEESA-7, and MONALEESA-3 in patients with advanced or metastatic breast cancer who received the combination of KISQALI plus an aromatase inhibitor or fulvestrant, 14 out of 1054 patients (1%) had a > 500 ms post-baseline QTcF value, and 59 out of 1054 patients (6%) had a > 60 ms increase from baseline in QTcF intervals. These ECG changes were reversible with dose interruption and the majority occurred within the first four weeks of treatment. There were no reported cases of Torsades de Pointes. In MONALEESA-2, on the KISQALI plus letrozole treatment arm, there was one (0.3%) sudden death in a patient with Grade 3 hypokalemia and Grade 2 QT prolongation. No cases of sudden death were reported in MONALEESA-7 or MONALEESA-3 [see Adverse Reactions (6)] . Assess ECG prior to initiation of treatment. Initiate treatment with KISQALI only in patients with QTcF values less than 450 ms. Repeat ECG at approximately Day 14 of the first cycle and the beginning of the second cycle, and as clinically indicated. Monitor serum electrolytes (including potassium, calcium, phosphorous and magnesium) prior to the initiation of treatment, at the beginning of the first 6 cycles, and as clinically indicated. Correct any abnormality before starting KISQALI therapy [see Dosage and Administration (2.2)] . Avoid the use of KISQALI in patients who already have or who are at significant risk of developing QT prolongation, including patients with: long QT syndrome uncontrolled or significant cardiac disease including recent myocardial infarction, congestive heart failure, unstable angina, and bradyarrhythmias electrolyte abnormalities Avoid using KISQALI with drugs known to prolong QT interval and/or strong CYP3A inhibitors as this may lead to prolongation of the QTcF interval. 5.4 Increased QT Prolongation With Concomitant Use of Tamoxifen KISQALI is not indicated for concomitant use with tamoxifen. In MONALEESA-7, the observed mean QTcF increase from baseline was > 10 ms higher in the tamoxifen plus placebo subgroup compared with the non-steroidal aromatase inhibitors (NSAIs) plus placebo subgroup. In the placebo arm, an increase of > 60 ms from baseline occurred in 6/90 (7%) of patients receiving tamoxifen, and in no patients receiving an NSAI. An increase of > 60 ms from baseline in the QTcF interval was observed in 14/87 (16%) of patients in the KISQALI and tamoxifen combination and in 18/245 (7%) of patients receiving KISQALI plus an NSAI [see Clinical Pharmacology (12.2)] . 5.5 Hepatobiliary Toxicity In MONALEESA-2, MONALEESA-7 and MONALEESA-3, increases in transaminases were observed. Across all studies, Grade 3 or 4 increases in alanine aminotransferase (ALT) (10% vs. 2%) and aspartate aminotransferase (AST) (7% vs. 2%) were reported in the KISQALI and placebo arms, respectively. Among the patients who had Grade ≥ 3 ALT/AST elevation, the median time-to-onset was 85 days for the KISQALI plus aromatase inhibitor or fulvestrant treatment group. The median time to resolution to Grade ≤ 2 was 22 days in the KISQALI plus aromatase inhibitor or fulvestrant treatment group. In MONALEESA-2 and MONALEESA-3, concurrent elevations in ALT or AST greater than three times the ULN and total bilirubin greater than two times the ULN, with normal alkaline phosphatase, in the absence of cholestasis occurred in 6 (1%) patients and all patients recovered after discontinuation of KISQALI. No cases occurred in MONALEESA-7. Perform liver function tests (LFTs) before initiating therapy with KISQALI. Monitor LFTs every 2 weeks for first 2 cycles, at the beginning of each subsequent 4 cycles, and as clinically indicated [see Dosage and Administration (2.2)] . Based on the severity of the transaminase elevations, KISQALI may require dose interruption, reduction, or discontinuation as described in Table 5 (Dose Modification and Management for Hepatobiliary Toxicity) [see Dosage and Administration (2.2)] . Recommendations for patients who have elevated AST/ALT Grade ≥ 3 at baseline have not been established. 5.6 Neutropenia In MONALEESA-2, MONALEESA-7, and MONALEESA-3, neutropenia was the most frequently reported adverse reaction (74%), and a Grade 3/4 decrease in neutrophil count (based on laboratory findings) was reported in 58% of patients receiving KISQALI plus an aromatase inhibitor or fulvestrant. Among the patients who had Grade 2, 3, or 4 neutropenia, the median time to Grade ≥ 2 neutropenia was 16 days. The median time to resolution of Grade ≥ 3 (to normalization or Grade < 3) was 12 days in the KISQALI plus aromatase inhibitor or fulvestrant treatment group. Febrile neutropenia was reported in 1% of patients receiving KISQALI plus an aromatase inhibitor or fulvestrant. Treatment discontinuation due to neutropenia was 0.8%. Perform complete blood count (CBC) before initiating therapy with KISQALI. Monitor CBC every 2 weeks for the first 2 cycles, at the beginning of each subsequent 4 cycles, and as clinically indicated. Based on the severity of the neutropenia, KISQALI may require dose interruption, reduction or discontinuation as described in Table 6 [see Dosage and Administration (2.2)] . 5.7 Embryo-Fetal Toxicity Based on findings from animal studies and the mechanism of action, KISQALI can cause fetal harm when administered to a pregnant woman. In animal reproduction studies, administration of ribociclib to pregnant rats and rabbits during organogenesis caused embryo-fetal toxicities at maternal exposures that were 0.6 and 1.5 times the human clinical exposure, respectively, based on area under the curve (AUC). Advise pregnant women of the potential risk to a fetus. Advise women of reproductive potential to use effective contraception during therapy with KISQALI and for at least 3 weeks after the last dose [see Use in Specific Population (8.1, 8.3) and Clinical Pharmacology (12.1)] ."
      ],
      "adverse_reactions_table": [
        "<table><caption>Table 8: Adverse Reactions Occurring in &#x2265; 10% and &#x2265; 2% Higher Than Placebo Arm in MONALEESA-2 (All Grades)</caption><col width=\"192\"/><col width=\"72\"/><col width=\"75\"/><col width=\"69\"/><col width=\"66\"/><col width=\"72\"/><col width=\"66\"/><tfoot><tr><td styleCode=\"Toprule \" colspan=\"7\">Grading according to Common Terminology Criteria for Adverse Event (CTCAE) version 4.03. <sup>1</sup>Abnormal liver function tests: ALT increased, AST increased, blood bilirubin increased.</td></tr></tfoot><tbody><tr><td styleCode=\"Toprule \"/><td styleCode=\"Toprule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">KISQALI</content><content styleCode=\"bold\"> + letrozole</content></td><td styleCode=\"Toprule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">Placebo + letrozole</content></td></tr><tr><td/><td colspan=\"3\" align=\"center\"><content styleCode=\"bold\">N = 334</content></td><td colspan=\"3\" align=\"center\"><content styleCode=\"bold\">N = 330</content></td></tr><tr><td/><td><content styleCode=\"bold\">All Grades</content></td><td><content styleCode=\"bold\">Grade 3</content></td><td><content styleCode=\"bold\">Grade 4</content></td><td><content styleCode=\"bold\">All Grades</content></td><td><content styleCode=\"bold\">Grade 3</content></td><td><content styleCode=\"bold\">Grade 4</content></td></tr><tr><td><content styleCode=\"bold\">Adverse Drug Reactions</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td></tr><tr><td styleCode=\"Toprule \" colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">Infections and Infestations</content></td></tr><tr><td valign=\"bottom\">Urinary tract infection</td><td>11</td><td>1</td><td>0</td><td>8</td><td>0</td><td>0</td></tr><tr><td colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">Blood and Lymphatic System Disorders</content></td></tr><tr><td valign=\"bottom\">Neutropenia</td><td>75</td><td>50</td><td>10</td><td>5</td><td>1</td><td>0</td></tr><tr><td valign=\"bottom\">Leukopenia</td><td>33</td><td>20</td><td>1</td><td>1</td><td>&lt; 1</td><td>0</td></tr><tr><td valign=\"bottom\">Anemia</td><td>18</td><td>1</td><td>&lt; 1</td><td>5</td><td>1</td><td>0</td></tr><tr><td valign=\"bottom\">Lymphopenia</td><td>11</td><td>6</td><td>1</td><td>2</td><td>1</td><td>0</td></tr><tr><td colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">Metabolism and Nutrition Disorders</content></td></tr><tr><td valign=\"bottom\">Decreased appetite</td><td>19</td><td>2</td><td>0</td><td>15</td><td>&lt; 1</td><td>0</td></tr><tr><td colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">Nervous System Disorders</content></td></tr><tr><td valign=\"bottom\">Headache</td><td>22</td><td>&lt; 1</td><td>0</td><td>19</td><td>&lt; 1</td><td>0</td></tr><tr><td valign=\"bottom\">Insomnia</td><td>12</td><td>&lt; 1</td><td>0</td><td>9</td><td>0</td><td>0</td></tr><tr><td colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">Respiratory, Thoracic and Mediastinal Disorders</content></td></tr><tr><td valign=\"bottom\">Dyspnea</td><td>12</td><td>1</td><td>0</td><td>9</td><td>1</td><td>0</td></tr><tr><td colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">Musculoskeletal and Connective Tissue Disorders</content></td></tr><tr><td valign=\"bottom\">Back pain</td><td>20</td><td>2</td><td>0</td><td>18</td><td>&lt; 1</td><td>0</td></tr><tr><td colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">Gastrointestinal Disorders</content></td></tr><tr><td valign=\"bottom\">Nausea</td><td>52</td><td>2</td><td>0</td><td>29</td><td>1</td><td>0</td></tr><tr><td valign=\"bottom\">Diarrhea</td><td>35</td><td>1</td><td>0</td><td>22</td><td>1</td><td>0</td></tr><tr><td valign=\"bottom\">Vomiting</td><td>29</td><td>4</td><td>0</td><td>16</td><td>1</td><td>0</td></tr><tr><td valign=\"bottom\">Constipation</td><td>25</td><td>1</td><td>0</td><td>19</td><td>0</td><td>0</td></tr><tr><td valign=\"bottom\">Stomatitis</td><td>12</td><td>&lt; 1</td><td>0</td><td>7</td><td>0</td><td>0</td></tr><tr><td valign=\"bottom\">Abdominal pain</td><td>11</td><td>1</td><td>0</td><td>8</td><td>0</td><td>0</td></tr><tr><td colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">Skin and Subcutaneous Tissue Disorders</content></td></tr><tr><td valign=\"bottom\">Alopecia</td><td>33</td><td>0</td><td>0</td><td>16</td><td>0</td><td>0</td></tr><tr><td valign=\"bottom\">Rash</td><td>17</td><td>1</td><td>0</td><td>8</td><td>0</td><td>0</td></tr><tr><td valign=\"bottom\">Pruritus</td><td>14</td><td>1</td><td>0</td><td>6</td><td>0</td><td>0</td></tr><tr><td colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">General Disorders and Administration-site Conditions</content></td></tr><tr><td valign=\"bottom\">Fatigue</td><td>37</td><td>2</td><td>&lt; 1</td><td>30</td><td>1</td><td>0</td></tr><tr><td valign=\"bottom\">Pyrexia</td><td>13</td><td>&lt; 1</td><td>0</td><td>6</td><td>0</td><td>0</td></tr><tr><td valign=\"bottom\">Edema peripheral</td><td>12</td><td>0</td><td>0</td><td>10</td><td>0</td><td>0</td></tr><tr><td colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">Investigations</content></td></tr><tr><td valign=\"bottom\">Abnormal liver function tests<sup>1</sup></td><td>18</td><td>8</td><td>2</td><td>6</td><td>2</td><td>0</td></tr></tbody></table>",
        "<table><caption>Table 9: Laboratory Abnormalities Occurring in &#x2265; 10% of Patients in MONALEESA-2</caption><col width=\"250\"/><col width=\"72\"/><col width=\"66\"/><col width=\"72\"/><col width=\"72\"/><col width=\"66\"/><col width=\"66\"/><tbody><tr><td styleCode=\"Toprule \"/><td styleCode=\"Toprule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">KISQALI</content><content styleCode=\"bold\"> + letrozole</content></td><td styleCode=\"Toprule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">Placebo + letrozole</content></td></tr><tr><td/><td colspan=\"3\" align=\"center\"><content styleCode=\"bold\">N = 334</content></td><td colspan=\"3\" align=\"center\"><content styleCode=\"bold\">N = 330</content></td></tr><tr><td/><td><content styleCode=\"bold\">All Grades</content></td><td><content styleCode=\"bold\">Grade 3</content></td><td><content styleCode=\"bold\">Grade 4</content></td><td><content styleCode=\"bold\">All Grades</content></td><td><content styleCode=\"bold\">Grade 3</content></td><td><content styleCode=\"bold\">Grade 4</content></td></tr><tr><td><content styleCode=\"bold\">Laboratory Parameters</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td></tr><tr><td styleCode=\"Toprule \" colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">HEMATOLOGY</content></td></tr><tr><td>Leukocyte count decreased</td><td>93</td><td>31</td><td>3</td><td>29</td><td>1</td><td>&lt; 1</td></tr><tr><td>Neutrophil count decreased</td><td>93</td><td>49</td><td>11</td><td>24</td><td>1</td><td>&lt; 1</td></tr><tr><td>Hemoglobin decreased</td><td>57</td><td>2</td><td>0</td><td>26</td><td>1</td><td>0</td></tr><tr><td>Lymphocyte count decreased</td><td>51</td><td>12</td><td>2</td><td>22</td><td>3</td><td>1</td></tr><tr><td>Platelet count decreased</td><td>29</td><td>1</td><td>&lt; 1</td><td>6</td><td>0</td><td>&lt; 1</td></tr><tr><td colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">CHEMISTRY</content></td></tr><tr><td>Alanine aminotransferase increased</td><td>46</td><td>8</td><td>2</td><td>36</td><td>1</td><td>0</td></tr><tr><td>Aspartate aminotransferase increased</td><td>44</td><td>6</td><td>1</td><td>32</td><td>2</td><td>0</td></tr><tr><td>Creatinine increased</td><td>20</td><td>1</td><td>0</td><td>6</td><td>0</td><td>0</td></tr><tr><td>Phosphorous decreased</td><td>13</td><td>5</td><td>1</td><td>4</td><td>1</td><td>0</td></tr><tr><td>Potassium decreased</td><td>11</td><td>1</td><td>1</td><td>7</td><td>1</td><td>0</td></tr></tbody></table>",
        "<table><caption>Table 10: Adverse Reactions Occurring in &#x2265; 10% and &#x2265; 2% Higher Than Placebo Arm in MONALEESA-7 (NSAI) (All Grades)</caption><col width=\"200\"/><col width=\"100\"/><col width=\"100\"/><col width=\"100\"/><col width=\"100\"/><col width=\"100\"/><col width=\"100\"/><tfoot><tr><td styleCode=\"Toprule \" colspan=\"7\">Abbreviation: NSAI, non-steroidal aromatase inhibitor. Grading according to Common Terminology Criteria for Adverse Event (CTCAE) version 4.03. <sup>1</sup>Infections: urinary tract infections; respiratory tract infections; gastroenteritis; sepsis (&lt; 1%).</td></tr></tfoot><tbody><tr><td styleCode=\"Toprule \"/><td styleCode=\"Toprule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">KISQALI + NSAI + goserelin</content></td><td styleCode=\"Toprule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">Placebo + NSAI + goserelin</content></td></tr><tr><td/><td colspan=\"3\" align=\"center\"><content styleCode=\"bold\">N = 248</content></td><td colspan=\"3\" align=\"center\"><content styleCode=\"bold\">N = 247</content></td></tr><tr><td/><td><content styleCode=\"bold\">All Grades</content></td><td><content styleCode=\"bold\">Grade 3</content></td><td><content styleCode=\"bold\">Grade 4</content></td><td><content styleCode=\"bold\">All Grades</content></td><td><content styleCode=\"bold\">Grade 3</content></td><td><content styleCode=\"bold\">Grade 4</content></td></tr><tr><td><content styleCode=\"bold\">Adverse Drug Reactions</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td></tr><tr><td styleCode=\"Toprule \" colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">Infections and Infestations</content></td></tr><tr><td valign=\"bottom\">Infections<sup>1</sup></td><td>35</td><td>2</td><td>0</td><td>24</td><td>&lt; 1</td><td>0</td></tr><tr><td colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">Blood and Lymphatic System Disorders</content></td></tr><tr><td valign=\"bottom\">Neutropenia</td><td>78</td><td>55</td><td>10</td><td>7</td><td>2</td><td>&lt; 1</td></tr><tr><td valign=\"bottom\">Leukopenia</td><td>29</td><td>13</td><td>&lt; 1</td><td>3</td><td>&lt; 1</td><td>0</td></tr><tr><td valign=\"bottom\">Anemia</td><td>19</td><td>3</td><td>0</td><td>8</td><td>1</td><td>0</td></tr><tr><td colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">Respiratory, Thoracic and Mediastinal Disorders</content></td></tr><tr><td valign=\"bottom\">Cough</td><td>15</td><td>0</td><td>0</td><td>10</td><td>0</td><td>0</td></tr><tr><td colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">Musculoskeletal and Connective Tissue Disorders</content></td></tr><tr><td valign=\"bottom\">Arthralgia</td><td>33</td><td>&lt; 1</td><td>0</td><td>29</td><td>1</td><td>0</td></tr><tr><td colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">Gastrointestinal Disorders</content></td></tr><tr><td valign=\"bottom\">Nausea</td><td>31</td><td>0</td><td>0</td><td>20</td><td>0</td><td>0</td></tr><tr><td valign=\"bottom\">Constipation</td><td>16</td><td>0</td><td>0</td><td>12</td><td>0</td><td>0</td></tr><tr><td valign=\"bottom\">Stomatitis</td><td>10</td><td>0</td><td>0</td><td>8</td><td>&lt; 1</td><td>0</td></tr><tr><td colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">Skin and Subcutaneous Tissue Disorders</content></td></tr><tr><td valign=\"bottom\">Alopecia</td><td>21</td><td>0</td><td>0</td><td>13</td><td>0</td><td>0</td></tr><tr><td valign=\"bottom\">Rash</td><td>17</td><td>&lt; 1</td><td>0</td><td>9</td><td>0</td><td>0</td></tr><tr><td valign=\"bottom\">Pruritus</td><td>10</td><td>0</td><td>0</td><td>4</td><td>0</td><td>0</td></tr><tr><td colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">General disorders and Administration-site Conditions</content></td></tr><tr><td valign=\"bottom\">Pyrexia</td><td>17</td><td>&lt; 1</td><td>0</td><td>6</td><td>0</td><td>0</td></tr><tr><td valign=\"bottom\">Pain in extremity</td><td>10</td><td>0</td><td>0</td><td>8</td><td>1</td><td>0</td></tr><tr><td colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">Investigations</content></td></tr><tr><td valign=\"bottom\">Alanine aminotransferase increased</td><td>13</td><td>5</td><td>0</td><td>9</td><td>1</td><td>0</td></tr><tr><td valign=\"bottom\">Aspartate aminotransferase increased</td><td>13</td><td>4</td><td>0</td><td>10</td><td>1</td><td>0</td></tr></tbody></table>",
        "<table><caption>Table 11: Laboratory Abnormalities Occurring in &#x2265; 10% of Patients in MONALEESA-7</caption><col width=\"250\"/><col width=\"72\"/><col width=\"66\"/><col width=\"72\"/><col width=\"72\"/><col width=\"66\"/><col width=\"66\"/><tbody><tr><td styleCode=\"Toprule \"/><td styleCode=\"Toprule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">KISQALI + NSAI +  goserelin</content></td><td styleCode=\"Toprule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">Placebo + NSAI +  goserelin</content></td></tr><tr><td/><td colspan=\"3\" align=\"center\"><content styleCode=\"bold\">N = 248</content></td><td colspan=\"3\" align=\"center\"><content styleCode=\"bold\">N = 247</content></td></tr><tr><td/><td><content styleCode=\"bold\">All Grades</content></td><td><content styleCode=\"bold\">Grade 3</content></td><td><content styleCode=\"bold\">Grade 4</content></td><td><content styleCode=\"bold\">All Grades</content></td><td><content styleCode=\"bold\">Grade 3</content></td><td><content styleCode=\"bold\">Grade 4</content></td></tr><tr><td><content styleCode=\"bold\">Laboratory Parameters</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td></tr><tr><td styleCode=\"Toprule\" colspan=\"7\"><content styleCode=\"bold\">HEMATOLOGY</content></td></tr><tr><td>Leukocyte count decreased</td><td>93</td><td>34</td><td>2</td><td>30</td><td>&lt; 1</td><td>&lt; 1</td></tr><tr><td>Neutrophil count decreased</td><td>92</td><td>54</td><td>9</td><td>27</td><td>2</td><td>0</td></tr><tr><td>Hemoglobin decreased</td><td>84</td><td>2</td><td>0</td><td>51</td><td>&lt; 1</td><td>0</td></tr><tr><td>Lymphocyte count decreased</td><td>55</td><td>12</td><td>2</td><td>18</td><td>2</td><td>&lt; 1</td></tr><tr><td>Platelet count decreased</td><td>26</td><td>&lt; 1</td><td>0</td><td>9</td><td>0</td><td>&lt; 1</td></tr><tr><td colspan=\"7\"><content styleCode=\"bold\">CHEMISTRY</content></td></tr><tr><td>Alanine aminotransferase increased</td><td>33</td><td>6</td><td>0</td><td>31</td><td>1</td><td>&lt; 1</td></tr><tr><td>Aspartate aminotransferase increased</td><td>37</td><td>5</td><td>0</td><td>35</td><td>1</td><td>&lt; 1</td></tr><tr><td>Creatinine increased</td><td>21</td><td>2</td><td>&lt; 1</td><td>20</td><td>&lt; 1</td><td>&lt; 1</td></tr><tr><td>Phosphorous decreased</td><td>14</td><td>2</td><td>0</td><td>11</td><td>&lt; 1</td><td>&lt; 1</td></tr><tr><td>Potassium decreased</td><td>11</td><td>&lt; 1</td><td>&lt; 1</td><td>14</td><td>&lt; 1</td><td>&lt; 1</td></tr><tr><td>Gamma-glutamyl transferase increased</td><td>42</td><td>5</td><td>2</td><td>42</td><td>8</td><td>1</td></tr><tr><td>Glucose serum decreased</td><td>10</td><td>&lt; 1</td><td>0</td><td>10</td><td>&lt; 1</td><td>0</td></tr></tbody></table>",
        "<table><caption>Table 12: Adverse Reactions Occurring in &#x2265; 10% and &#x2265; 2% Higher Than Placebo Arm in MONALEESA-3 (All Grades)</caption><col width=\"192\"/><col width=\"100\"/><col width=\"100\"/><col width=\"100\"/><col width=\"100\"/><col width=\"100\"/><col width=\"100\"/><tfoot><tr><td styleCode=\"Toprule \" colspan=\"7\">Grading according to Common Terminology Criteria for Adverse Event (CTCAE) version 4.03. <sup>1</sup>Infections: urinary tract infections; respiratory tract infections; gastroenteritis; sepsis (&lt; 1%).</td></tr></tfoot><tbody><tr><td styleCode=\"Toprule \"/><td styleCode=\"Toprule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">KISQALI + fulvestrant</content></td><td styleCode=\"Toprule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">Placebo + fulvestrant</content></td></tr><tr><td/><td colspan=\"3\" align=\"center\"><content styleCode=\"bold\">N = 483</content></td><td colspan=\"3\" align=\"center\"><content styleCode=\"bold\">N = 241</content></td></tr><tr><td/><td><content styleCode=\"bold\">All Grades</content></td><td><content styleCode=\"bold\">Grade 3</content></td><td><content styleCode=\"bold\">Grade 4</content></td><td><content styleCode=\"bold\">All Grades</content></td><td><content styleCode=\"bold\">Grade 3</content></td><td><content styleCode=\"bold\">Grade 4</content></td></tr><tr><td><content styleCode=\"bold\">Adverse Drug Reactions</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td></tr><tr><td styleCode=\"Toprule \" colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">Infections and Infestations</content></td></tr><tr><td valign=\"bottom\">Infections<sup>1</sup></td><td>42</td><td>5</td><td>0</td><td>30</td><td>2</td><td>0</td></tr><tr><td colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">Blood and Lymphatic System Disorders</content></td></tr><tr><td valign=\"bottom\">Neutropenia</td><td>69</td><td>46</td><td>7</td><td>2</td><td>0</td><td>0</td></tr><tr><td valign=\"bottom\">Leukopenia</td><td>27</td><td>12</td><td>&lt; 1</td><td>&lt; 1</td><td>0</td><td>0</td></tr><tr><td valign=\"bottom\">Anemia</td><td>17</td><td>3</td><td>0</td><td>5</td><td>2</td><td>0</td></tr><tr><td colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">Metabolism and Nutrition Disorders</content></td></tr><tr><td valign=\"bottom\">Decreased appetite</td><td>16</td><td>&lt; 1</td><td>0</td><td>13</td><td>0</td><td>0</td></tr><tr><td colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">Nervous System Disorders</content></td></tr><tr><td valign=\"bottom\">Dizziness</td><td>13</td><td>&lt; 1</td><td>0</td><td>8</td><td>0</td><td>0</td></tr><tr><td colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">Respiratory, Thoracic and Mediastinal Disorders</content></td></tr><tr><td valign=\"bottom\">Cough</td><td>22</td><td>0</td><td>0</td><td>15</td><td>0</td><td>0</td></tr><tr><td valign=\"bottom\">Dyspnea</td><td>15</td><td>1</td><td>&lt; 1</td><td>12</td><td>2</td><td>0</td></tr><tr><td colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">Gastrointestinal Disorders</content></td></tr><tr><td valign=\"bottom\">Nausea</td><td>45</td><td>1</td><td>0</td><td>28</td><td>&lt; 1</td><td>0</td></tr><tr><td valign=\"bottom\">Diarrhea</td><td>29</td><td>&lt; 1</td><td>0</td><td>20</td><td>&lt; 1</td><td>0</td></tr><tr><td valign=\"bottom\">Vomiting</td><td>27</td><td>1</td><td>0</td><td>13</td><td>0</td><td>0</td></tr><tr><td valign=\"bottom\">Constipation</td><td>25</td><td>&lt; 1</td><td>0</td><td>12</td><td>0</td><td>0</td></tr><tr><td valign=\"bottom\">Abdominal pain</td><td>17</td><td>1</td><td>0</td><td>13</td><td>&lt; 1</td><td>0</td></tr><tr><td colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">Skin and Subcutaneous Tissue Disorders</content></td></tr><tr><td valign=\"bottom\">Alopecia</td><td>19</td><td>0</td><td>0</td><td>5</td><td>0</td><td>0</td></tr><tr><td valign=\"bottom\">Pruritus</td><td>20</td><td>&lt; 1</td><td>0</td><td>7</td><td>0</td><td>0</td></tr><tr><td valign=\"bottom\">Rash</td><td>23</td><td>&lt; 1</td><td>0</td><td>7</td><td>0</td><td>0</td></tr><tr><td colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">General Disorders and Administration-site Conditions</content></td></tr><tr><td valign=\"bottom\">Edema peripheral</td><td>15</td><td>0</td><td>0</td><td>7</td><td>0</td><td>0</td></tr><tr><td valign=\"bottom\">Pyrexia</td><td>11</td><td>&lt; 1</td><td>0</td><td>7</td><td>0</td><td>0</td></tr><tr><td colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">Investigations</content></td></tr><tr><td valign=\"bottom\">Alanine aminotransferase increased</td><td>15</td><td>7</td><td>2</td><td>5</td><td>&lt; 1</td><td>0</td></tr><tr><td valign=\"bottom\">Aspartate aminotransferase increased</td><td>13</td><td>5</td><td>1</td><td>5</td><td>&lt; 1</td><td>0</td></tr></tbody></table>",
        "<table><caption>Table 13: Laboratory Abnormalities Occurring in &#x2265; 10% of Patients in MONALEESA-3</caption><col width=\"250\"/><col width=\"100\"/><col width=\"100\"/><col width=\"100\"/><col width=\"100\"/><col width=\"100\"/><col width=\"100\"/><tbody><tr><td styleCode=\"Toprule \"/><td styleCode=\"Toprule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">KISQALI + fulvestrant</content></td><td styleCode=\"Toprule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">Placebo + fulvestrant</content></td></tr><tr><td/><td colspan=\"3\" align=\"center\"><content styleCode=\"bold\">N = 483</content></td><td colspan=\"3\" align=\"center\"><content styleCode=\"bold\">N = 241</content></td></tr><tr><td/><td><content styleCode=\"bold\">All Grades</content></td><td><content styleCode=\"bold\">Grade 3</content></td><td><content styleCode=\"bold\">Grade 4</content></td><td><content styleCode=\"bold\">All Grades</content></td><td><content styleCode=\"bold\">Grade 3</content></td><td><content styleCode=\"bold\">Grade 4</content></td></tr><tr><td><content styleCode=\"bold\">Laboratory Parameters</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td><td><content styleCode=\"bold\">%</content></td></tr><tr><td styleCode=\"Toprule \" colspan=\"7\" valign=\"bottom\"><content styleCode=\"bold\">HEMATOLOGY</content></td></tr><tr><td>Leukocyte count decreased</td><td>95</td><td>25</td><td>&lt; 1</td><td>26</td><td>&lt; 1</td><td>0</td></tr><tr><td>Neutrophil count decreased</td><td>92</td><td>46</td><td>7</td><td>21</td><td>&lt; 1</td><td>0</td></tr><tr><td>Hemoglobin decreased</td><td>60</td><td>4</td><td>0</td><td>35</td><td>3</td><td>0</td></tr><tr><td>Lymphocyte count decreased</td><td>69</td><td>14</td><td>1</td><td>35</td><td>4</td><td>&lt; 1</td></tr><tr><td>Platelet count decreased</td><td>33</td><td>&lt; 1</td><td>1</td><td>11</td><td>0</td><td>0</td></tr><tr><td colspan=\"7\"><content styleCode=\"bold\">CHEMISTRY</content></td></tr><tr><td>Creatinine increased</td><td>65</td><td>&lt; 1</td><td>&lt; 1</td><td>33</td><td>&lt; 1</td><td>0</td></tr><tr><td>Gamma-glutamyl transferase increased</td><td>52</td><td>6</td><td>1</td><td>49</td><td>8</td><td>2</td></tr><tr><td>Aspartate aminotransferase increased</td><td>49</td><td>5</td><td>2</td><td>43</td><td>3</td><td>0</td></tr><tr><td>Alanine aminotransferase increased</td><td>44</td><td>8</td><td>3</td><td>37</td><td>2</td><td>0</td></tr><tr><td>Glucose serum decreased</td><td>23</td><td>0</td><td>0</td><td>18</td><td>0</td><td>0</td></tr><tr><td>Phosphorous decreased</td><td>18</td><td>5</td><td>0</td><td>8</td><td>&lt; 1</td><td>0</td></tr><tr><td>Albumin decreased</td><td>12</td><td>0</td><td>0</td><td>8</td><td>0</td><td>0</td></tr></tbody></table>"
      ],
      "openfda": {
        "product_ndc": [
          "0078-0860",
          "0078-0867",
          "0078-0874"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "0078-0860-01",
          "0078-0867-14",
          "0078-0867-42",
          "0078-0874-21",
          "0078-0874-63"
        ],
        "generic_name": [
          "RIBOCICLIB"
        ],
        "spl_set_id": [
          "aaeaef94-f3f5-4367-8ea2-b181d7be2da8"
        ],
        "brand_name": [
          "KISQALI"
        ],
        "manufacturer_name": [
          "Novartis Pharmaceuticals Corporation"
        ],
        "unii": [
          "TK8ERE8P56"
        ],
        "spl_id": [
          "8b34d344-cc45-411c-b99e-d539a23ab398"
        ],
        "substance_name": [
          "RIBOCICLIB"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA209092"
        ]
      },
      "recent_major_changes_table": [
        "<table width=\"100%\"><col width=\"80%\"/><col width=\"20%\"/><tbody><tr><td><paragraph>Dosage and Administration, Dose Modifications (<linkHtml href=\"#s2p2\">2.2</linkHtml>)</paragraph></td><td align=\"center\"><paragraph>9/2019</paragraph></td></tr><tr><td><paragraph>Warnings and Precautions, Interstitial Lung Disease/Pneumonitis (<linkHtml href=\"#s5p1\">5.1</linkHtml>)</paragraph></td><td align=\"center\"><paragraph>9/2019</paragraph></td></tr><tr><td><paragraph>Warnings and Precautions, Severe Cutaneous Adverse Reactions (<linkHtml href=\"#s5p2\">5.2</linkHtml>)</paragraph></td><td align=\"center\"><paragraph>7/2020</paragraph></td></tr></tbody></table>"
      ],
      "version": "9",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION KISQALI tablets are taken orally with or without food in combination with an aromatase inhibitor or fulvestrant. ( 2 ) Recommended starting dose: 600 mg orally (three 200 mg tablets) taken once daily with or without food for 21 consecutive days followed by 7 days off treatment. ( 2.1 ) Dose interruption, reduction, and/or discontinuation may be required based on individual safety and tolerability. ( 2.2 ) 2.1 Dosing and Administration The recommended dose of KISQALI is 600 mg (three 200 mg film-coated tablets) taken orally, once daily for 21 consecutive days followed by 7 days off treatment resulting in a complete cycle of 28 days. KISQALI can be taken with or without food [see Clinical Pharmacology (12.3)] . When given with KISQALI, refer to the Full Prescribing Information for the recommended dose of the aromatase inhibitor being used. When given with KISQALI, the recommended dose of fulvestrant is 500 mg administered on Days 1, 15, 29, and once monthly thereafter. Please refer to the Full Prescribing Information of fulvestrant. Pre/perimenopausal women treated with the combination KISQALI plus an aromatase inhibitor or fulvestrant should be treated with a luteinizing hormone-releasing hormone (LHRH) agonist according to current clinical practice standards. Patients should take their dose of KISQALI at approximately the same time each day, preferably in the morning. If the patient vomits after taking the dose, or misses a dose, no additional dose should be taken that day. The next prescribed dose should be taken at the usual time. KISQALI tablets should be swallowed whole (tablets should not be chewed, crushed or split prior to swallowing). No tablet should be ingested if it is broken, cracked, or otherwise not intact. 2.2 Dose Modifications Dose Modifications for Adverse Reactions The recommended dose modifications for adverse reactions are listed in Table 1. Table 1: Recommended Dose Modification for Adverse Reactions Level KISQALI Dose Number of Tablets Starting dose 600 mg/day three 200 mg tablets First dose reduction 400 mg/day two 200 mg tablets Second dose reduction 200 mg/day* one 200 mg tablet *If further dose reduction below 200 mg/day is required, discontinue the treatment. Tables 2, 3, 4, 5, 6, and 7 summarize recommendations for dose interruption, reduction, or discontinuation of KISQALI in the management of specific adverse reactions. Dose modification of KISQALI is recommended based on individual safety and tolerability. Table 2: Dose Modification and Management for Interstitial Lung Disease/Pneumonitis Grade 1 (asymptomatic) Grade 2 (symptomatic) Grade 3 (severe symptomatic) or 4 (life-threatening) ILD/Pneumonitis [see Warnings and Precautions (5.1)] No dose interruption or adjustment is required. Initiate appropriate medical therapy and monitor as clinically indicated. Dose interruption until recovery to Grade ≤ 1 then consider resuming KISQALI at the next lower dose level*. If Grade 2 recurs, discontinue KISQALI. Discontinue KISQALI Abbreviation: ILD, interstitial lung disease. Grading according to Common Terminology Criteria for Adverse Event (CTCAE) version 4.03. *An individualized benefit-risk assessment should be performed when considering resuming KISQALI. Table 3: Dose Modification and Management for Cutaneous Adverse Reactions, Including SCARs Grade 1 (< 10% body surface area (BSA) with active skin toxicity, no signs of systemic involvement) Grade 2 (10%-30% BSA with active skin toxicity, no signs of systemic involvement) Grade 3 (severe rash not responsive to medical management; > 30% BSA with active skin toxicity, signs of systemic involvement present; SJS*) Grade 4 (any % BSA associated with extensive superinfection, with IV antibiotics indicated; life threatening consequences; TEN**) Cutaneous adverse reactions, including SCARs [see Warnings and Precautions (5.2)] No dose adjustment is required. Initiate appropriate medical therapy and monitor as clinically indicated. Interrupt KISQALI until the etiology of the reaction has been determined. If the etiology is a SCAR, permanently discontinue KISQALI. If the etiology is not a SCAR, interrupt dose until recovery to Grade ≤ 1, then resume KISQALI at same dose level. If the cutaneous adverse reaction still recurs at Grade 3, resume KISQALI at the next lower dose level. Permanently discontinue KISQALI. Abbreviations: BSA, body surface area; SCARS, severe cutaneous adverse reactions; SJS, stevens-johnson syndrome; TEN, toxic epidermal necrolysis. *SJS (Grade 3 and 4) is defined as skin sloughing covering < 10% BSA and 10%-30% BSA, respectively, with associated signs (e.g., erythema, purpura, epidermal detachment, and mucous membrane detachment). **TEN (Grade 4) is defined as skin sloughing covering >=30% BSA with associated symptoms (e.g., erythema, purpura, epidermal detachment, and mucous membrane detachment). Grading according to Common Terminology Criteria for Adverse Event (CTCAE) version 4.03. Table 4: Dose Modification and Management for QT Prolongation ECGs with QTcF* > 480 ms [see Warnings and Precautions (5.3)] Interrupt KISQALI treatment If QTcF prolongation resolves to < 481 ms, resume treatment at the next lower dose level; If QTcF ≥ 481 ms recurs, interrupt dose until QTcF resolves to < 481 ms; then resume KISQALI at next lower dose level. ECGs with QTcF > 500 ms [see Warnings and Precautions (5.3)] Interrupt KISQALI treatment if QTcF greater than 500 ms If QTcF prolongation resolves to < 481 ms, resume treatment at the next lower dose level. Permanently discontinue KISQALI if QTcF interval prolongation is either greater than 500 ms or greater than 60 ms change from baseline AND associated with any of the following: Torsades de Pointes, polymorphic ventricular tachycardia, unexplained syncope, or signs/symptoms of serious arrhythmia. Electrocardiograms (ECGs) should be assessed prior to initiation of treatment. Repeat ECGs at approximately Day 14 of the first cycle and at the beginning of the second cycle, and as clinically indicated. In case of (QTcF) prolongation at any given time during treatment, more frequent ECG monitoring is recommended. *QTcF = QT interval corrected by Fridericia’s formula. Table 5: Dose Modification and Management for Hepatobiliary Toxicity Grade 1 (> ULN – 3 x ULN) Grade 2 (> 3 to 5 x ULN) Grade 3 (> 5 to 20 x ULN) Grade 4 (> 20 x ULN) AST and/or ALT elevations from baseline*, WITHOUT increase in total bilirubin above 2 x ULN [see Warnings and Precautions (5.4)] No dose adjustment is required. Baseline* at < Grade 2: Dose interruption until recovery to ≤ baseline grade, then resume KISQALI at same dose level. If Grade 2 recurs, resume KISQALI at next lower dose level. ----------------------------- Baseline* at Grade 2: No dose interruption. Dose interruption until recovery to ≤ baseline* grade, then resume at next lower dose level. If Grade 3 recurs, discontinue KISQALI. Discontinue KISQALI Combined elevations in AST and/or ALT WITH total bilirubin increase, in the absence of cholestasis [see Warnings and Precautions (5.5)] If patients develop ALT and/or AST > 3 x ULN along with total bilirubin > 2 x ULN irrespective of baseline grade, discontinue KISQALI. Perform Liver Function Tests (LFTs) before initiating treatment with KISQALI. Monitor LFTs every 2 weeks for the first 2 cycles, at the beginning of each subsequent 4 cycles, and as clinically indicated. If Grade ≥ 2 abnormalities are noted, more frequent monitoring is recommended. Abbreviations: AST, aspartate aminotransferase; ALT, alanine aminotransferase; ULN, upper limit of normal. *Baseline = prior to treatment initiation. Grading according to Common Terminology Criteria for Adverse Event (CTCAE) version 4.03. Table 6: Dose Modification and Management for Neutropenia Grade 1 or 2 (ANC 1000/mm 3 – < LLN) Grade 3 (ANC 500 - < 1000/mm 3 ) Grade 3 febrile* neutropenia Grade 4 (ANC < 500/mm 3 ) Neutropenia [see Warnings and Precautions (5.5)] No dose adjustment is required. Dose interruption until recovery to Grade ≤ 2. Resume KISQALI at the same dose level. If toxicity recurs at Grade 3, dose interruption until recovery, then resume KISQALI at the next lower dose level. Dose interruption until recovery of neutropenia to Grade ≤ 2. Resume KISQALI at the next lower dose level. Dose interruption until recovery to Grade ≤ 2. Resume KISQALI at the next lower dose level. Perform complete blood counts (CBCs) before initiating treatment with KISQALI. Monitor CBC every 2 weeks for the first 2 cycles, at the beginning of each subsequent 4 cycles, and as clinically indicated. Abbreviations: ANC, absolute neutrophil count; LLN, lower limit of normal. *Grade 3 neutropenia with single episode of fever > 38.3°C (or) above 38°C for more than one hour and/or concurrent infection. Grading according to Common Terminology Criteria for Adverse Event (CTCAE) version 4.03. Table 7: Dose Modification and Management for Other Toxicities* Grade 1 or 2 Grade 3 Grade 4 Other Toxicities No dose adjustment is required. Initiate appropriate medical therapy and monitor as clinically indicated. Dose interruption until recovery to Grade ≤ 1 then resume KISQALI at same dose level. If Grade 3 recurs, resume KISQALI at the next lower dose level. Discontinue KISQALI *Excluding interstitial lung disease (ILD)/pneumonitis, cutaneous adverse reactions, including severe cutaneous adverse reactions (SCARs), QT interval prolongation, hepatobiliary toxicity, and neutropenia. Grading according to Common Terminology Criteria for Adverse Event (CTCAE) version 4.03. Refer to the Full Prescribing Information for the coadministered aromatase inhibitor or fulvestrant for dose modification guidelines in the event of toxicity and other relevant safety information. Dose Modification for Use with Strong CYP3A Inhibitors Avoid concomitant use of KISQALI with strong CYP3A inhibitors and consider an alternative concomitant medication with less potential for CYP3A inhibition [see Drug Interactions (7.1)] . If a strong CYP3A inhibitor must be coadministered, reduce the KISQALI dose to 400 mg once daily. If the strong inhibitor is discontinued, change the KISQALI dose (after at least 5 half-lives of the strong CYP3A inhibitor) to the dose used prior to the initiation of the strong CYP3A inhibitor [see Drug Interactions (7.1) and Clinical Pharmacology (12.3)] . Dose Modification for Hepatic Impairment No dose adjustment is necessary in patients with mild hepatic impairment (Child-Pugh class A). The recommended starting dose is 400 mg KISQALI once daily for patients with moderate (Child-Pugh class B) and severe hepatic impairment (Child-Pugh class C) [see Use in Specific Populations (8.6) and Clinical Pharmacology (12.3)] . Review the Full Prescribing Information for the coadministered aromatase inhibitor or fulvestrant for dose modifications related to hepatic impairment. Dose Modification for Renal Impairment No dose adjustment is necessary in patients with mild or moderate renal impairment. The recommended starting dose is 200 mg KISQALI once daily for patients with severe renal impairment [see Use in Specific Populations (8.7) and Clinical Pharmacology (12.3)] ."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following adverse reactions are discussed in greater detail in other sections of the labeling: Interstitial Lung Disease/Pneumonitis [see Warnings and Precautions (5.1)] Severe Cutaneous Adverse Reactions [see Warnings and Precautions (5.2)] QT Interval Prolongation [see Warnings and Precautions (5.3, 5.4)] Hepatobiliary Toxicity [see Warnings and Precautions (5.5)] Neutropenia [see Warnings and Precautions (5.6)] Most common adverse reactions (incidence ≥ 20%) are neutropenia, nausea, infections, fatigue, diarrhea, leukopenia, vomiting, alopecia, headache, constipation, rash, and cough. ( 6 ) To report SUSPECTED ADVERSE REACTIONS, contact Novartis Pharmaceuticals Corporation at 1-888-669-6682 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. MONALEESA-2: KISQALI in Combination with Letrozole Postmenopausal Women with HR-positive, HER2-negative Advanced or Metastatic Breast Cancer for Initial Endocrine-Based Therapy The safety data reported below are based on MONALEESA-2, a clinical study of 668 postmenopausal women receiving KISQALI plus letrozole or placebo plus letrozole. The median duration of exposure to KISQALI plus letrozole was 13 months with 58% of patients exposed for ≥ 12 months. Dose reductions due to adverse reactions (ARs) occurred in 45% of patients receiving KISQALI plus letrozole and in 3% of patients receiving placebo plus letrozole. Among patients receiving KISQALI plus letrozole, 7% were reported to have permanently discontinued both KISQALI and letrozole and 7% were reported to have permanently discontinued KISQALI alone due to ARs. Among patients receiving placebo plus letrozole, 2% were reported to have permanently discontinued both and 0.9% were reported to have permanently discontinued placebo alone due to ARs. Adverse reactions leading to treatment discontinuation of KISQALI in patients receiving KISQALI plus letrozole were ALT increased (4%), AST increased (3%), vomiting (2%). Antiemetics and antidiarrhea medications were used to manage symptoms as clinically indicated. On-treatment deaths, regardless of causality, were reported in three cases (0.9%) of KISQALI plus letrozole treated patients vs. one case (0.3%) of placebo plus letrozole treated patients. Causes of death on KISQALI plus letrozole included one case each of the following: progressive disease, death (cause unknown), and sudden death (in the setting of Grade 3 hypokalemia and Grade 2 QT prolongation). The most common ARs (reported at a frequency ≥ 20% on the KISQALI arm and ≥ 2% higher than placebo) were neutropenia, nausea, fatigue, diarrhea, leukopenia, alopecia, vomiting, constipation, headache, and back pain. The most common Grade 3/4 ARs (reported at a frequency ≥ 5%) were neutropenia, leukopenia, abnormal liver function tests, and lymphopenia. In MONALEESA-2, syncope occurred in 9 patients (3%) in the KISQALI plus letrozole arm vs. 3 (1%) in placebo plus letrozole arm. Adverse reactions and laboratory abnormalities occurring in patients in MONALEESA-2 are listed in Table 8 and Table 9, respectively. Table 8: Adverse Reactions Occurring in ≥ 10% and ≥ 2% Higher Than Placebo Arm in MONALEESA-2 (All Grades) Grading according to Common Terminology Criteria for Adverse Event (CTCAE) version 4.03. 1 Abnormal liver function tests: ALT increased, AST increased, blood bilirubin increased. KISQALI + letrozole Placebo + letrozole N = 334 N = 330 All Grades Grade 3 Grade 4 All Grades Grade 3 Grade 4 Adverse Drug Reactions % % % % % % Infections and Infestations Urinary tract infection 11 1 0 8 0 0 Blood and Lymphatic System Disorders Neutropenia 75 50 10 5 1 0 Leukopenia 33 20 1 1 < 1 0 Anemia 18 1 < 1 5 1 0 Lymphopenia 11 6 1 2 1 0 Metabolism and Nutrition Disorders Decreased appetite 19 2 0 15 < 1 0 Nervous System Disorders Headache 22 < 1 0 19 < 1 0 Insomnia 12 < 1 0 9 0 0 Respiratory, Thoracic and Mediastinal Disorders Dyspnea 12 1 0 9 1 0 Musculoskeletal and Connective Tissue Disorders Back pain 20 2 0 18 < 1 0 Gastrointestinal Disorders Nausea 52 2 0 29 1 0 Diarrhea 35 1 0 22 1 0 Vomiting 29 4 0 16 1 0 Constipation 25 1 0 19 0 0 Stomatitis 12 < 1 0 7 0 0 Abdominal pain 11 1 0 8 0 0 Skin and Subcutaneous Tissue Disorders Alopecia 33 0 0 16 0 0 Rash 17 1 0 8 0 0 Pruritus 14 1 0 6 0 0 General Disorders and Administration-site Conditions Fatigue 37 2 < 1 30 1 0 Pyrexia 13 < 1 0 6 0 0 Edema peripheral 12 0 0 10 0 0 Investigations Abnormal liver function tests 1 18 8 2 6 2 0 Additional adverse reactions in MONALEESA-2 for patients receiving KISQALI plus letrozole included interstitial lung disease (0.3%), lung infiltration (0.3%), pneumonitis (0.3%), and pulmonary fibrosis (0.6%). Table 9: Laboratory Abnormalities Occurring in ≥ 10% of Patients in MONALEESA-2 KISQALI + letrozole Placebo + letrozole N = 334 N = 330 All Grades Grade 3 Grade 4 All Grades Grade 3 Grade 4 Laboratory Parameters % % % % % % HEMATOLOGY Leukocyte count decreased 93 31 3 29 1 < 1 Neutrophil count decreased 93 49 11 24 1 < 1 Hemoglobin decreased 57 2 0 26 1 0 Lymphocyte count decreased 51 12 2 22 3 1 Platelet count decreased 29 1 < 1 6 0 < 1 CHEMISTRY Alanine aminotransferase increased 46 8 2 36 1 0 Aspartate aminotransferase increased 44 6 1 32 2 0 Creatinine increased 20 1 0 6 0 0 Phosphorous decreased 13 5 1 4 1 0 Potassium decreased 11 1 1 7 1 0 MONALEESA-7: KISQALI in Combination with an Aromatase Inhibitor Pre/perimenopausal Patients with HR-positive, HER2-negative Advanced or Metastatic Breast Cancer for Initial Endocrine-Based Therapy MONALEESA-7 was conducted in 672 pre/perimenopausal patients with HR-positive, HER2-negative advanced or metastatic breast cancer receiving either KISQALI plus a NSAI or tamoxifen plus goserelin or placebo plus NSAI or tamoxifen plus goserelin. The median duration of exposure on the KISQALI arm was 15.2 months with 66% of patients exposed for ≥ 12 months. The safety data reported below are based on 495 pre/perimenopausal patients receiving KISQALI plus NSAI plus goserelin or placebo plus NSAI plus goserelin. Dose reductions due to ARs occurred in 33% of patients receiving KISQALI plus NSAI plus goserelin, and in 4% of patients receiving placebo plus NSAI plus goserelin. Among patients receiving KISQALI plus NSAI, 3% were reported to have permanently discontinued both KISQALI and NSAI and 3% were reported to have permanently discontinued KISQALI alone due to ARs. Among patients receiving placebo plus NSAI, 2% were reported to have permanently discontinued both and 0.8% were reported to have permanently discontinued placebo alone due to ARs. Adverse reactions leading to treatment discontinuation on KISQALI in patients receiving KISQALI plus NSAI (as compared to the placebo arm) were ALT increased (2% vs. 0.8%), AST increased (2% vs. 0.8%), drug-induced liver injury (1% vs. 0.4%). One patient (0.4%) died while on treatment with KISQALI plus NSAI plus goserelin due to the underlying malignancy. The most common ARs (reported at a frequency ≥ 20% on the KISQALI arm and ≥ 2% higher than placebo) were neutropenia, infections, leukopenia, arthralgia, nausea, and alopecia. The most common Grade 3/4 ARs (reported at a frequency ≥ 5%) were neutropenia, leukopenia, and abnormal liver function tests. See Table 10 below. Adverse reactions and laboratory abnormalities occurring in patients in MONALEESA-7 are listed in Table 10 and Table 11, respectively. Table 10: Adverse Reactions Occurring in ≥ 10% and ≥ 2% Higher Than Placebo Arm in MONALEESA-7 (NSAI) (All Grades) Abbreviation: NSAI, non-steroidal aromatase inhibitor. Grading according to Common Terminology Criteria for Adverse Event (CTCAE) version 4.03. 1 Infections: urinary tract infections; respiratory tract infections; gastroenteritis; sepsis (< 1%). KISQALI + NSAI + goserelin Placebo + NSAI + goserelin N = 248 N = 247 All Grades Grade 3 Grade 4 All Grades Grade 3 Grade 4 Adverse Drug Reactions % % % % % % Infections and Infestations Infections 1 35 2 0 24 < 1 0 Blood and Lymphatic System Disorders Neutropenia 78 55 10 7 2 < 1 Leukopenia 29 13 < 1 3 < 1 0 Anemia 19 3 0 8 1 0 Respiratory, Thoracic and Mediastinal Disorders Cough 15 0 0 10 0 0 Musculoskeletal and Connective Tissue Disorders Arthralgia 33 < 1 0 29 1 0 Gastrointestinal Disorders Nausea 31 0 0 20 0 0 Constipation 16 0 0 12 0 0 Stomatitis 10 0 0 8 < 1 0 Skin and Subcutaneous Tissue Disorders Alopecia 21 0 0 13 0 0 Rash 17 < 1 0 9 0 0 Pruritus 10 0 0 4 0 0 General disorders and Administration-site Conditions Pyrexia 17 < 1 0 6 0 0 Pain in extremity 10 0 0 8 1 0 Investigations Alanine aminotransferase increased 13 5 0 9 1 0 Aspartate aminotransferase increased 13 4 0 10 1 0 Additional adverse reactions in MONALEESA-7 for patients receiving KISQALI plus NSAI included asthenia (12%), thrombocytopenia (9%), dry skin (8%), oropharyngeal pain (7%), dyspepsia (5%), lacrimation increased (4%), dry eye (4%), vitiligo (3%), hypocalcemia, (2%), blood bilirubin increased (1%), syncope (0.4%), and pneumonitis (0.4%). Table 11: Laboratory Abnormalities Occurring in ≥ 10% of Patients in MONALEESA-7 KISQALI + NSAI + goserelin Placebo + NSAI + goserelin N = 248 N = 247 All Grades Grade 3 Grade 4 All Grades Grade 3 Grade 4 Laboratory Parameters % % % % % % HEMATOLOGY Leukocyte count decreased 93 34 2 30 < 1 < 1 Neutrophil count decreased 92 54 9 27 2 0 Hemoglobin decreased 84 2 0 51 < 1 0 Lymphocyte count decreased 55 12 2 18 2 < 1 Platelet count decreased 26 < 1 0 9 0 < 1 CHEMISTRY Alanine aminotransferase increased 33 6 0 31 1 < 1 Aspartate aminotransferase increased 37 5 0 35 1 < 1 Creatinine increased 21 2 < 1 20 < 1 < 1 Phosphorous decreased 14 2 0 11 < 1 < 1 Potassium decreased 11 < 1 < 1 14 < 1 < 1 Gamma-glutamyl transferase increased 42 5 2 42 8 1 Glucose serum decreased 10 < 1 0 10 < 1 0 MONALEESA-3: KISQALI in Combination with Fulvestrant Postmenopausal Patients with HR-positive, HER2-negative Advanced or Metastatic Breast Cancer for Initial Endocrine-Based Therapy or After Disease Progression on Endocrine Therapy The safety data reported below are based on MONALEESA-3, a clinical study of 724 postmenopausal women receiving KISQALI plus fulvestrant or placebo plus fulvestrant. The median duration of exposure to KISQALI plus fulvestrant was 15.8 months with 58% of patients exposed for ≥ 12 months. Dose reductions due to ARs occurred in 32% of patients receiving KISQALI plus fulvestrant and in 3% of patients receiving placebo plus fulvestrant. Among patients receiving KISQALI plus fulvestrant, 8% were reported to have permanently discontinued both KISQALI and fulvestrant and 9% were reported to have discontinued KISQALI alone due to ARs. Among patients receiving placebo plus fulvestrant, 4% were reported to have permanently discontinued both and 2% were reported to have discontinued placebo alone due to ARs. Adverse reactions leading to treatment discontinuation of KISQALI in patients receiving KISQALI plus fulvestrant (as compared to the placebo arm) were ALT increased (5% vs. 0%), AST increased (3% vs. 0.6%), and vomiting (1% vs. 0%). On-treatment deaths, regardless of causality, were reported in seven patients (1.4%) due to the underlying malignancy and six patients (1.2%) due to other causes while on treatment with KISQALI plus fulvestrant. Causes of death included one pulmonary embolism, one acute respiratory distress syndrome, one cardiac failure, one pneumonia, one hemorrhagic shock, and one ventricular arrhythmia. Seven patients (2.9%) died due to the underlying malignancy and 1 patient (0.4%) died due to pulmonary embolism while on placebo plus fulvestrant. The most common ARs (reported at a frequency ≥ 20% on the KISQALI arm and ≥ 2% higher than placebo) were neutropenia, infections, leukopenia, cough, nausea, diarrhea, vomiting, constipation, pruritus, and rash. The most common Grade 3/4 ARs (reported at a frequency ≥ 5%) were neutropenia, leukopenia, infections, and abnormal liver function tests. See Table 12. Adverse reactions and laboratory abnormalities occurring in patients in MONALEESA-3 are listed in Table 12 and Table 13, respectively. Table 12: Adverse Reactions Occurring in ≥ 10% and ≥ 2% Higher Than Placebo Arm in MONALEESA-3 (All Grades) Grading according to Common Terminology Criteria for Adverse Event (CTCAE) version 4.03. 1 Infections: urinary tract infections; respiratory tract infections; gastroenteritis; sepsis (< 1%). KISQALI + fulvestrant Placebo + fulvestrant N = 483 N = 241 All Grades Grade 3 Grade 4 All Grades Grade 3 Grade 4 Adverse Drug Reactions % % % % % % Infections and Infestations Infections 1 42 5 0 30 2 0 Blood and Lymphatic System Disorders Neutropenia 69 46 7 2 0 0 Leukopenia 27 12 < 1 < 1 0 0 Anemia 17 3 0 5 2 0 Metabolism and Nutrition Disorders Decreased appetite 16 < 1 0 13 0 0 Nervous System Disorders Dizziness 13 < 1 0 8 0 0 Respiratory, Thoracic and Mediastinal Disorders Cough 22 0 0 15 0 0 Dyspnea 15 1 < 1 12 2 0 Gastrointestinal Disorders Nausea 45 1 0 28 < 1 0 Diarrhea 29 < 1 0 20 < 1 0 Vomiting 27 1 0 13 0 0 Constipation 25 < 1 0 12 0 0 Abdominal pain 17 1 0 13 < 1 0 Skin and Subcutaneous Tissue Disorders Alopecia 19 0 0 5 0 0 Pruritus 20 < 1 0 7 0 0 Rash 23 < 1 0 7 0 0 General Disorders and Administration-site Conditions Edema peripheral 15 0 0 7 0 0 Pyrexia 11 < 1 0 7 0 0 Investigations Alanine aminotransferase increased 15 7 2 5 < 1 0 Aspartate aminotransferase increased 13 5 1 5 < 1 0 Additional adverse reactions in MONALEESA-3 for patients receiving KISQALI plus fulvestrant included asthenia (14%), dyspepsia (10%), thrombocytopenia (9%) dry skin (8%), dysgeusia (7%), dry mouth (5%), vertigo (5%), dry eye (5%), lacrimation increased (4%), erythema (4%), hypocalcemia (4%), blood bilirubin increased (1%), syncope (1%), interstitial lung disease (0.4%), pneumonitis (0.4%), hypersensitivity pneumonitis (0.2%), and acute respiratory distress syndrome (0.2%). Table 13: Laboratory Abnormalities Occurring in ≥ 10% of Patients in MONALEESA-3 KISQALI + fulvestrant Placebo + fulvestrant N = 483 N = 241 All Grades Grade 3 Grade 4 All Grades Grade 3 Grade 4 Laboratory Parameters % % % % % % HEMATOLOGY Leukocyte count decreased 95 25 < 1 26 < 1 0 Neutrophil count decreased 92 46 7 21 < 1 0 Hemoglobin decreased 60 4 0 35 3 0 Lymphocyte count decreased 69 14 1 35 4 < 1 Platelet count decreased 33 < 1 1 11 0 0 CHEMISTRY Creatinine increased 65 < 1 < 1 33 < 1 0 Gamma-glutamyl transferase increased 52 6 1 49 8 2 Aspartate aminotransferase increased 49 5 2 43 3 0 Alanine aminotransferase increased 44 8 3 37 2 0 Glucose serum decreased 23 0 0 18 0 0 Phosphorous decreased 18 5 0 8 < 1 0 Albumin decreased 12 0 0 8 0 0 6.2 Postmarketing Experience The following adverse events have been reported during post-approval use of KISQALI. Because these events are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Respiratory disorders: Interstitial lung disease /pneumonitis Skin and Subcutaneous Tissue Disorders: Stevens-Johnson Syndrome (SJS), Toxic epidermal necrolysis (TEN), Drug-induced hypersensitivity syndrome (DiHS)/Drug reaction with eosinophilia and systemic symptoms (DRESS)"
      ],
      "animal_pharmacology_and_or_toxicology": [
        "13.2 Animal Toxicology and/or Pharmacology In vivo cardiac safety studies in dogs demonstrated dose and concentration related QTc interval prolongation at an exposure similar to patients receiving the recommended dose of 600 mg. There is a potential to induce incidences of premature ventricular contractions (PVCs) at elevated exposures (approximately 5-fold the anticipated clinical C max )."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation: Advise not to breastfeed. ( 8.2 ) 8.1 Pregnancy Risk Summary Based on findings from animal studies and the mechanism of action, KISQALI can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology (12.1)] . There are no available human data informing the drug-associated risk. In animal reproduction studies, administration of ribociclib to pregnant animals during organogenesis resulted in increased incidences of post implantation loss and reduced fetal weights in rats and increased incidences of fetal abnormalities in rabbits at exposures 0.6 or 1.5 times the exposure in humans, respectively, at the highest recommended dose of 600 mg/day based on AUC (see Data) . Advise pregnant women of the potential risk to a fetus. The background risk of major birth defects and miscarriage for the indicated population is unknown. However, the background risk of major birth defects is 2%-4% and of miscarriage is 15%-20% of clinically recognized pregnancies in the U.S. general population. Data Animal Data In embryo-fetal development studies in rats and rabbits, pregnant animals received oral doses of ribociclib up to 1000 mg/kg/day and 60 mg/kg/day, respectively, during the period of organogenesis. In rats, 300 mg/kg/day resulted in reduced maternal body weight gain and reduced fetal weights accompanied by skeletal changes related to the lower fetal weights. There were no significant effects on embryo-fetal viability or fetal morphology at 50 or 300 mg/kg/day. In rabbits at doses ≥ 30 mg/kg/day, there were adverse effects on embryo-fetal development, including increased incidences of fetal abnormalities (malformations and external, visceral and skeletal variants) and fetal growth (lower fetal weights). These findings included reduced/small lung lobes, additional vessel on the descending aorta, additional vessel on the aortic arch, small eyes, diaphragmatic hernia, absent accessory lobe or (partly) fused lung lobes, reduced/small accessory lung lobe, extra/rudimentary 13th ribs, misshapen hyoid bone, bent hyoid bone alae, and reduced number of phalanges in the pollex. There was no evidence of increased incidence of embryo-fetal mortality. There was no maternal toxicity observed at 30 mg/kg/day. At 300 mg/kg/day in rats and 30 mg/kg/day in rabbits, the maternal systemic exposures (AUC) were approximately 0.6 and 1.5 times, respectively, the exposure in patients at the highest recommended dose of 600 mg/day. 8.2 Lactation Risk Summary It is not known if ribociclib is present in human milk. There are no data on the effects of ribociclib on the breastfed infant or on milk production. Ribociclib and its metabolites readily passed into the milk of lactating rats. Because of the potential for serious adverse reactions in breastfed infants from KISQALI, advise lactating women not to breastfeed while taking KISQALI and for at least 3 weeks after the last dose. Data In lactating rats administered a single dose of 50 mg/kg, exposure to ribociclib was 3.56-fold higher in milk compared to maternal plasma. 8.3 Females and Males of Reproductive Potential Pregnancy Testing Based on animal studies, KISQALI can cause fetal harm when administered to a pregnant woman [see Use in Specific Populations (8.1)] . Females of reproductive potential should have a pregnancy test prior to starting treatment with KISQALI. Contraception Females Based on animal studies, KISQALI can cause fetal harm when administered to a pregnant woman [see Use in Specific Populations (8.1)] . Advise females of reproductive potential to use effective contraception (methods that result in less than 1% pregnancy rates) during treatment with KISQALI and for at least 3 weeks after the last dose. Infertility Based on animal studies, KISQALI may impair fertility in males of reproductive potential [see Nonclinical Toxicology (13.1)] . 8.4 Pediatric Use The safety and efficacy of KISQALI in pediatric patients has not been established. 8.5 Geriatric Use Of 334 patients who received KISQALI in MONALEESA-2, 150 patients (45%) were ≥ 65 years of age and 35 patients (11%) were ≥ 75 years of age. Of 484 patients who received KISQALI in MONALEESA-3, 226 patients (47%) were ≥ 65 years of age and 65 patients (14%) were ≥ 75 years of age. No overall differences in safety or effectiveness of KISQALI were observed between these patients and younger patients. 8.6 Hepatic Impairment No dose adjustment is necessary in patients with mild hepatic impairment (Child-Pugh class A). A reduced starting dose of 400 mg is recommended in patients with moderate (Child-Pugh class B) and severe hepatic impairment (Child-Pugh class C) [see Dosage and Administration (2.2)] . Based on a pharmacokinetic trial in patients with hepatic impairment, mild hepatic impairment had no effect on the exposure of ribociclib. The mean exposure for ribociclib was increased less than 2-fold in patients with moderate (geometric mean ratio [GMR]: 1.44 for C max ; 1.28 for AUC inf ) and severe (GMR: 1.32 for C max ; 1.29 for AUC inf ) hepatic impairment [see Clinical Pharmacology (12.3)] . 8.7 Renal Impairment Based on a population pharmacokinetic analysis, no dose adjustment is necessary in patients with mild (60 mL/min/1.73 m 2 ≤ estimated glomerular filtration rate (eGFR) < 90 mL/min/1.73 m 2 ) or moderate (30 mL/min/1.73 m 2 ≤ eGFR < 60 mL/min/1.73 m 2 ) renal impairment. Based on a renal impairment study in healthy subjects and non-cancer subjects with severe renal impairment (eGFR 15 to < 30 mL/min/1.73 m 2 ), a starting dose of 200 mg is recommended. KISQALI has not been studied in breast cancer patients with severe renal impairment [see Dosage and Administration (2.2) and Clinical Pharmacology (12.3)] ."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING KISQALI (ribociclib) Tablets Each film-coated tablet contains 200 mg of ribociclib free base. Light greyish violet, round, curved with beveled edge, debossed with “RIC” on one side and “NVR” on the other side; available in: Blister pack (21 tablets) – each blister pack contains 21 tablets (200 mg per tablet) (600 mg daily dose) Outer container - 3 Blister packs per outer container NDC 0078-0874-63 Blister pack (14 tablets) – each blister pack contains 14 tablets (200 mg per tablet) (400 mg daily dose) Outer container - 3 Blisters packs per outer container NDC 0078-0867-42 Blister pack (21 tablets) – each blister pack contains 21 tablets (200 mg per tablet) (200 mg daily dose) Outer container – 1 Blister pack per outer container NDC 0078-0860-01 Store at 20°C to 25°C (68°F to 77°F). Store in the original package."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Patient Information). Interstitial Lung Disease/Pneumonitis Advise patients to immediately report new or worsening respiratory symptoms [see Warnings and Precautions (5.1)] . Severe Cutaneous Adverse Reactions Inform patients of the signs and symptoms of severe cutaneous adverse reactions (e.g., skin pain/burning, rapidly-spreading skin rash, and/or mucosal lesions accompanied by fever or flu-like symptoms). Advise patients to contact their healthcare provider immediately if they develop signs and symptoms of severe cutaneous adverse reactions [see Warnings and Precautions (5.2)] . QT Prolongation Inform patients of the signs and symptoms of QT prolongation. Advise patients to contact their healthcare provider immediately for signs or symptoms of QT prolongation [see Warnings and Precautions (5.3, 5.4)] . Hepatobiliary Toxicity Inform patients of the signs and symptoms of hepatobiliary toxicity. Advise patients to contact their healthcare provider immediately for signs or symptoms of hepatobiliary toxicity [see Warnings and Precautions (5.5)] . Neutropenia Advise patients of the possibility of developing neutropenia and to immediately contact their healthcare provider should they develop a fever, particularly in association with any suggestion of infection [see Warnings and Precautions (5.6)] . Embryo-Fetal Toxicity Advise females of reproductive potential of the potential risk to a fetus and to use effective contraception during KISQALI therapy and for at least 3 weeks after the last dose. Advise females to contact their healthcare provider if they become pregnant, or if pregnancy is suspected, during treatment with KISQALI [see Warnings and Precautions (5.7) and Use in Specific Populations (8.1, 8.3)] . Lactation Advise lactating women not to breastfeed during treatment with KISQALI and for at least 3 weeks after the last dose [see Use in Specific Populations (8.2)] . Drug Interactions Inform patients to avoid grapefruit or grapefruit juice while taking KISQALI [see Drug Interactions (7.1)] . Inform patients to avoid strong CYP3A inhibitors, strong CYP3A inducers, and drugs known to prolong the QT interval [see Drug Interactions (7.1, 7.2, 7.4)] . Dosing Instruct patients to take the doses of KISQALI at approximately the same time every day and to swallow whole (do not chew, crush, or split them prior to swallowing) [see Dosage and Administration (2.1)] . If patient vomits or misses a dose, advise the patient to take the next prescribed dose at the usual time [see Dosage and Administration (2.1)] . Advise the patient that KISQALI may be taken with or without food [see Dosage and Administration (2.1)] . Distributed by: Novartis Pharmaceuticals Corporation East Hanover, New Jersey 07936 © Novartis T2020-101"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES MONALEESA-2: KISQALI in Combination with Letrozole Postmenopausal Women with HR-positive, HER2-negative Advanced or Metastatic Breast Cancer for Initial Endocrine-Based Therapy MONALEESA-2 was a randomized, double-blind, placebo-controlled, multicenter clinical study of KISQALI plus letrozole vs. placebo plus letrozole conducted in postmenopausal women with HR-positive, HER2-negative, advanced breast cancer who received no prior therapy for advanced disease. A total of 668 patients were randomized to receive either KISQALI plus letrozole (n = 334) or placebo plus letrozole (n = 334), stratified according to the presence of liver and/or lung metastases. Letrozole 2.5 mg was given orally once daily for 28 days, with either KISQALI 600 mg or placebo orally once daily for 21 consecutive days followed by 7 days off until disease progression or unacceptable toxicity. The major efficacy outcome measure for the study was investigator-assessed progression-free survival (PFS) using Response Evaluation Criteria in Solid Tumors (RECIST) v1.1. Patients enrolled in MONALEESA-2 had a median age of 62 years (range, 23 to 91) and 45% of patients were older than 65. The majority of patients were white (82%), and all patients had an ECOG performance status of 0 or 1. A total of 47% of patients had received chemotherapy and 51% had received antihormonal therapy in the neoadjuvant or adjuvant setting. Thirty-four percent (34%) of patients had de novo metastatic disease, 21% had bone only disease, and 59% had visceral disease. The efficacy results from MONALEESA-2 are summarized in Table 14 and Figure 1. The results shown are from a pre-planned interim efficacy analysis of PFS. Results were consistent across patient subgroups of prior adjuvant or neoadjuvant chemotherapy or hormonal therapies, liver and/or lung involvement, and bone-only metastatic disease. The PFS assessment based on a blinded independent central radiological review was consistent with investigator assessment. At the time of the PFS analysis, 6.5% of patients had died, and overall survival data were immature. Table 14: Efficacy Results – MONALEESA-2 (Investigator Assessment, Intent-to-Treat Population) Abbreviations: CI, confidence interval; NR, not reached. a p-value estimated from one-sided log-rank test. KISQALI + letrozole Placebo + letrozole Progression-free Survival N = 334 N = 334 Events (%) 93 (27.8) 150 (44.9) Median (months, 95% CI) NR (19.3 – NR) 14.7 (13.0 – 16.5) Hazard Ratio (95% CI) 0.556 (0.429 to 0.720) p-value < 0.0001 a Overall Response Rate N = 256 N = 245 Patients with measurable disease (95% CI) 52.7 (46.6, 58.9) 37.1 (31.1, 43.2) Figure 1 Kaplan-Meier Progression Free Survival Curves – MONALEESA-2 (Intent-to-Treat Population) MONALEESA-7: KISQALI in Combination with an Aromatase Inhibitor Pre/perimenopausal Patients with HR-positive, HER2-negative Advanced or Metastatic Breast Cancer for Initial Endocrine-Based Therapy MONALEESA-7 was a randomized, double-blind, placebo-controlled study of KISQALI plus either a NSAI or tamoxifen and goserelin vs. placebo plus either a NSAI or tamoxifen and goserelin conducted in pre/perimenopausal women with HR-positive, HER2-negative, advanced breast cancer who received no prior endocrine therapy for advanced disease. A total of 672 patients were randomized to receive KISQALI plus NSAI or tamoxifen plus goserelin (n = 335) or placebo plus NSAI or tamoxifen plus goserelin (n = 337), stratified according to the presence of liver and/or lung metastases, prior chemotherapy for advanced disease and endocrine combination partner (tamoxifen and goserelin vs. NSAI and goserelin). NSAI (letrozole 2.5 mg or anastrozole 1 mg) or tamoxifen 20 mg were given orally once daily on a continuous daily schedule, goserelin was administered as a sub-cutaneous injection on Day 1 of each 28 day cycle, with either KISQALI 600 mg or placebo orally once daily for 21 consecutive days followed by 7 days off until disease progression or unacceptable toxicity. The major efficacy outcome measure for the study was investigator-assessed progression-free survival (PFS) using Response Evaluation Criteria in Solid Tumors (RECIST) v1.1. Patients enrolled in MONALEESA-7 had a median age of 44 years (range, 25 to 58) and were primarily Caucasian (58%), Asian (29%), or black (3%). Nearly all patients (99%) had an ECOG performance status of 0 or 1. Of the 672 patients, 33% had received chemotherapy in the adjuvant vs. 18% in the neoadjuvant setting and 40% had received endocrine therapy in the adjuvant vs. 0.7% in the neoadjuvant setting prior to study entry. Forty percent (40%) of patients had de novo metastatic disease, 24% had bone only disease, and 57% had visceral disease. Demographics and baseline disease characteristics were balanced and comparable between study arms, and endocrine combination partner. The efficacy results from a pre-specified subgroup analysis of 495 patients who had received KISQALI or placebo with NSAI plus goserelin are summarized in Table 15, Figure 2, and Figure 3. Consistent results were observed in stratification factor subgroups of disease site and prior chemotherapy for advanced disease. Table 15: Efficacy Results – MONALEESA-7 (NSAI) Abbreviations: CI, confidence interval; NR, not reached; NSAI, non-steroidal aromatase inhibitors. *Based on confirmed responses. 1 Investigator Assessment. KISQALI + NSAI + goserelin Placebo + NSAI + goserelin Progression-free Survival 1 N = 248 N = 247 Events (n, %) 92 (37.1%) 132 (53.4%) Median (months, 95% CI) 27.5 (19.1, NR) 13.8 (12.6, 17.4) Hazard Ratio (95% CI) 0.569 (0.436, 0.743) Overall Survival N = 248 N = 247 Events (n, %) 61 (24.6%) 80 (32.4%) Median (months, 95% CI) NR (NR, NR) 40.7 (37.4, NR) Hazard Ratio (95% CI) 0.699 (0.501, 0.976) Overall Response Rate* 1 N = 192 N = 199 Patients with measurable disease (95% CI) 50.5 (43.4, 57.6) 36.2 (29.5, 42.9) Figure 2 Kaplan-Meier Progression Free Survival Curves – MONALEESA-7 (NSAI, Investigator Assessment) Figure 3 Kaplan-Meier Overall Survival Curves- MONALEESA-7 (NSAI) MONALEESA-3: KISQALI in Combination with Fulvestrant Postmenopausal Women with HR-positive, HER2-negative Advanced or Metastatic Breast Cancer for Initial Endocrine-Based Therapy or After Disease Progression on Endocrine Therapy MONALEESA-3 was a randomized double-blind, placebo-controlled study of ribociclib in combination with fulvestrant for the treatment of postmenopausal women with hormone receptor positive, HER2-negative, advanced breast cancer who have received no or only one line of prior endocrine treatment. A total of 726 patients were randomized in a 2:1 ratio to receive KISQALI 600 mg and fulvestrant (n = 484) or placebo and fulvestrant (n = 242), stratified according to the presence of liver and/or lung metastases and prior endocrine therapy for advanced or metastatic disease. Fulvestrant 500 mg was administered intramuscularly on Days 1, 15, 29, and once monthly thereafter, with either KISQALI 600 mg or placebo given orally once daily for 21 consecutive days followed by 7 days off until disease progression or unacceptable toxicity. The major efficacy outcome measure for the study was investigator-assessed progression-free survival (PFS) using Response Evaluation Criteria in Solid Tumors (RECIST) v1.1. Patients enrolled in this study had a median age of 63 years (range, 31 to 89). Of the patients enrolled, 47% were 65 years and older, including 14% age 75 years and older. The patients enrolled were primarily Caucasian (85%), Asian (9%), and black (0.7%). Nearly all patients (99.7%) had an ECOG performance status of 0 or 1. First and second line patients were enrolled in this study (of which 19% had de novo metastatic disease). Forty-three percent (43%) of patients had received chemotherapy in the adjuvant vs. 13% in the neoadjuvant setting and 59% had received endocrine therapy in the adjuvant vs. 1% in the neoadjuvant setting prior to study entry. Twenty-one percent (21%) of patients had bone only disease and 61% had visceral disease. Demographics and baseline disease characteristics were balanced and comparable between study arms. The efficacy results from MONALEESA-3 are summarized in Table 16, Figure 4 and Figure 5. Consistent results were observed in stratification factor subgroups of disease site and prior endocrine treatment for advanced disease. Table 16: Efficacy Results – MONALEESA-3 (Investigator Assessment, Intent-to-Treat Population) Abbreviation: CI, confidence interval; NR, not reached. a p-value is obtained from the one-sided log-rank. *Based on confirmed responses. 1 Investigator Assessment. KISQALI + Fulvestrant Placebo + Fulvestrant Progression-free survival a1 N = 484 N = 242 Events (n, %) 210 (43.4%) 151 (62.4%) Median (months, 95% CI) 20.5 (18.5, 23.5) 12.8 (10.9, 16.3) Hazard Ratio (95% CI) 0.593 (0.480 to 0.732) p-value a < 0.0001 Overall Survival N = 484 N = 242 Events (n, %) 167 (34.5%) 108 (44.6%) Median (months, 95% CI) NR (42.5, NR) 40.0 (37.0, NR) Hazard Ratio (95% CI) 0.724 (0.568, 0.924) p-value a 0.00455 Overall Response Rate *,1 N = 379 N = 181 Patients with measurable disease (95% CI) 40.9 (35.9, 45.8) 28.7 (22.1, 35.3) Figure 4 Kaplan-Meier Progression Free Survival Curves – MONALEESA-3 (Investigator assessment) Figure 5 Kaplan-Meier plot of Overall Survival- MONALEESA-3 (Intent-to-Treat Population) Figure 1 Kaplan-Meier Progression Free Survival Curves – MONALEESA-2 (Intent-to-Treat Population) Figure 2 Kaplan-Meier Progression Free Survival Curves – MONALEESA-7 (NSAI, Investigator Assessment) Figure 3 Kaplan-Meier Overall Survival Curves- MONALEESA-7 (NSAI) Figure 4 Kaplan-Meier Progression Free Survival Curves – MONALEESA-3 (Investigator assessment) Figure 5 Kaplan-Meier plot of Overall Survival- MONALEESA-3 (Intent-to-Treat Population)"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL Kisqali ® (ribociclib) tablets NDC 0078-0860-01 Rx only 200 mg daily dose (one 200 mg tablet) 21 Film-coated tablets Contents: 1 individual monthly blister pack. Blister pack contains 21 tablets (200 mg per tablet). Novartis PRINCIPAL DISPLAY PANEL – PACKAGE LABEL – 200 mg daily dose",
        "PRINCIPAL DISPLAY PANEL Kisqali ® (ribociclib) tablets NDC 0078-0867-42 Rx only 400 mg daily dose (two 200 mg tablet) 42 Film-coated tablets Contents: 3 individual weekly blister pack. Blister pack contains 14 tablets (200 mg per tablet). Novartis PRINCIPAL DISPLAY PANEL – PACKAGE LABEL – 400 mg daily dose",
        "PRINCIPAL DISPLAY PANEL Kisqali ® (ribociclib) tablets NDC 0078-0874-63 Rx only 600 mg daily dose (three 200 mg tablet) 63 Film-coated tablets Contents: 3 individual weekly blister pack. Blister pack contains 21 tablets (200 mg per tablet). Novartis PRINCIPAL DISPLAY PANEL – PACKAGE LABEL – 600 mg daily dose"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Ribociclib is an inhibitor of cyclin-dependent kinase (CDK) 4 and 6. These kinases are activated upon binding to D-cyclins and play a crucial role in signaling pathways which lead to cell cycle progression and cellular proliferation. The cyclin D-CDK4/6 complex regulates cell cycle progression through phosphorylation of the retinoblastoma protein (pRb). In vitro , ribociclib decreased pRb phosphorylation leading to arrest in the G1 phase of the cell cycle and reduced cell proliferation in breast cancer cell lines. In vivo , treatment with single agent ribociclib in a rat xenograft model with human tumor cells led to decreased tumor volumes, which correlated with inhibition of pRb phosphorylation. In studies using patient-derived estrogen receptor positive breast cancer xenograft models, combination of ribociclib and antiestrogen (e.g., letrozole) resulted in increased tumor growth inhibition compared to each drug alone. Additionally, the combination of ribociclib and fulvestrant resulted in tumor growth inhibition in an estrogen receptor positive breast cancer xenograft model. 12.2 Pharmacodynamics Cardiac Electrophysiology Serial, triplicate ECGs were collected following a single dose and at steady-state to evaluate the effect of ribociclib on the QTcF interval in patients with advanced cancer. A pharmacokinetic-pharmacodynamic analysis included a total of 997 patients treated with ribociclib at doses ranging from 50 to 1200 mg. The analysis suggested that ribociclib causes concentration-dependent increases in the QTcF interval. The estimated mean change from baseline in QTcF for KISQALI 600 mg in combination with aromatase inhibitors or fulvestrant was 22.0 ms (90% CI: 20.6, 23.4) and 23.7 ms (90% CI: 22.3, 25.1), respectively, and was 34.7 ms (90% CI: 31.6, 37.8) in combination with tamoxifen at the geometric mean C max at steady-state [see Warnings and Precautions (5.2, 5.3)] . 12.3 Pharmacokinetics Ribociclib exhibited over-proportional increases in exposure (peak plasma concentrations (C max ) and area under the time concentration curve (AUC)) across the dose range of 50 mg to 1200 mg following both single dose and repeated doses. Following repeated 600 mg once daily administration, steady-state was generally achieved after 8 days and ribociclib accumulated with a geometric mean accumulation ratio of 2.51 (range, 0.972 to 6.40). Absorption The time to reach C max (T max ) following ribociclib administration was between 1 and 4 hours. Food Effect: Compared to the fasted state, oral administration of a single 600 mg dose of KISQALI film-coated tablet with a high-fat, high-calorie meal (approximately 800 to 1000 calories with ~50% calories from fat, ~35% calories from carbohydrates, and ~15% calories from protein) had no effect on the rate and extent of absorption of ribociclib (C max GMR: 1.00; 90% CI: 0.898, 1.11; AUC inf GMR: 1.06; 90% CI: 1.01, 1.12). Distribution Binding of ribociclib to human plasma proteins in vitro was approximately 70% and independent of concentration (10 to 10,000 ng/mL). Ribociclib was equally distributed between red blood cells and plasma with a mean in vivo blood-to-plasma ratio of 1.04. The apparent volume of distribution at steady-state (Vss/F) was 1090 L based on population PK analysis. Metabolism In vitro and in vivo studies indicated ribociclib undergoes extensive hepatic metabolism mainly via CYP3A4 in humans. Following oral administration of a single 600 mg dose of radio-labeled ribociclib to humans, the primary metabolic pathways for ribociclib involved oxidation (dealkylation, C and/or N-oxygenation, oxidation (-2H)) and combinations thereof. Phase II conjugates of ribociclib Phase I metabolites involved N-acetylation, sulfation, cysteine conjugation, glycosylation and glucuronidation. Ribociclib was the major circulating drug-derived entity in plasma (44%). The major circulating metabolites included metabolite M13 (CCI284, N-hydroxylation), M4 (LEQ803, N-demethylation), and M1 (secondary glucuronide), each representing an estimated 9%, 9%, and 8% of total radioactivity, and 22%, 20%, and 18% of ribociclib exposure. Clinical activity (pharmacological and safety) of ribociclib was due primarily to parent drug, with negligible contribution from circulating metabolites. Ribociclib was extensively metabolized with unchanged drug accounting for 17% and 12% in feces and urine, respectively. Metabolite LEQ803 was a significant metabolite in excreta and represented approximately 14% and 4% of the administered dose in feces and urine, respectively. Numerous other metabolites were detected in both feces and urine in minor amounts (≤ 3% of the administered dose). Elimination The geometric mean plasma effective half-life (based on accumulation ratio) was 32.0 hours (63% CV) and the geometric mean apparent oral clearance (CL/F) was 25.5 L/hr (66% CV) at steady-state at 600 mg in patients with advanced cancer. The geometric mean apparent plasma terminal half-life (t ½) of ribociclib ranged from 29.7 to 54.7 hours and geometric mean CL/F of ribociclib ranged from 39.9 to 77.5 L/hr at 600 mg across studies in healthy subjects. Ribociclib is eliminated mainly via feces, with a small contribution of the renal route. In 6 healthy male subjects, following a single oral dose of radio-labeled ribociclib, 92% of the total administered radioactive dose was recovered within 22 days; feces was the major route of excretion (69%), with 23% of the dose recovered in urine. Specific Populations Patients with Hepatic Impairment Based on a pharmacokinetic trial in patients with hepatic impairment, mild (Child-Pugh class A) hepatic impairment had no effect on the exposure of ribociclib. The mean exposure for ribociclib was increased less than 2-fold in patients with moderate (Child-Pugh class B; geometric mean ratio [GMR]: 1.44 for C max ; 1.28 for AUC inf ) or severe (Child-Pugh class C; GMR: 1.32 for C max ; 1.29 for AUC inf ) hepatic impairment. Based on a population pharmacokinetic analysis that included 160 patients with normal hepatic function and 47 patients with mild hepatic impairment, mild hepatic impairment had no effect on the exposure of ribociclib, further supporting the findings from the dedicated hepatic impairment study. Patients with Renal Impairment The effect of renal impairment on the pharmacokinetics of ribociclib was assessed in a renal impairment study in non-cancer subjects with normal renal function (eGFR ≥ 90 mL/min/1.73 m 2 , n = 9), severe renal impairment (eGFR 15 to < 30 mL/min/1.73 m 2 , n = 6), and End Stage Renal Disease (ESRD; eGFR < 15 mL/min/1.73 m 2 , n = 4) at a single ribociclib dose of 400 mg/day. In subjects with severe renal impairment and ESRD, AUC inf increased 2.37-fold and 3.81-fold, and C max increased 2.10-fold and 2.68-fold relative to the exposure in non-cancer study participants with normal renal function. Mild (60 mL/min/1.73 m 2 ≤ eGFR < 90 mL/min/1.73 m 2 ) or moderate renal impairment (30 mL/min/1.73 m 2 ≤ eGFR < 60 mL/min/1.73 m 2 ) had no effect on the exposure of ribociclib based on a population PK analysis that included 438 cancer patients with normal renal function, 488 patients with mild renal impairment, and 113 patients with moderate renal impairment. In addition, in a sub-group analysis of data from studies following oral administration of ribociclib 600 mg as a single dose or repeat doses in cancer patients with mild or moderate renal impairment, AUC and C max were comparable to patients with normal renal function, suggesting no clinically meaningful effect of mild or moderate renal impairment on ribociclib exposure. Effect of Age, Weight, Gender, and Race Population PK analysis showed that there are no clinically relevant effects of age, body weight, gender, or race on the systemic exposure of ribociclib. Drug Interaction Studies Drugs That Affect Ribociclib Plasma Concentrations CYP3A Inhibitors: A drug interaction trial in healthy subjects was conducted with ritonavir (a strong CYP3A inhibitor). Compared to ribociclib alone, ritonavir (100 mg twice a day for 14 days) increased ribociclib C max and AUC inf by 1.7-fold and 3.2-fold, respectively, following a single 400 mg ribociclib dose. C max and AUC for LEQ803 (a prominent metabolite of LEE011, accounting for less than 10% of parent exposure) decreased by 96% and 98%, respectively. A moderate CYP3A4 inhibitor (erythromycin) is predicted to increase ribociclib C max and AUC by 1.3-fold and 1.9-fold, respectively. CYP3A Inducers: A drug interaction trial in healthy subjects was conducted with rifampicin (a strong CYP3A4 inducer). Compared to ribociclib alone, rifampicin (600 mg daily for 14 days) decreased ribociclib C max and AUC inf by 81% and 89%, respectively, following a single 600 mg ribociclib dose. LEQ803 C max increased 1.7-fold and AUC inf decreased by 27%, respectively. A moderate CYP3A inducer (efavirenz) is predicted to decrease ribociclib C max and AUC by 37% and 60%, respectively. Drugs That are Affected by KISQALI CYP3A4 and CYP1A2 Substrates: A drug interaction trial in healthy subjects was conducted as a cocktail study with midazolam (sensitive CYP3A4 substrate) and caffeine (sensitive CYP1A2 substrate). Compared to midazolam and caffeine alone, multiple doses of ribociclib (400 mg once daily for 8 days) increased midazolam C max and AUC inf by 2.1-fold and 3.8-fold, respectively. Administration of ribociclib at 600 mg once daily is predicted to increase midazolam C max and AUC by 2.4-fold and 5.2-fold, respectively. The effect of multiple doses of 400 mg ribociclib on caffeine was minimal, with C max decreased by 10% and AUC inf increased slightly by 20%. Only weak inhibitory effects on CYP1A2 substrates are predicted at 600 mg ribociclib once daily dose. Gastric pH-elevating Agents: Coadministration of ribociclib with drugs that elevate the gastric pH was not evaluated in a clinical trial; however, altered ribociclib absorption was not identified in a population PK analysis and was not predicted using physiology based PK models. Letrozole: Data from a clinical trial in patients with breast cancer and population PK analysis indicated no drug interaction between ribociclib and letrozole following coadministration of the drugs. Anastrozole: Data from a clinical trial in patients with breast cancer indicated no clinically relevant drug interaction between ribociclib and anastrozole following coadministration of the drugs. Exemestane: Data from a clinical trial in patients with breast cancer indicated no clinically relevant drug interaction between ribociclib and exemestane following coadministration of the drugs. Fulvestrant: Data from a clinical trial in patients with breast cancer indicated no clinically relevant effect of fulvestrant on ribociclib exposure following coadministration of the drugs. Tamoxifen: KISQALI is not indicated for concomitant use with tamoxifen. Data from a clinical trial in patients with breast cancer indicated that tamoxifen C max and AUC increased approximately 2-fold following coadministration of 600 mg ribociclib. In vitro Studies Effect of ribociclib on CYP Enzymes: In vitro , ribociclib was a reversible inhibitor of CYP1A2, CYP2E1 and CYP3A4/5 and a time-dependent inhibitor of CYP3A4/5, at clinically relevant concentrations. In vitro evaluations indicated that KISQALI has no potential to inhibit the activities of CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, and CYP2D6 at clinically relevant concentrations. It has no potential for time-dependent inhibition of CYP1A2, CYP2C9, and CYP2D6, and no induction of CYP1A2, CYP2B6, CYP2C9, and CYP3A4 at clinically relevant concentrations. Effect of ribociclib on Transporters: In vitro evaluations indicated that KISQALI has a low potential to inhibit the activities of drug transporters P-gp, OATP1B1/B3, OCT1, MATEK2 at clinically relevant concentrations. KISQALI may inhibit BCRP, OCT2, MATE1, and human BSEP at clinically relevant concentrations. Effect of Transporters on ribociclib: Based on in vitro data, P-gp and BCRP mediated transport are unlikely to affect the extent of oral absorption of ribociclib at therapeutic doses. Ribociclib is not a substrate for hepatic uptake transporters OATP1B1/1B3 or OCT-1 in vitro ."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis studies have not been conducted with ribociclib. Ribociclib was not mutagenic in an in vitro bacterial reverse mutation (Ames) assay or clastogenic in an in vitro human lymphocyte chromosomal aberration assay or an in vivo rat bone marrow micronucleus assay. In a fertility and early embryonic development study, female rats received oral doses of ribociclib for 14 days prior to mating through the first week of pregnancy. Ribociclib did not affect reproductive function, fertility or early embryonic development at doses up to 300 mg/kg/day (approximately 0.6 times the clinical exposure in patients at the highest recommended dose of 600 mg/day based on AUC). A fertility study in male rats has not been performed with ribociclib. In repeat-dose toxicity studies with oral administration of ribociclib daily for 3 weeks on /1 week off in rats up to 26 weeks duration and dogs up to 39 weeks duration, atrophic changes in testes were reported. Findings included degeneration of seminiferous tubular epithelia in the testes and hypospermia and luminal cellular debris in the epididymides of rats and dogs and vacuolation of epithelia in the epididymides of rats. These findings were observed at doses ≥ 75 mg/kg in rats and ≥ 1 mg/kg in dogs which resulted in systemic exposures that were 1.4 and 0.03 times the human exposure at the highest recommended daily dose of 600 mg/day based on AUC, respectively. These effects can be linked to a direct anti-proliferative effect on the testicular germ cells resulting in atrophy of the seminiferous tubules and showed a trend towards reversibility in rats and dogs after a four-week non-dosing period."
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\"><col width=\"25%\"/><col width=\"25%\"/><col width=\"25%\"/><col width=\"25%\"/><tfoot><tr><td colspan=\"3\">This Patient Information has been approved by the U.S. Food and Drug Administration.</td><td align=\"right\">Revised: July 2020</td></tr></tfoot><tbody><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"4\" align=\"center\"><content styleCode=\"bold\">PATIENT INFORMATION KISQALI<sup>&#xAE;</sup> (kis kah&apos; lee) (ribociclib) tablets</content></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"4\"><paragraph><content styleCode=\"bold\">What is the most important information I should know about KISQALI?</content></paragraph><paragraph><content styleCode=\"bold\">KISQALI may cause serious side effects, including:</content></paragraph><list><item><content styleCode=\"bold\">Lung problems.</content> KISQALI may cause severe or life-threatening inflammation of the lungs during treatment that may lead to death. Tell your healthcare provider right away if you have any new or worsening symptoms, including: <list listType=\"unordered\" styleCode=\"Disc\"><item>trouble breathing or shortness of breath</item><item>cough with or without mucus</item><item>chest pain</item></list></item><item><content styleCode=\"bold\">Severe skin reactions.</content> Tell your healthcare provider or get medical help right away if you get severe rash or rash that keeps getting worse, reddened skin, flu-like symptoms, skin pain/burning, blistering of the lips, eyes or mouth, blisters on the skin or skin peeling, with or without fever.</item><item><content styleCode=\"bold\">Heart rhythm problems (QT prolongation).</content> KISQALI can cause a heart problem known as QT prolongation. This condition can cause an abnormal heartbeat and may lead to death. Your healthcare provider should check your heart and do blood tests before and during treatment with KISQALI. Tell your healthcare provider right away if you have a change in your heartbeat (a fast or irregular heartbeat), or if you feel dizzy or faint.</item><item><content styleCode=\"bold\">Liver problems.</content> KISQALI can cause serious liver problems. Your healthcare provider should do blood tests to check your liver before and during treatment with KISQALI. Tell your healthcare provider right away if you get any of the following signs and symptoms of liver problems:</item></list></td></tr><tr><td styleCode=\"Lrule\" colspan=\"2\"><paragraph> &#x2022; yellowing of your skin or the whites of your eyes (jaundice)  &#x2022; dark or brown (tea-colored) urine  &#x2022; feeling very tired</paragraph></td><td styleCode=\"Rrule\" colspan=\"2\"><paragraph>&#x2022; loss of appetite &#x2022; pain on the upper right side of your stomach area (abdomen) &#x2022; bleeding or bruising more easily than normal</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"4\"> <list><item><content styleCode=\"bold\">Low white blood cell counts (neutropenia). </content>Low white blood cell counts are very common when taking KISQALI and may result in infections that may be severe. Your healthcare provider should check your white blood cell counts before and during treatment with KISQALI. Tell your healthcare provider right away if you have signs and symptoms of low white blood cell counts or infections, such as fever and chills.</item><item>Your healthcare provider may tell you to decrease your dose, temporarily stop or completely stop taking KISQALI if you develop certain serious side effects during treatment with KISQALI. </item></list><paragraph>See <content styleCode=\"bold\">&#x201C;What are the possible side effects of KISQALI?&#x201D;</content> for more information about side effects.</paragraph></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"4\"><paragraph><content styleCode=\"bold\">What is KISQALI? </content></paragraph><paragraph>KISQALI is a prescription medicine used in combination with:</paragraph><list><item>an aromatase inhibitor to treat pre/perimenopausal or postmenopausal women with hormone receptor (HR)-positive, human epidermal growth factor receptor 2 (HER2)-negative breast cancer that has spread to other parts of the body (metastatic), as the first endocrine-based therapy; or</item><item>fulvestrant to treat postmenopausal women with HR-positive, HER2-negative metastatic breast cancer as the first endocrine-based therapy or with disease progression following endocrine therapy.</item></list><paragraph>It is not known if KISQALI is safe and effective in children.</paragraph></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"4\"><paragraph><content styleCode=\"bold\">What should I tell my healthcare provider before taking KISQALI?</content></paragraph><paragraph><content styleCode=\"bold\">Before you take KISQALI, tell your healthcare provider if you:</content></paragraph><list><item>have any heart problems, including heart failure, irregular heartbeats, and QT prolongation</item><item>have ever had a heart attack</item><item>have a slow heartbeat (bradycardia)</item><item>have problems with the amount of potassium, calcium, phosphorus, or magnesium in your blood</item><item>have fever, chills, or any other signs or symptoms of infection</item><item>have liver problems </item><item>have any other medical conditions</item><item>are pregnant, or plan to become pregnant. KISQALI can harm your unborn baby. <list><item>If you are able to become pregnant, your healthcare provider should do a pregnancy test before you start treatment with KISQALI.</item><item>Females who are able to become pregnant and who take KISQALI should use effective birth control during treatment and for at least 3 weeks after the last dose of KISQALI.</item><item>Talk to your healthcare provider about birth control methods that may be right for you during this time.</item><item>If you become pregnant or think you are pregnant, tell your healthcare provider right away.</item></list></item><item>are breastfeeding or plan to breastfeed. It is not known if KISQALI passes into your breast milk. Do not breastfeed during treatment with KISQALI and for at least 3 weeks after the last dose of KISQALI. </item></list><paragraph><content styleCode=\"bold\">Tell your healthcare provider about all of the medicines you take,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements. KISQALI and other medicines may affect each other causing side effects. Know the medicines you take. Keep a list of them to show your healthcare provider or pharmacist when you get a new medicine.</paragraph></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"4\"><paragraph><content styleCode=\"bold\">How should I take KISQALI?</content></paragraph><list><item>Take KISQALI exactly as your healthcare provider tells you. </item><item>Do not change your dose or stop taking KISQALI unless your healthcare provider tells you. </item><item>Take KISQALI each day at about the same time, preferably in the morning.</item><item>You may take KISQALI with or without food.</item><item>Swallow KISQALI tablets whole. Do not chew, crush, or split KISQALI tablets before swallowing them.</item><item>Do not take any KISQALI tablets that are broken, cracked, or that look damaged. If you miss a dose of KISQALI or vomit after taking a dose of KISQALI, do not take another dose on that day. Take your next dose at your regular time.</item><item>If you take too much KISQALI, call your healthcare provider right away or go to the nearest hospital emergency room.</item><item>Inform your healthcare provider if you are pre- or perimenopausal.</item></list></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"4\"><paragraph><content styleCode=\"bold\">What should I avoid while taking KISQALI?</content></paragraph><paragraph>Avoid eating grapefruit and drinking grapefruit juice during treatment with KISQALI since these may increase the amount of KISQALI in your blood.</paragraph></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"4\"><paragraph><content styleCode=\"bold\">What are the possible side effects of KISQALI?</content></paragraph><paragraph><content styleCode=\"bold\">KISQALI may cause serious side effects, including: </content></paragraph><list><item>See <content styleCode=\"bold\">&quot;What is the most important information I should know about KISQALI?&quot;</content></item></list><paragraph><content styleCode=\"bold\">The most common side effects of KISQALI include:</content></paragraph></td></tr><tr><td styleCode=\"Lrule\"> &#x2022; neutropenia  &#x2022; diarrhea  &#x2022; headache</td><td>&#x2022; nausea &#x2022; leukopenia &#x2022; constipation</td><td>&#x2022; infections &#x2022; vomiting &#x2022; rash</td><td styleCode=\"Rrule\">&#x2022; fatigue &#x2022; hair loss &#x2022; cough</td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"4\"><paragraph>KISQALI may cause fertility problems if you are male and take KISQALI. This may affect your ability to father a child. Talk to your healthcare provider if this is a concern for you.</paragraph><paragraph>Tell your healthcare provider if you have any side effect that bothers you or that does not go away.</paragraph><paragraph>These are not all of the possible side effects of KISQALI. For more information, ask your healthcare provider or pharmacist. </paragraph><paragraph>Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</paragraph></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"4\"><paragraph><content styleCode=\"bold\">How should I store KISQALI?</content></paragraph><list><item>Store KISQALI at 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item><item>Keep KISQALI in the original container.</item></list><paragraph><content styleCode=\"bold\">Keep KISQALI and all medicines out of the reach of children.</content></paragraph></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"4\"><paragraph><content styleCode=\"bold\">General information about the safe and effective use of KISQALI.</content></paragraph><paragraph>Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use KISQALI for a condition for which it was not prescribed. Do not give KISQALI to other people, even if they have the same symptoms you have. It may harm them. You can ask your pharmacist or healthcare provider for more information about KISQALI that is written for health professionals.</paragraph></td></tr><tr><td styleCode=\"Toprule Rrule Lrule\" colspan=\"4\"><paragraph><content styleCode=\"bold\">What are the ingredients in KISQALI?</content></paragraph><paragraph><content styleCode=\"bold\">Active ingredient:</content> ribociclib</paragraph><paragraph><content styleCode=\"bold\">Inactive ingredients: </content>colloidal silicon dioxide, crospovidone, hydroxypropylcellulose, magnesium stearate, and microcrystalline cellulose. The film-coating contains iron oxide black, iron oxide red, lecithin (soya), polyvinyl alcohol (partially hydrolyzed), talc, titanium dioxide, and xanthan gum.</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule\" colspan=\"4\"> <paragraph>Distributed by: Novartis Pharmaceuticals Corporation East Hanover, New Jersey 07936</paragraph><paragraph>&#xA9; Novartis</paragraph><paragraph>For more information, go to www.KISQALI.com or call 1-844-KISQALI (1-844-547-7254).</paragraph></td></tr></tbody></table>"
      ],
      "overdosage": [
        "10 OVERDOSAGE There is limited experience with reported cases of overdose with KISQALI in humans. General symptomatic and supportive measures should be initiated in all cases of overdose where necessary."
      ]
    }
  ]
}