{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 2
    }
  },
  "results": [
    {
      "effective_time": "20200624",
      "drug_interactions": [
        "7 DRUG INTERACTIONS See Table 3 for clinically significant drug interactions with meloxicam. Table 3 Clinically Significant Drug Interactions with meloxicam Drugs That Interfere with Hemostasis Clinical Impact: Meloxicam and anticoagulants such as warfarin have a synergistic effect on bleeding. The concomitant use of meloxicam and anticoagulants have an increased risk of serious bleeding compared to the use of either drug alone. Serotonin release by platelets plays an important role in hemostasis. Case-control and cohort epidemiological studies showed that concomitant use of drugs that interfere with serotonin reuptake and an NSAID may potentiate the risk of bleeding more than an NSAID alone. Intervention: Monitor patients with concomitant use of VIVLODEX with anticoagulants (e.g., warfarin), antiplatelet agents (e.g., aspirin), selective serotonin reuptake inhibitors (SSRIs), and serotonin norepinephrine reuptake inhibitors (SNRIs) for signs of bleeding [ see Warnings and Precautions ( 5.11 ) ]. Aspirin Clinical Impact: Controlled clinical studies showed that the concomitant use of NSAIDs and analgesic doses of aspirin does not produce any greater therapeutic effect than the use of NSAIDs alone. In a clinical study, the concomitant use of an NSAID and aspirin was associated with a significantly increased incidence of GI adverse reactions as compared to use of the NSAID alone [ see Warnings and Precautions ( 5.2 ) ]. Intervention: Concomitant use of VIVLODEX and analgesic doses of aspirin is not generally recommended because of the increased risk of bleeding [ see Warnings and Precautions ( 5.11 ) ]. ACE Inhibitors, Angiotensin Receptor Blockers, and Beta-Blockers Clinical Impact: NSAIDs may diminish the antihypertensive effect of angiotensin converting enzyme (ACE) inhibitors, angiotensin receptor blockers (ARBs), or beta-blockers (including propranolol). In patients who are elderly, volume-depleted (including those on diuretic therapy), or have renal impairment, co-administration of an NSAID with ACE inhibitors or ARBs may result in deterioration of renal function, including possible acute renal failure. These effects are usually reversible. Intervention: During concomitant use of VIVLODEX and ACE-inhibitors, ARBs, or beta-blockers, monitor blood pressure to ensure that the desired blood pressure is obtained. During concomitant use of VIVLODEX and ACE-inhibitors or ARBs in patients who are elderly, volume-depleted, or have impaired renal function, monitor for signs of worsening renal function [ see Warnings and Precautions ( 5.6 ) ]. Diuretics Clinical Impact: Clinical studies, as well as post-marketing observations, showed that NSAIDs reduced the natriuretic effect of loop diuretics (e.g., furosemide) and thiazide diuretics in some patients. This effect has been attributed to the NSAID inhibition of renal prostaglandin synthesis. Intervention: During concomitant use of VIVLODEX with diuretics, observe patients for signs of worsening renal function, in addition to assuring diuretic efficacy including antihypertensive effects [ see Warnings and Precautions ( 5.6 ) ] Digoxin Clinical Impact: The concomitant use of meloxicam with digoxin has been reported to increase the serum concentration and prolong the half-life of digoxin. Intervention: During concomitant use of VIVLODEX and digoxin, monitor serum digoxin levels. Lithium Clinical Impact: NSAIDs have produced elevations in plasma lithium levels and reductions in renal lithium clearance. The mean minimum lithium concentration increased 15%, and the renal clearance decreased by approximately 20%. This effect has been attributed to NSAID inhibition of renal prostaglandin synthesis. Intervention: During concomitant use of VIVLODEX and lithium, monitor patients for signs of lithium toxicity. Methotrexate Clinical Impact: Concomitant use of NSAIDs and methotrexate may increase the risk for methotrexate toxicity (e.g., neutropenia, thrombocytopenia, renal dysfunction). Intervention: During concomitant use of VIVLODEX and methotrexate, monitor patients for methotrexate toxicity. Cyclosporine Clinical Impact: Concomitant use of VIVLODEX and cyclosporine may increase cyclosporine’s nephrotoxicity. Intervention: During concomitant use of VIVLODEX and cyclosporine, monitor patients for signs of worsening renal function. NSAIDs and Salicylates Clinical Impact: Concomitant use of meloxicam with other NSAIDs or salicylates (e.g., diflunisal, salsalate) increases the risk of GI toxicity, with little or no increase in efficacy [ see Warnings and Precautions( 5.2 ) ]. Intervention: The concomitant use of meloxicam with other NSAIDs or salicylates is not recommended. Pemetrexed Clinical Impact: Concomitant use of VIVLODEX and pemetrexed may increase the risk of pemetrexed-associated myelosuppression, renal, and GI toxicity (see the pemetrexed prescribing information). Intervention: During concomitant use of VIVLODEX and pemetrexed, in patients with renal impairment whose creatinine clearance ranges from 45 to 79 mL/min, monitor for myelosuppression, renal and GI toxicity. NSAIDs with short elimination half-lives (e.g., diclofenac, indomethacin) should be avoided for a period of two days before, the day of, and two days following administration of pemetrexed. In the absence of data regarding potential interaction between pemetrexed and NSAIDs with longer half-lives (e.g., meloxicam, nabumetone), patients taking these NSAIDs should interrupt dosing for at least five days before, the day of, and two days following pemetrexed administration. Drugs that Interfere with Hemostasis (e.g. warfarin, aspirin, SSRIs/SNRIs) : Monitor patients for bleeding who are concomitantly taking VIVLODEX with drugs that interfere with hemostasis. Concomitant use of VIVLODEX and analgesic doses of aspirin is not generally recommended ( 7 ) ACE inhibitors, Angiotensin Receptor Blockers (ARB), or Beta-Blockers : Concomitant use with VIVLODEX may diminish the antihypertensive effect of these drugs. Monitor blood pressure ( 7 ) ACE Inhibitors and ARBs : Concomitant use with VIVLODEX in elderly, volume depleted, or those with renal impairment may result in deterioration of renal function. In such high risk patients, monitor for signs of worsening renal function ( 7 ) Diuretics : NSAIDs can reduce natriuretic effect of furosemide and thiazide diuretics. Monitor patients to assure diuretic efficacy including antihypertensive effects ( 7 ) Digoxin : Concomitant use with VIVLODEX can increase serum concentration and prolong half-life of digoxin. Monitor serum digoxin levels ( 7 )"
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Elderly patients, compared to younger patients, are at greater risk for NSAID-associated serious cardiovascular, gastrointestinal, and/or renal adverse reactions. If the anticipated benefit for the elderly patient outweighs these potential risks, start dosing at the low end of the dosing range, and monitor patients for adverse effects [ see Warnings and Precautions ( 5.1 , 5.2 , 5.3 , 5.6 , 5.13 ) ]. Of the total number of patients in clinical studies of VIVLODEX, 291 were age 65 and over. No overall differences in safety or effectiveness were observed between these subjects and younger subjects, and other reported clinical experience has not identified differences in responses between the elderly and younger patients, but greater sensitivity of some older individuals cannot be ruled out."
      ],
      "description": [
        "11 DESCRIPTION VIVLODEX (meloxicam) capsules are a nonsteroidal anti-inflammatory drug, available as pink and blue capsules containing 5 mg or 10 mg for oral administration. The chemical name is 4 hydroxy-2-methyl-N-(5-methyl-2-thiazolyl)-2H-1,2-benzothiazine-3-carboxamide-1, 1-dioxide. The molecular weight is 351.4. Its molecular formula is C 14 H 13 N 3 O 4 S 2 , and it has the following chemical structure. Meloxicam is a pale yellow solid, practically insoluble in water, with higher solubility observed in strong acids and bases. It is very slightly soluble in methanol. Meloxicam has an apparent partition coefficient (log P) app =0.1 in n-octanol/buffer pH 7.4. Meloxicam has pKa values of 1.1 and 4.2. The inactive ingredients in VIVLODEX include: lactose monohydrate, sodium lauryl sulfate, sodium stearyl fumarate, microcrystalline cellulose, and croscarmellose sodium. The capsule shells contain gelatin, titanium dioxide, and dyes FD&C blue #2, FD&C red #40, FD&C yellow #6, and carmine. The imprinting on the gelatin capsules is white edible ink. The 5 mg capsules have a light pink body with “IP-205” imprinted in white ink and a dark blue cap with “5 mg” imprinted in white ink. The 10 mg capsules have a pink body with “IP-206” imprinted in white ink and a dark blue cap with “10 mg” imprinted in white ink. Chemical Structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, and Impairment of Fertility Carcinogenesis There was no increase in tumor incidence in long-term carcinogenicity studies in rats (104 weeks) and mice (99 weeks) administered meloxicam at oral doses up to 0.8 mg/kg/day in rats and up to 8.0 mg/kg/day in mice (up to 0.8- and 3.9-times, respectively, the maximum recommended daily dose (MRDD) of 10 mg of VIVLODEX based on body surface area (BSA) comparison). Mutagenesis Meloxicam was not mutagenic in an Ames assay, or clastogenic in a chromosome aberration assay with human lymphocytes and an in vivo micronucleus test in mouse bone marrow. Impairment of Fertility In previous studies of meloxicam, there was no impairment of male or female fertility in rats at oral doses up to 9 mg/kg/day in males and 5 mg/kg/day in females (up to 8.7 and 4.8-times, respectively, the MRDD based on BSA comparison)."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS VIVLODEX (meloxicam) capsules: 5 mg – light pink body with a dark blue cap (imprinted IP-205 on the body and 5 mg on the cap in white ink). VIVLODEX (meloxicam) capsules: 10 mg – pink body and a dark blue cap (imprinted IP-206 on the body and 10 mg on the cap in white ink). VIVLODEX (meloxicam) Capsules: 5 mg or 10 mg ( 3 )"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action VIVLODEX has analgesic, anti-inflammatory, and antipyretic properties. The mechanism of action of VIVLODEX, like that of other NSAIDs, is not completely understood but involves inhibition of cyclooxygenase (COX-1 and COX-2). Meloxicam is a potent inhibitor of prostaglandin synthesis in vitro. Meloxicam concentrations reached during therapy have produced in vivo effects. Prostaglandins sensitize afferent nerves and potentiate the action of bradykinin in inducing pain in animal models. Prostaglandins are mediators of inflammation. Because meloxicam is an inhibitor of prostaglandin synthesis, its mode of action may be due to a decrease of prostaglandins in peripheral tissues."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics The relative bioavailability of VIVLODEX 10 mg capsules compared to meloxicam 15 mg tablets was assessed in 28 healthy subjects under fasted and fed conditions in a single-dose crossover study. VIVLODEX 10 mg capsules do not result in an equivalent systemic exposure compared to 15 mg meloxicam tablets. When taken under fasted conditions, a 33% lower dose of meloxicam in VIVLODEX 10 mg capsules resulted in a 33% lower overall systemic exposure (AUC inf ) and a comparable mean peak plasma concentration (C max ) to meloxicam 15 mg tablets. The median time to maximum plasma concentration (T max ) occurred earlier for VIVLODEX capsules (2 hours for both 5 mg and 10 mg) than for meloxicam tablets (4 hours for 15 mg). Absorption Single oral doses of VIVLODEX 5 mg and 10 mg were associated with dose-proportional pharmacokinetics. Mean C max was achieved within 2 hours post-dose for both VIVLODEX 5 mg and 10 mg capsules when taken under fasted conditions. A second meloxicam concentration peak occurs around 8 hours post-dose. Taking VIVLODEX with food causes a decrease in the rate but not the overall extent of systemic meloxicam absorption compared with taking VIVLODEX on an empty stomach. VIVLODEX capsules administered under fed conditions results in 22% lower mean C max and a 3 hour delay in median T max (5 hours for fed versus 2 hours for fasted) compared to the fasted condition. Significant changes in AUC inf were not observed. VIVLODEX can be administered without regard to timing of meals. Distribution The mean volume of distribution (Vss) of meloxicam is approximately 10 L. Meloxicam is ~99.4% bound to human plasma proteins (primarily albumin) within the therapeutic dose range. The fraction of protein binding is independent of drug concentration, over the clinically relevant concentration range, but decreases to ~99% in patients with renal disease. Meloxicam penetration into human red blood cells, after oral dosing, is less than 10%. Following a radiolabeled dose, over 90% of the radioactivity detected in the plasma was present as unchanged meloxicam. Meloxicam concentrations in synovial fluid, after a single oral dose, range from 40% to 50% of those in plasma. The free fraction in synovial fluid is 2.5 times higher than in plasma, due to the lower albumin content in synovial fluid as compared to plasma. The significance of this penetration is unknown. Elimination Metabolism Meloxicam is extensively metabolized in the liver. Meloxicam metabolites include 5'-carboxy meloxicam (60% of dose), from P-450 mediated metabolism formed by oxidation of an intermediate metabolite 5'-hydroxymethyl meloxicam which is also excreted to a lesser extent (9% of dose). In vitro studies indicate that CYP2C9 (cytochrome P450 metabolizing enzyme) plays an important role in this metabolic pathway with a minor contribution of the CYP3A4 isozyme. Patients’ peroxidase activity is probably responsible for the other two metabolites which account for 16% and 4% of the administered dose, respectively. The four metabolites are not known to have any in vivo pharmacological activity. Excretion Meloxicam excretion is predominantly in the form of metabolites, and occurs to equal extents in the urine and feces. Only traces of the unchanged parent compound are excreted in the urine (0.2%) and feces (1.6%). The extent of the urinary excretion was confirmed for unlabeled multiple 7.5 mg doses: 0.5%, 6%, and 13% of the dose were found in urine in the form of meloxicam, and the 5'-hydroxymethyl and 5'-carboxy metabolites, respectively. There is significant biliary and/or enteral secretion of the drug. This was demonstrated when oral administration of cholestyramine following a single IV dose of meloxicam decreased the AUC of meloxicam by 50%. The mean elimination half-life (t 1/2 ) for VIVLODEX 5 mg and 10 mg is approximately 22 hours. Specific Populations Pediatric: The pharmacokinetics of VIVLODEX have not been investigated in pediatric patients. Hepatic Impairment: Following a single 15 mg dose of meloxicam tablets there was no marked difference in plasma concentrations in patients with mild (Child-Pugh Class I) or moderate (Child-Pugh Class II) hepatic impairment compared to healthy volunteers. Protein binding of meloxicam was not affected by hepatic impairment. No dosage adjustment is necessary in patients with mild to moderate hepatic impairment. Patients with severe hepatic impairment (Child-Pugh Class III) have not been adequately studied [ see Warnings and Precautions ( 5.3 ), Use in Specific Populations ( 8.6 ) ]. Renal Impairment: Meloxicam pharmacokinetics have been investigated in subjects with mild and moderate renal impairment. Total drug plasma concentrations of meloxicam decreased and total clearance of meloxicam increased with the degree of renal impairment while free AUC values were similar in all groups. The higher meloxicam clearance in subjects with renal impairment may be due to increased fraction of unbound meloxicam which is available for hepatic metabolism and subsequent excretion. No dosage adjustment is necessary in patients with mild to moderate renal impairment. Patients with severe renal impairment have not been adequately studied. The use of VIVLODEX in subjects with severe renal impairment is not recommended. Following a single dose of meloxicam, the free C max plasma concentrations were higher in patients with renal failure on chronic hemodialysis (1% free fraction) in comparison to healthy volunteers (0.3% free fraction). Hemodialysis did not lower the total drug concentration in plasma; therefore, additional doses are not necessary after hemodialysis. Meloxicam is not dialyzable [ see Warnings and Precautions ( 5.6 ), Use in Specific Populations ( 8.7 ) ]. Drug Interaction Studies Aspirin: When NSAIDs were administered with aspirin, the protein binding of NSAIDs were reduced, although the clearance of free NSAID was not altered. The clinical significance of this interaction is not known. See Table 3 clinically significant drug interactions of NSAIDs with aspirin [ see Drug Interactions ( 7 ) ]. Cholestyramine: Pretreatment for four days with cholestyramine significantly increased the clearance of meloxicam by 50%. This resulted in a decrease in t 1/2 , from 19.2 hours to 12.5 hours, and a 35% reduction in AUC. This suggests the existence of a recirculation pathway for meloxicam in the gastrointestinal tract. The clinical relevance of this interaction has not been established. Cimetidine: Concomitant administration of 200 mg cimetidine four times daily did not alter the single-dose pharmacokinetics of 30 mg meloxicam. Digoxin: Meloxicam tablets 15 mg once daily for 7 days did not alter the plasma concentration profile of digoxin after β-acetyldigoxin administration for 7 days at clinical doses. In vitro testing found no protein binding drug interaction between digoxin and meloxicam [ see Drug Interactions ( 7 ) ]. Lithium: In a study conducted in healthy subjects, mean pre-dose lithium concentration and AUC were increased by 21% in subjects receiving lithium doses ranging from 804 to 1072 mg twice daily with meloxicam tablets 15 mg once per day every day as compared to subjects receiving lithium alone [ see Drug Interactions ( 7 ) ]. Methotrexate: A previous study in 13 rheumatoid arthritis (RA) patients evaluated the effects of multiple doses of meloxicam on the pharmacokinetics of methotrexate taken once weekly. Meloxicam did not have a significant effect on the pharmacokinetics of single doses of methotrexate. In vitro, methotrexate did not displace meloxicam from its human serum binding sites [ see Drug Interactions ( 7 ) ]. Warfarin: The effect of meloxicam tablets on the anticoagulant effect of warfarin was studied in a group of healthy subjects receiving daily doses of warfarin that produced an INR (International Normalized Ratio) between 1.2 and 1.8. In these subjects, meloxicam did not alter warfarin pharmacokinetics and the average anticoagulant effect of warfarin as determined by prothrombin time. However, one subject showed an increase in INR from 1.5 to 2.1. Caution should be used when administering VIVLODEX with warfarin since patients on warfarin may experience changes in INR and an increased risk of bleeding complications when a new medication is introduced [ see Drug Interactions ( 7 ) ]."
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE VIVLODEX is indicated for management of osteoarthritis pain. VIVLODEX is a non-steroidal anti-inflammatory drug indicated for management of osteoarthritis (OA) pain. ( 1 )"
      ],
      "set_id": "11771dcf-0803-4de9-a2fe-73edec256209",
      "id": "ed7a1874-21b9-4230-b809-00ca89a6a72e",
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of VIVLODEX in pediatric patients has not been established."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS VIVLODEX is contraindicated in the following patients: Known hypersensitivity (e.g., anaphylactic reactions and serious skin reactions) to meloxicam or any components of the drug product [ see Warnings and Precautions ( 5.7 , 5.9 ) ] History of asthma, urticaria, or other allergic-type reactions after taking aspirin or other NSAIDs. Severe, sometimes fatal, anaphylactic reactions to NSAIDs have been reported in such patients [ see Warnings and Precautions ( 5.7 , 5.8 ) ] In the setting of coronary artery bypass graft (CABG) surgery [ see Warnings and Precautions ( 5.1 ) ] Known hypersensitivity to meloxicam or any components of the drug product ( 4 ) History of asthma, urticaria, or other allergic-type reactions after taking aspirin or other NSAIDs ( 4 ) In the setting of CABG surgery ( 4 )"
      ],
      "drug_interactions_table": [
        "<table ID=\"table3\" width=\"775\" styleCode=\"Noautorules\"><caption>Table 3 Clinically Significant Drug Interactions with meloxicam</caption><col width=\"20%\" align=\"center\"/><col width=\"80%\" align=\"left\"/><tbody><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\" align=\"left\"><content styleCode=\"bold\">Drugs That Interfere with Hemostasis</content></td></tr><tr valign=\"top\"><td styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Botrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Meloxicam and anticoagulants such as warfarin have a synergistic effect on bleeding. The concomitant use of meloxicam and anticoagulants have an increased risk of serious bleeding compared to the use of either drug alone.</item><item>Serotonin release by platelets plays an important role in hemostasis. Case-control and cohort epidemiological studies showed that concomitant use of drugs that interfere with serotonin reuptake and an NSAID may potentiate the risk of bleeding more than an NSAID alone. </item></list></td></tr><tr valign=\"top\"><td styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Botrule Rrule\">Monitor patients with concomitant use of VIVLODEX with anticoagulants (e.g., warfarin), antiplatelet agents (e.g., aspirin), selective serotonin reuptake inhibitors (SSRIs), and serotonin norepinephrine reuptake inhibitors (SNRIs) for signs of bleeding [<content styleCode=\"italics\">see Warnings and Precautions (<linkHtml href=\"#s_0511\">5.11</linkHtml>)</content>].</td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\" align=\"left\"><content styleCode=\"bold\">Aspirin</content></td></tr><tr valign=\"top\"><td styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Botrule Rrule\">Controlled clinical studies showed that the concomitant use of NSAIDs and analgesic doses of aspirin does not produce any greater therapeutic effect than the use of NSAIDs alone. In a clinical study, the concomitant use of an NSAID and aspirin was associated with a significantly increased incidence of GI adverse reactions as compared to use of the NSAID alone [<content styleCode=\"italics\">see Warnings and Precautions (<linkHtml href=\"#s_0502\">5.2</linkHtml>)</content>].</td></tr><tr valign=\"top\"><td styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Botrule Rrule\">Concomitant use of VIVLODEX and analgesic doses of aspirin is not generally recommended because of the increased risk of bleeding [<content styleCode=\"italics\">see Warnings and Precautions (<linkHtml href=\"#s_0511\">5.11</linkHtml>)</content>].</td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\" align=\"left\"><content styleCode=\"bold\">ACE Inhibitors, Angiotensin Receptor Blockers, and Beta-Blockers</content></td></tr><tr valign=\"top\"><td styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Botrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>NSAIDs may diminish the antihypertensive effect of angiotensin converting enzyme (ACE) inhibitors, angiotensin receptor blockers (ARBs), or beta-blockers (including propranolol). </item><item>In patients who are elderly, volume-depleted (including those on diuretic therapy), or have renal impairment, co-administration of an NSAID with ACE inhibitors or ARBs may result in deterioration of renal function, including possible acute renal failure. These effects are usually reversible. </item></list></td></tr><tr valign=\"top\"><td styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Botrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>During concomitant use of VIVLODEX and ACE-inhibitors, ARBs, or beta-blockers, monitor blood pressure to ensure that the desired blood pressure is obtained. </item><item>During concomitant use of VIVLODEX and ACE-inhibitors or ARBs in patients who are elderly, volume-depleted, or have impaired renal function, monitor for signs of worsening renal function [<content styleCode=\"italics\">see Warnings and Precautions (<linkHtml href=\"#s_0506\">5.6</linkHtml>)</content>].</item></list></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\" align=\"left\"><content styleCode=\"bold\">Diuretics</content></td></tr><tr valign=\"top\"><td styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Botrule Rrule\">Clinical studies, as well as post-marketing observations, showed that NSAIDs reduced the natriuretic effect of loop diuretics (e.g., furosemide) and thiazide diuretics in some patients. This effect has been attributed to the NSAID inhibition of renal prostaglandin synthesis. </td></tr><tr valign=\"top\"><td styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Botrule Rrule\">During concomitant use of VIVLODEX with diuretics, observe patients for signs of worsening renal function, in addition to assuring diuretic efficacy including antihypertensive effects [<content styleCode=\"italics\">see Warnings and Precautions (<linkHtml href=\"#s_0506\">5.6</linkHtml>)</content>]</td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\" align=\"left\"><content styleCode=\"bold\">Digoxin</content></td></tr><tr valign=\"top\"><td styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Botrule Rrule\">The concomitant use of meloxicam with digoxin has been reported to increase the serum concentration and prolong the half-life of digoxin.</td></tr><tr valign=\"top\"><td styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Botrule Rrule\">During concomitant use of VIVLODEX and digoxin, monitor serum digoxin levels.</td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\" align=\"left\"><content styleCode=\"bold\">Lithium</content></td></tr><tr valign=\"top\"><td styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Botrule Rrule\">NSAIDs have produced elevations in plasma lithium levels and reductions in renal lithium clearance. The mean minimum lithium concentration increased 15%, and the renal clearance decreased by approximately 20%. This effect has been attributed to NSAID inhibition of renal prostaglandin synthesis. </td></tr><tr valign=\"top\"><td styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Botrule Rrule\">During concomitant use of VIVLODEX and lithium, monitor patients for signs of lithium toxicity.</td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\" align=\"left\"><content styleCode=\"bold\">Methotrexate</content></td></tr><tr valign=\"top\"><td styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Botrule Rrule\">Concomitant use of NSAIDs and methotrexate may increase the risk for methotrexate toxicity (e.g., neutropenia, thrombocytopenia, renal dysfunction).</td></tr><tr valign=\"top\"><td styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Botrule Rrule\">During concomitant use of VIVLODEX and methotrexate, monitor patients for methotrexate toxicity.</td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\" align=\"left\"><content styleCode=\"bold\">Cyclosporine</content></td></tr><tr valign=\"top\"><td styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Botrule Rrule\">Concomitant use of VIVLODEX and cyclosporine may increase cyclosporine&#x2019;s nephrotoxicity.</td></tr><tr valign=\"top\"><td styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Botrule Rrule\">During concomitant use of VIVLODEX and cyclosporine, monitor patients for signs of worsening renal function.</td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\" align=\"left\"><content styleCode=\"bold\">NSAIDs and Salicylates</content></td></tr><tr valign=\"top\"><td styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Botrule Rrule\">Concomitant use of meloxicam with other NSAIDs or salicylates (e.g., diflunisal, salsalate) increases the risk of GI toxicity, with little or no increase in efficacy [<content styleCode=\"italics\">see Warnings and Precautions(<linkHtml href=\"#s_0502\">5.2</linkHtml>)</content>].</td></tr><tr valign=\"top\"><td styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Botrule Rrule\">The concomitant use of meloxicam with other NSAIDs or salicylates is not recommended. </td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\" align=\"left\"><content styleCode=\"bold\">Pemetrexed</content></td></tr><tr valign=\"top\"><td styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Botrule Rrule\">Concomitant use of VIVLODEX and pemetrexed may increase the risk of pemetrexed-associated myelosuppression, renal, and GI toxicity (see the pemetrexed prescribing information).</td></tr><tr valign=\"top\"><td styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Botrule Rrule\">During concomitant use of VIVLODEX and pemetrexed, in patients with renal impairment whose creatinine clearance ranges from 45 to 79 mL/min, monitor for myelosuppression, renal and GI toxicity.  NSAIDs with short elimination half-lives (e.g., diclofenac, indomethacin) should be avoided for a period of two days before, the day of, and two days following administration of pemetrexed.  In the absence of data regarding potential interaction between pemetrexed and NSAIDs with longer half-lives (e.g., meloxicam, nabumetone), patients taking these NSAIDs should interrupt dosing for at least five days before, the day of, and two days following pemetrexed administration.</td></tr></tbody></table>"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Use of NSAIDs, including VIVLODEX, during the third trimester of pregnancy increases the risk of premature closure of the fetal ductus arteriosus. Avoid use of NSAIDs, including VIVLODEX, in pregnant women starting at 30 weeks of gestation (third trimester). There are no adequate and well-controlled studies of VIVLODEX in pregnant women. Data from observational studies regarding potential embryofetal risks of NSAID use in women in the first or second trimesters of pregnancy are inconclusive. In the general U.S. population, all clinically recognized pregnancies, regardless of drug exposure, have a background rate of 2-4% for major malformations, and 15-20% for pregnancy loss. In animal reproduction studies, embryofetal death was observed in rats and rabbits treated during the period of organogenesis with meloxicam at oral doses equivalent 1- and 10-times, respectively, the maximum recommended daily dose (MRDD) of VIVLODEX. Increased incidence of septal heart defects were observed in rabbits treated throughout embryogenesis with meloxicam at an oral dose equivalent to 116-times the MRDD. In pre- and post-natal reproduction studies, increased incidence of dystocia, delayed parturition, and decreased offspring survival were observed in rats treated with meloxicam at an oral dose equivalent to 0.12-times the MRDD of VIVLODEX. No teratogenic effects were observed in rats treated with meloxicam during organogenesis at an oral dose equivalent to 3.9- times the MRDD [ See Data ]. Based on animal data, prostaglandins have been shown to have an important role in endometrial vascular permeability, blastocyst implantation, and decidualization. In animal studies, administration of prostaglandin synthesis inhibitors such as meloxicam, resulted in increased pre- and post-implantation loss. Clinical Considerations Labor or Delivery There are no studies on the effects of VIVLODEX during labor or delivery. In animal studies, NSAIDs, including meloxicam, inhibit prostaglandin synthesis, cause delayed parturition, and increase the incidence of stillbirth. Data Animal data Meloxicam was not teratogenic when administered to pregnant rats during fetal organogenesis at oral doses up to 4 mg/kg/day (3.9-times the maximum recommended daily dose (MRDD) of 10 mg of VIVLODEX based on body surface area [BSA] comparison). Administration of meloxicam to pregnant rabbits throughout embryogenesis produced an increased incidence of septal defects of the heart at an oral dose of 60 mg/kg/day (116-times the MRDD based on BSA comparison). The no effect level was 20 mg/kg/day (39-times the MRDD based on BSA comparison). In rats and rabbits, embryolethality occurred at oral meloxicam doses of 1 mg/kg/day and 5 mg/kg/day, respectively (1- and 10-times the MRDD based on BSA comparison) when administered throughout organogenesis. Oral administration of meloxicam to pregnant rats during late gestation through lactation increased the incidence of dystocia, delayed parturition, and decreased offspring survival at meloxicam doses of 0.125 mg/kg/day or greater (0.12-times the MRDD based on BSA comparison)."
      ],
      "spl_product_data_elements": [
        "Vivlodex meloxicam MELOXICAM MELOXICAM LACTOSE MONOHYDRATE SODIUM LAURYL SULFATE MICROCRYSTALLINE CELLULOSE CROSCARMELLOSE SODIUM SODIUM STEARYL FUMARATE GELATIN, UNSPECIFIED TITANIUM DIOXIDE FD&C BLUE NO. 2 PIGMENT RED 5 light pink body dark blue cap IP;205;5;mg Vivlodex meloxicam MELOXICAM MELOXICAM LACTOSE MONOHYDRATE SODIUM LAURYL SULFATE MICROCRYSTALLINE CELLULOSE CROSCARMELLOSE SODIUM SODIUM STEARYL FUMARATE GELATIN, UNSPECIFIED TITANIUM DIOXIDE FD&C BLUE NO. 2 FD&C RED NO. 40 FD&C YELLOW NO. 6 pink body dark blue cap IP;206;10;mg"
      ],
      "boxed_warning": [
        "WARNING: RISK OF SERIOUS CARDIOVASCULAR AND GASTROINTESTINAL EVENTS Cardiovascular Thrombotic Events Nonsteroidal anti-inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in treatment and may increase with duration of use [ see Warnings and Precautions ( 5.1 ) ]. VIVLODEX is contraindicated in the setting of coronary artery bypass graft (CABG) surgery [ see Contraindications ( 4 ), Warnings and Precautions ( 5.1 ) ]. Gastrointestinal Bleeding, Ulceration, and Perforation NSAIDs cause an increased risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients and patients with a prior history of peptic ulcer disease and/or GI bleeding are at greater risk for serious GI events [ see Warnings and Precautions ( 5.2 ) ]. WARNING: RISK OF SERIOUS CARDIOVASCULAR AND GASTROINTESTINAL EVENTS See full prescribing information for complete boxed warning. Nonsteroidal anti-inflammatory drugs (NSAIDs) cause an increased risk of serious cardiovascular thrombotic events, including myocardial infarction and stroke, which can be fatal. This risk may occur early in treatment and may increase with duration of use. ( 5.1 ) VIVLODEX is contraindicated in the setting of coronary artery bypass graft (CABG) surgery. ( 4 , 5.1 ) NSAIDs cause an increased risk of serious gastrointestinal (GI) adverse events including bleeding, ulceration, and perforation of the stomach or intestines, which can be fatal. These events can occur at any time during use and without warning symptoms. Elderly patients and patients with a prior history of peptic ulcer disease and/or GI bleeding are at greater risk for serious GI events. ( 5.2 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Hepatotoxicity : Inform patients of warning signs and symptoms of hepatotoxicity. Discontinue if abnormal liver tests persist or worsen or if clinical signs and symptoms of liver disease develop ( 5.3 ) Hypertension : Patients taking some antihypertensive medications may have impaired response to these therapies when taking NSAIDs. Monitor blood pressure ( 5.4 , 7 ) Heart Failure and Edema : Avoid use of VIVLODEX in patients with severe heart failure unless benefits are expected to outweigh risk of worsening heart failure ( 5.5 ) Renal Toxicity : Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia. Avoid use of VIVLODEX in patients with advanced renal disease unless benefits are expected to outweigh risk of worsening renal function ( 5.6 ) Anaphylactic Reactions : Seek emergency help if an anaphylactic reaction occurs ( 5.7 ) Exacerbation of Asthma Related to Aspirin Sensitivity : VIVLODEX is contraindicated in patients with aspirin-sensitive asthma. Monitor patients with preexisting asthma (without aspirin sensitivity) ( 5.8 ) Serious Skin Reactions : Discontinue VIVLODEX at first appearance of skin rash or other signs of hypersensitivity ( 5.9 ) Premature Closure of Fetal Ductus Arteriosus : Avoid use in pregnant women starting at 30 weeks gestation ( 5.10 , 8.1 ) Hematologic Toxicity : Monitor hemoglobin or hematocrit in patients with any signs or symptoms of anemia ( 5.11 , 7 ) 5.1 Cardiovascular Thrombotic Events Clinical trials of several COX-2 selective and nonselective NSAIDs of up to three years duration have shown an increased risk of serious cardiovascular (CV) thrombotic events, including myocardial infarction (MI) and stroke, which can be fatal. Based on available data, it is unclear that the risk for CV thrombotic events is similar for all NSAIDs. The relative increase in serious CV thrombotic events over baseline conferred by NSAID use appears to be similar in those with and without known CV disease or risk factors for CV disease. However, patients with known CV disease or risk factors had a higher absolute incidence of excess serious CV thrombotic events, due to their increased baseline rate. Some observational studies found that this increased risk of serious CV thrombotic events began as early as the first weeks of treatment. The increase in CV thrombotic risk has been observed most consistently at higher doses. To minimize the potential risk for an adverse CV event in NSAID-treated patients, use the lowest effective dose for the shortest duration possible. Physicians and patients should remain alert for the development of such events, throughout the entire treatment course, even in the absence of previous CV symptoms. Patients should be informed about the symptoms of serious CV events and the steps to take if they occur. There is no consistent evidence that concurrent use of aspirin mitigates the increased risk of serious CV thrombotic events associated with NSAID use. The concurrent use of aspirin and an NSAID, such as meloxicam, increases the risk of serious gastrointestinal (GI) events [ see Warnings and Precautions ( 5.2 ) ]. Status Post Coronary Artery Bypass Graft (CABG) Surgery Two large, controlled clinical trials of a COX-2 selective NSAID for the treatment of pain in the first 10–14 days following CABG surgery found an increased incidence of myocardial infarction and stroke. NSAIDs are contraindicated in the setting of CABG [ see Contraindications ( 4 ) ]. Post-MI Patients Observational studies conducted in the Danish National Registry have demonstrated that patients treated with NSAIDs in the post-MI period were at increased risk of reinfarction, CV-related death, and all-cause mortality beginning in the first week of treatment. In this same cohort, the incidence of death in the first year post-MI was 20 per 100 person years in NSAID-treated patients compared to 12 per 100 person years in non-NSAID exposed patients. Although the absolute rate of death declined somewhat after the first year post-MI, the increased relative risk of death in NSAID users persisted over at least the next four years of follow-up. Avoid the use of VIVLODEX in patients with a recent MI unless the benefits are expected to outweigh the risk of recurrent CV thrombotic events. If VIVLODEX is used in patients with a recent MI, monitor patients for signs of cardiac ischemia. 5.2 Gastrointestinal Bleeding, Ulceration, and Perforation NSAIDs, including meloxicam, cause serious gastrointestinal (GI) adverse events including inflammation, bleeding, ulceration, and perforation of the esophagus, stomach, small intestine, or large intestine, which can be fatal. These serious adverse events can occur at any time, with or without warning symptoms, in patients treated with VIVLODEX. Only one in five patients who develop a serious upper GI adverse event on NSAID therapy is symptomatic. Upper GI ulcers, gross bleeding, or perforation caused by NSAIDs occurred in approximately 1% of patients treated for 3-6 months, and in about 2%-4% of patients treated for one year. However, even short-term NSAID therapy is not without risk. Risk Factors for GI Bleeding, Ulceration, and Perforation Patients with a prior history of peptic ulcer disease and/or GI bleeding who used NSAIDs had a greater than 10-fold increased risk for developing a GI bleed compared to patients without these risk factors. Other factors that increase the risk for GI bleeding in patients treated with NSAIDs include longer duration of NSAID therapy; concomitant use of oral corticosteroids, aspirin, anticoagulants, or selective serotonin reuptake inhibitors (SSRIs); smoking; use of alcohol; older age; and poor general health status. Most postmarketing reports of fatal GI events occurred in elderly or debilitated patients. Additionally, patients with advanced liver disease and/or coagulopathy are at increased risk for GI bleeding. Strategies to Minimize the GI Risks in NSAID-treated patients: Use the lowest effective dosage for the shortest possible duration. Avoid administration of more than one NSAID at a time. Avoid use in patients at higher risk unless benefits are expected to outweigh the increased risk of bleeding. For high risk patients, as well as those with active GI bleeding, consider alternate therapies other than NSAIDs. Remain alert for signs and symptoms of GI ulceration and bleeding during NSAID therapy. If a serious GI adverse event is suspected, promptly initiate evaluation and treatment, and discontinue VIVLODEX until a serious GI adverse event is ruled out. In the setting of concomitant use of low-dose aspirin for cardiac prophylaxis, monitor patients more closely for evidence of GI bleeding [ see Drug Interactions ( 7 ) ]. 5.3 Hepatotoxicity Elevations of ALT or AST (three or more times the upper limit of normal [ULN]) have been reported in approximately 1% of NSAID-treated patients in clinical trials. In addition, rare, sometimes fatal, cases of severe hepatic injury, including fulminant hepatitis, liver necrosis, and hepatic failure have been reported. Elevations of ALT or AST (less than three times ULN) may occur in up to 15% of patients treated with NSAIDs including meloxicam. Inform patients of the warning signs and symptoms of hepatotoxicity (e.g., nausea, fatigue, lethargy, diarrhea, pruritus, jaundice, right upper quadrant tenderness, and \"flulike\" symptoms). If clinical signs and symptoms consistent with liver disease develop, or if systemic manifestations occur (e.g., eosinophilia, rash, etc.), discontinue VIVLODEX immediately, and perform a clinical evaluation of the patient. 5.4 Hypertension NSAIDs, including VIVLODEX, can lead to new onset or worsening of pre-existing hypertension, either of which may contribute to the increased incidence of CV events. Patients taking angiotensin converting enzyme (ACE) inhibitors, thiazide diuretics, or loop diuretics may have impaired response to these therapies when taking NSAIDs [ see Drug Interactions ( 7 ) ]. Monitor blood pressure (BP) during the initiation of NSAID treatment and throughout the course of therapy. 5.5 Heart Failure and Edema The Coxib and traditional NSAID Trialists’ Collaboration meta-analysis of randomized controlled trials demonstrated an approximately two-fold increase in hospitalizations for heart failure in COX-2 selective-treated patients and nonselective NSAID-treated patients compared to placebo-treated patients. In a Danish National Registry study of patients with heart failure, NSAID use increased the risk of MI, hospitalization for heart failure, and death. Additionally, fluid retention and edema have been observed in some patients treated with NSAIDs. Use of meloxicam may blunt the CV effects of several therapeutic agents used to treat these medical conditions (e.g., diuretics, ACE inhibitors, or angiotensin receptor blockers [ARBs]) [ see Drug Interactions ( 7 ) ]. Avoid the use of VIVLODEX in patients with severe heart failure unless the benefits are expected to outweigh the risk of worsening heart failure. If VIVLODEX is used in patients with severe heart failure, monitor patients for signs of worsening heart failure. 5.6 Renal Toxicity and Hyperkalemia Renal Toxicity Long-term administration of NSAIDs has resulted in renal papillary necrosis and other renal injury. Renal toxicity has also been seen in patients in whom renal prostaglandins have a compensatory role in the maintenance of renal perfusion. In these patients, administration of an NSAID may cause a dose-dependent reduction in prostaglandin formation and, secondarily, in renal blood flow, which may precipitate overt renal decompensation. Patients at greatest risk of this reaction are those with impaired renal function, dehydration, hypovolemia, heart failure, liver dysfunction, those taking diuretics and ACE inhibitors or ARBs, and the elderly. Discontinuation of NSAID therapy was usually followed by recovery to the pretreatment state. No information is available from controlled clinical studies regarding the use of VIVLODEX in patients with advanced renal disease. The renal effects of VIVLODEX may hasten the progression of renal dysfunction in patients with pre-existing renal disease. Correct volume status in dehydrated or hypovolemic patients prior to initiating VIVLODEX. Monitor renal function in patients with renal or hepatic impairment, heart failure, dehydration, or hypovolemia during use of VIVLODEX [ see Drug Interactions ( 7 ) ]. Avoid the use of VIVLODEX in patients with advanced renal disease unless the benefits are expected to outweigh the risk of worsening renal function. If VIVLODEX is used in patients with advanced renal disease, monitor patients for signs of worsening renal function. Hyperkalemia Increases in serum potassium concentration, including hyperkalemia, have been reported with use of NSAIDs, even in some patients without renal impairment. In patients with normal renal function, these effects have been attributed to a hyporeninemic-hypoaldosteronism state. 5.7 Anaphylactic Reactions Meloxicam has been associated with anaphylactic reactions in patients with and without known hypersensitivity to meloxicam and in patients with aspirin-sensitive asthma [ see Contraindications ( 4 ), Warnings and Precautions ( 5.8 ) ]. Seek emergency help if an anaphylactic reaction occurs. 5.8 Exacerbation of Asthma Related to Aspirin Sensitivity A subpopulation of patients with asthma may have aspirin-sensitive asthma which may include chronic rhinosinusitis complicated by nasal polyps; severe, potentially fatal bronchospasm; and/or intolerance to aspirin and other NSAIDs. Because cross-reactivity between aspirin and other NSAIDs has been reported in such aspirin-sensitive patients, VIVLODEX is contraindicated in patients with this form of aspirin sensitivity [ see Contraindications ( 4 ) ]. When VIVLODEX is used in patients with preexisting asthma (without known aspirin sensitivity), monitor patients for changes in the signs and symptoms of asthma. 5.9 Serious Skin Reactions NSAIDs, including meloxicam, can cause serious skin adverse reactions such as exfoliative dermatitis, Stevens-Johnson Syndrome (SJS), and toxic epidermal necrolysis (TEN), which can be fatal. These serious events may occur without warning. Inform patients about the signs and symptoms of serious skin reactions, and to discontinue the use of VIVLODEX at the first appearance of skin rash or any other sign of hypersensitivity. VIVLODEX is contraindicated in patients with previous serious skin reactions to NSAIDs [ see Contraindications ( 4 ) ]. 5.10 Premature Closure of Fetal Ductus Arteriosus Meloxicam may cause premature closure of the fetal ductus arteriosus. Avoid use of NSAIDs, including VIVLODEX, in pregnant women starting at 30 weeks of gestation (third trimester) [ see Use in Specific Populations ( 8.1 ) ]. 5.11 Hematologic Toxicity Anemia has occurred in NSAID-treated patients. This may be due to occult or gross blood loss, fluid retention, or an incompletely described effect upon erythropoiesis. If a patient treated with VIVLODEX has any signs or symptoms of anemia, monitor hemoglobin or hematocrit. NSAIDs, including VIVLODEX, may increase the risk of bleeding events. Concomitant use of warfarin and other anticoagulants, antiplatelet agents (e.g., aspirin), and serotonin reuptake inhibitors (SSRIs) and serotonin norepinephrine reuptake inhibitors (SNRIs) may increase this risk. Monitor these patients for signs of bleeding [ see Drug Interactions ( 7 ) ]. 5.12 Masking of Inflammation and Fever The pharmacological activity of VIVLODEX in reducing inflammation, and possibly fever, may diminish the utility of diagnostic signs in detecting infections. 5.13 Laboratory Monitoring Because serious GI bleeding, hepatotoxicity, and renal injury can occur without warning symptoms or signs, consider monitoring patients on long-term NSAID treatment with a CBC and a chemistry profile periodically [ see Warnings and Precautions ( 5.2 , 5.3 , 5.6 ) ]."
      ],
      "adverse_reactions_table": [
        "<table ID=\"table1\" width=\"600\" styleCode=\"Noautorules\"><caption>Table 1 Summary of Adverse Reactions (&#x2265;2%) &#x2013; 12-Week Phase 3 Study in Patients With Osteoarthritis Pain</caption><col width=\"34%\" align=\"left\"/><col width=\"33%\" align=\"center\"/><col width=\"33%\" align=\"center\"/><tbody><tr styleCode=\"Botrule\" valign=\"bottom\"><td styleCode=\"Toprule\"><content styleCode=\"bold\">Adverse Reactions</content></td><td styleCode=\"Toprule\"><content styleCode=\"bold\">VIVLODEX  5 mg or 10 mg  N=269</content></td><td styleCode=\"Toprule\"><content styleCode=\"bold\">Placebo  N=133</content></td></tr><tr valign=\"top\"><td>Diarrhea</td><td>3%</td><td>1%</td></tr><tr valign=\"top\"><td>Nausea</td><td>2%</td><td>0</td></tr><tr styleCode=\"Botrule\" valign=\"top\"><td>Abdominal Discomfort</td><td>2%</td><td>0</td></tr></tbody></table>",
        "<table ID=\"table2\" width=\"600\" styleCode=\"Noautorules\"><caption>Table 2 Summary of Adverse Reactions (&#x2265;2%) &#x2013; 52-Week Open-Label Study in Patients With Osteoarthritis Pain</caption><col width=\"50%\" align=\"left\"/><col width=\"50%\" align=\"center\"/><tbody><tr styleCode=\"Botrule\" valign=\"bottom\"><td styleCode=\"Toprule\"><content styleCode=\"bold\">Adverse Reactions</content></td><td styleCode=\"Toprule\"><content styleCode=\"bold\">VIVLODEX 10 mg  N=600</content></td></tr><tr valign=\"top\"><td>Arthralgia</td><td>6%</td></tr><tr valign=\"top\"><td>Urinary Tract Infection</td><td>6%</td></tr><tr valign=\"top\"><td>Osteoarthritis</td><td>5%</td></tr><tr valign=\"top\"><td>Hypertension</td><td>4%</td></tr><tr valign=\"top\"><td>Diarrhea</td><td>4%</td></tr><tr valign=\"top\"><td>Headache</td><td>4%</td></tr><tr valign=\"top\"><td>Upper Respiratory Tract Infection</td><td>4%</td></tr><tr valign=\"top\"><td>Back Pain</td><td>4%</td></tr><tr valign=\"top\"><td>Nasopharyngitis</td><td>4%</td></tr><tr valign=\"top\"><td>Bronchitis</td><td>3%</td></tr><tr valign=\"top\"><td>Sinusitis</td><td>3%</td></tr><tr valign=\"top\"><td>Constipation</td><td>3%</td></tr><tr valign=\"top\"><td>Dyspepsia</td><td>3%</td></tr><tr valign=\"top\"><td>Nausea</td><td>2%</td></tr><tr valign=\"top\"><td>Edema Peripheral</td><td>2%</td></tr><tr styleCode=\"Botrule\" valign=\"top\"><td>Pain in Extremity</td><td>2%</td></tr></tbody></table>",
        "<table ID=\"table2a\" width=\"600\" styleCode=\"Noautorules\"><col width=\"45%\" align=\"left\"/><col width=\"55%\" align=\"left\"/><tbody><tr styleCode=\"Botrule\" valign=\"top\"><td styleCode=\"Toprule\"><content styleCode=\"bold\">Body as a Whole</content></td><td styleCode=\"Toprule\">allergic reaction, face edema, fatigue, fever, hot flushes, malaise, syncope, weight decrease, weight increase</td></tr><tr styleCode=\"Botrule\" valign=\"top\"><td><content styleCode=\"bold\">Cardiovascular</content></td><td>angina pectoris, cardiac failure, hypertension, hypotension, myocardial infarction, vasculitis</td></tr><tr styleCode=\"Botrule\" valign=\"top\"><td><content styleCode=\"bold\">Central and Peripheral Nervous System</content></td><td>convulsions, paresthesia, tremor, vertigo</td></tr><tr styleCode=\"Botrule\" valign=\"top\"><td><content styleCode=\"bold\">Gastrointestinal</content></td><td>colitis, dry mouth, duodenal ulcer, eructation, esophagitis, gastric ulcer, gastritis, gastroesophageal reflux, gastrointestinal hemorrhage, hematemesis, hemorrhagic duodenal ulcer, hemorrhagic gastric ulcer, intestinal perforation, melena, pancreatitis, perforated duodenal ulcer, perforated gastric ulcer, stomatitis ulcerative</td></tr><tr styleCode=\"Botrule\" valign=\"top\"><td><content styleCode=\"bold\">Heart Rate and Rhythm</content></td><td>arrhythmia, palpitation, tachycardia</td></tr><tr styleCode=\"Botrule\" valign=\"top\"><td><content styleCode=\"bold\">Hematologic</content></td><td>agranulocytosis, leukopenia, purpura, thrombocytopenia</td></tr><tr styleCode=\"Botrule\" valign=\"top\"><td><content styleCode=\"bold\">Immune System</content></td><td>anaphylactoid reactions (including shock)</td></tr><tr styleCode=\"Botrule\" valign=\"top\"><td><content styleCode=\"bold\">Liver and Biliary System</content></td><td>ALT increased, AST increased, bilirubinemia, GGT increased, hepatitis, jaundice, liver failure</td></tr><tr styleCode=\"Botrule\" valign=\"top\"><td><content styleCode=\"bold\">Metabolic and Nutritional</content></td><td>dehydration</td></tr><tr styleCode=\"Botrule\" valign=\"top\"><td><content styleCode=\"bold\">Psychiatric</content></td><td>abnormal dreaming, alterations in mood (such as mood elevation), anxiety, appetite increased, confusion, depression, nervousness, somnolence, </td></tr><tr styleCode=\"Botrule\" valign=\"top\"><td><content styleCode=\"bold\">Respiratory</content></td><td>asthma, bronchospasm, dyspnea</td></tr><tr styleCode=\"Botrule\" valign=\"top\"><td><content styleCode=\"bold\">Skin and Appendages</content></td><td>alopecia, angioedema, bullous eruption, erythema multiforme, exfoliative dermatitis, photosensitivity reaction, pruritus, Stevens-Johnson Syndrome, toxic epidermal necrolysis, sweating increased, urticaria</td></tr><tr styleCode=\"Botrule\" valign=\"top\"><td><content styleCode=\"bold\">Special Senses</content></td><td>abnormal vision, conjunctivitis, taste perversion, tinnitus</td></tr><tr styleCode=\"Botrule\" valign=\"top\"><td><content styleCode=\"bold\">Urinary System</content></td><td>albuminuria, acute urinary retention, BUN increased, creatinine increased, hematuria, interstitial nephritis, renal failure, </td></tr></tbody></table>"
      ],
      "openfda": {
        "product_ndc": [
          "69344-205",
          "69344-206"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "69344-205-23",
          "69344-206-23"
        ],
        "generic_name": [
          "MELOXICAM"
        ],
        "spl_set_id": [
          "11771dcf-0803-4de9-a2fe-73edec256209"
        ],
        "upc": [
          "0369344206234",
          "0369344205237"
        ],
        "brand_name": [
          "Vivlodex"
        ],
        "manufacturer_name": [
          "Egalet US Inc."
        ],
        "rxcui": [
          "1722349",
          "1722355",
          "1722357",
          "1722359"
        ],
        "unii": [
          "VG2QF83CGL"
        ],
        "spl_id": [
          "ed7a1874-21b9-4230-b809-00ca89a6a72e"
        ],
        "substance_name": [
          "MELOXICAM"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA207233"
        ]
      },
      "version": "2",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Start with 5 mg orally once daily. May increase dose to 10 mg in patients who require additional analgesia ( 2.1 ) Use the lowest effective dose for shortest duration consistent with individual patient treatment goals ( 2.1 ) VIVLODEX capsules are not interchangeable with other formulations of oral meloxicam even if the milligram strength is the same. ( 2.2 ) 2.1 Dosage Use the lowest effective dosage for the shortest duration consistent with individual patient treatment goals [see Warnings and Precautions ( 5 )] . For management of osteoarthritis pain, the recommended starting dosage is 5 mg orally once daily. Dose may be increased to 10 mg in patients who require additional analgesia. The maximum recommended daily oral dose of VIVLODEX is 10 mg. In patients on hemodialysis, the maximum daily dosage is 5 mg [ see Warnings and Precautions ( 5.6 ), Use in Specific Populations ( 8.7 ), Clinical Pharmacology ( 12.3 )] 2.2 Non-Interchangeability with Other Formulations of Meloxicam VIVLODEX capsules have not shown equivalent systemic exposure to other formulations of oral meloxicam. Therefore, VIVLODEX capsules are not interchangeable with other formulations of oral meloxicam even if the total milligram strength is the same. Do not substitute similar dose strengths of other meloxicam products [ see Clinical Pharmacology ( 12.3 ) ]."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following adverse reactions are discussed in greater detail in other sections of the labeling: Cardiovascular Thrombotic Events [ see Warnings and Precautions ( 5.1 ) ] GI Bleeding, Ulceration and Perforation [ see Warnings and Precautions ( 5.2 ) ] Hepatotoxicity [ see Warnings and Precautions ( 5.3 ) ] Hypertension [ see Warnings and Precautions ( 5.4 ) ] Heart Failure and Edema [ see Warnings and Precautions ( 5.5 ) ] Renal Toxicity and Hyperkalemia [ see Warnings and Precautions ( 5.6 ) ] Anaphylactic Reactions [ see Warnings and Precautions ( 5.7 ) ] Serious Skin Reactions [ see Warnings and Precautions ( 5.9 ) ] Hematologic Toxicity [ see Warnings and Precautions ( 5.11 ) ] Most common adverse reactions (incidence ≥2% in controlled clinical trials of VIVLODEX 5 mg or 10 mg group) are diarrhea, nausea, abdominal discomfort. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Egalet US Inc., at 1-800-518-1084 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Adverse Reactions in Patients with Osteoarthritis Pain Eight hundred sixty-eight (868) patients with osteoarthritis pain, ranging in age from 40 – 87 years, were enrolled in two Phase 3 clinical trials and received VIVLODEX 5 mg or 10 mg once daily. Fifty percent (50%) of patients were aged 61 years or older. Two hundred sixty-nine (269) patients received VIVLODEX 5 mg or 10 mg once daily in the 12-week, double-blind, placebo-controlled, clinical trial of osteoarthritis pain of the knee or hip. The most frequent adverse reactions in this study are summarized in Table 1 . Table 1 Summary of Adverse Reactions (≥2%) – 12-Week Phase 3 Study in Patients With Osteoarthritis Pain Adverse Reactions VIVLODEX 5 mg or 10 mg N=269 Placebo N=133 Diarrhea 3% 1% Nausea 2% 0 Abdominal Discomfort 2% 0 Six hundred (600) patients received VIVLODEX 10 mg once daily in a 52-week, open-label, clinical trial in osteoarthritis pain of the knee or hip. Of these, 390 (65%) patients completed the trial. The most frequent adverse reactions in this study are summarized in Table 2 . Table 2 Summary of Adverse Reactions (≥2%) – 52-Week Open-Label Study in Patients With Osteoarthritis Pain Adverse Reactions VIVLODEX 10 mg N=600 Arthralgia 6% Urinary Tract Infection 6% Osteoarthritis 5% Hypertension 4% Diarrhea 4% Headache 4% Upper Respiratory Tract Infection 4% Back Pain 4% Nasopharyngitis 4% Bronchitis 3% Sinusitis 3% Constipation 3% Dyspepsia 3% Nausea 2% Edema Peripheral 2% Pain in Extremity 2% Additional adverse reactions reported for meloxicam: Body as a Whole allergic reaction, face edema, fatigue, fever, hot flushes, malaise, syncope, weight decrease, weight increase Cardiovascular angina pectoris, cardiac failure, hypertension, hypotension, myocardial infarction, vasculitis Central and Peripheral Nervous System convulsions, paresthesia, tremor, vertigo Gastrointestinal colitis, dry mouth, duodenal ulcer, eructation, esophagitis, gastric ulcer, gastritis, gastroesophageal reflux, gastrointestinal hemorrhage, hematemesis, hemorrhagic duodenal ulcer, hemorrhagic gastric ulcer, intestinal perforation, melena, pancreatitis, perforated duodenal ulcer, perforated gastric ulcer, stomatitis ulcerative Heart Rate and Rhythm arrhythmia, palpitation, tachycardia Hematologic agranulocytosis, leukopenia, purpura, thrombocytopenia Immune System anaphylactoid reactions (including shock) Liver and Biliary System ALT increased, AST increased, bilirubinemia, GGT increased, hepatitis, jaundice, liver failure Metabolic and Nutritional dehydration Psychiatric abnormal dreaming, alterations in mood (such as mood elevation), anxiety, appetite increased, confusion, depression, nervousness, somnolence, Respiratory asthma, bronchospasm, dyspnea Skin and Appendages alopecia, angioedema, bullous eruption, erythema multiforme, exfoliative dermatitis, photosensitivity reaction, pruritus, Stevens-Johnson Syndrome, toxic epidermal necrolysis, sweating increased, urticaria Special Senses abnormal vision, conjunctivitis, taste perversion, tinnitus Urinary System albuminuria, acute urinary retention, BUN increased, creatinine increased, hematuria, interstitial nephritis, renal failure,"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pregnancy : Use of NSAIDs during the third trimester of pregnancy increases the risk of premature closure of the fetal ductus arteriosus. Avoid use of NSAIDs in pregnant women starting at 30 weeks gestation ( 5.10 , 8.1 ) Infertility : NSAIDs are associated with reversible infertility. Consider withdrawal of VIVLODEX in women who have difficulties conceiving ( 8.3 ) 8.1 Pregnancy Risk Summary Use of NSAIDs, including VIVLODEX, during the third trimester of pregnancy increases the risk of premature closure of the fetal ductus arteriosus. Avoid use of NSAIDs, including VIVLODEX, in pregnant women starting at 30 weeks of gestation (third trimester). There are no adequate and well-controlled studies of VIVLODEX in pregnant women. Data from observational studies regarding potential embryofetal risks of NSAID use in women in the first or second trimesters of pregnancy are inconclusive. In the general U.S. population, all clinically recognized pregnancies, regardless of drug exposure, have a background rate of 2-4% for major malformations, and 15-20% for pregnancy loss. In animal reproduction studies, embryofetal death was observed in rats and rabbits treated during the period of organogenesis with meloxicam at oral doses equivalent 1- and 10-times, respectively, the maximum recommended daily dose (MRDD) of VIVLODEX. Increased incidence of septal heart defects were observed in rabbits treated throughout embryogenesis with meloxicam at an oral dose equivalent to 116-times the MRDD. In pre- and post-natal reproduction studies, increased incidence of dystocia, delayed parturition, and decreased offspring survival were observed in rats treated with meloxicam at an oral dose equivalent to 0.12-times the MRDD of VIVLODEX. No teratogenic effects were observed in rats treated with meloxicam during organogenesis at an oral dose equivalent to 3.9- times the MRDD [ See Data ]. Based on animal data, prostaglandins have been shown to have an important role in endometrial vascular permeability, blastocyst implantation, and decidualization. In animal studies, administration of prostaglandin synthesis inhibitors such as meloxicam, resulted in increased pre- and post-implantation loss. Clinical Considerations Labor or Delivery There are no studies on the effects of VIVLODEX during labor or delivery. In animal studies, NSAIDs, including meloxicam, inhibit prostaglandin synthesis, cause delayed parturition, and increase the incidence of stillbirth. Data Animal data Meloxicam was not teratogenic when administered to pregnant rats during fetal organogenesis at oral doses up to 4 mg/kg/day (3.9-times the maximum recommended daily dose (MRDD) of 10 mg of VIVLODEX based on body surface area [BSA] comparison). Administration of meloxicam to pregnant rabbits throughout embryogenesis produced an increased incidence of septal defects of the heart at an oral dose of 60 mg/kg/day (116-times the MRDD based on BSA comparison). The no effect level was 20 mg/kg/day (39-times the MRDD based on BSA comparison). In rats and rabbits, embryolethality occurred at oral meloxicam doses of 1 mg/kg/day and 5 mg/kg/day, respectively (1- and 10-times the MRDD based on BSA comparison) when administered throughout organogenesis. Oral administration of meloxicam to pregnant rats during late gestation through lactation increased the incidence of dystocia, delayed parturition, and decreased offspring survival at meloxicam doses of 0.125 mg/kg/day or greater (0.12-times the MRDD based on BSA comparison). 8.2 Lactation Risk Summary There are no human data available on whether meloxicam is present in human milk, or on the effects on breastfed infants, or on milk production. The developmental and health benefits of breastfeeding should be considered along with the mother’s clinical need for VIVLODEX and any potential adverse effects on the breastfed infant from the VIVLODEX or from the underlying maternal condition. Data Animal data Meloxicam was excreted in the milk of lactating rats at concentrations higher than those in plasma. 8.3 Females and Males of Reproductive Potential Infertility Females Based on the mechanism of action, the use of prostaglandin-mediated NSAIDs, including VIVLODEX, may delay or prevent rupture of ovarian follicles, which has been associated with reversible infertility in some women. Published animal studies have shown that administration of prostaglandin synthesis inhibitors has the potential to disrupt prostaglandin-mediated follicular rupture required for ovulation. Small studies in women treated with NSAIDs have also shown a reversible delay in ovulation. Consider withdrawal of NSAIDs, including VIVLODEX, in women who have difficulties conceiving or who are undergoing investigation of infertility. 8.4 Pediatric Use The safety and effectiveness of VIVLODEX in pediatric patients has not been established. 8.5 Geriatric Use Elderly patients, compared to younger patients, are at greater risk for NSAID-associated serious cardiovascular, gastrointestinal, and/or renal adverse reactions. If the anticipated benefit for the elderly patient outweighs these potential risks, start dosing at the low end of the dosing range, and monitor patients for adverse effects [ see Warnings and Precautions ( 5.1 , 5.2 , 5.3 , 5.6 , 5.13 ) ]. Of the total number of patients in clinical studies of VIVLODEX, 291 were age 65 and over. No overall differences in safety or effectiveness were observed between these subjects and younger subjects, and other reported clinical experience has not identified differences in responses between the elderly and younger patients, but greater sensitivity of some older individuals cannot be ruled out. 8.6 Hepatic Impairment No dose adjustment is necessary in patients with mild to moderate hepatic impairment. Patients with severe hepatic impairment have not been adequately studied. Because meloxicam is significantly metabolized in the liver; use VIVLODEX in patients with severe hepatic impairment only if the benefits are expected to outweigh the risks. If VIVLODEX is used in patients with severe hepatic impairment, monitor patients for signs of worsening liver function [ see Warnings and Precautions ( 5.3 ), Clinical Pharmacology ( 12.3 ) ]. 8.7 Renal Impairment No dose adjustment is necessary in patients with mild to moderate renal impairment. Patients with severe renal impairment have not been studied. The use of VIVLODEX in subjects with severe renal impairment is not recommended. In a previous study, the free Cmax plasma concentrations following a single dose of meloxicam were higher in patients with renal failure on chronic hemodialysis (1% free fraction) in comparison to healthy volunteers (0.3% free fraction). Therefore, the maximum VIVLODEX dosage in this population is 5 mg per day. Hemodialysis did not lower the total drug concentration in plasma; therefore, additional doses are not necessary after hemodialysis. Meloxicam is not dialyzable [ see Warnings and Precautions ( 5.6 ), Clinical Pharmacology ( 12.3 ) ]."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING VIVLODEX (meloxicam) capsules are supplied as: 5 mg - light pink body and dark blue cap (imprinted IP-205 on the body and 5 mg on the cap in white ink) NDC (69344-205-23), Bottles of 30 capsules 10 mg - pink body and dark blue cap (imprinted IP-206 on the body and 10 mg on the cap in white ink) NDC (69344-206-23), Bottles of 30 capsules Storage Store at 25°C (77°F); excursions permitted between 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature]. Store in the original container and keep the bottle tightly closed to protect from moisture. Dispense in a tight container if package is subdivided."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Medication Guide) that accompanies each prescription dispensed. Patients, families, or their caregivers should be informed of the following information before initiating therapy with VIVLODEX and periodically during the course of ongoing therapy. Cardiovascular Thrombotic Events Advise patients to be alert for the symptoms of cardiovascular thrombotic events, including chest pain, shortness of breath, weakness, or slurring of speech, and to report any of these symptoms to their health care provider immediately [ see Warnings and Precautions ( 5.1 ) ]. Gastrointestinal Bleeding, Ulceration, and Perforation Advise patients to report symptoms of ulcerations and bleeding, including epigastric pain, dyspepsia, melena, and hematemesis to their health care provider. In the setting of concomitant use of low-dose aspirin for cardiac prophylaxis, inform patients of the increased risk for and the signs and symptoms of GI bleeding [ see Warnings and Precautions ( 5.2 ) ]. Hepatotoxicity Inform patients of the warning signs and symptoms of hepatotoxicity (e.g., nausea, fatigue, lethargy, pruritus, diarrhea, jaundice, right upper quadrant tenderness, and “flu-like” symptoms). If these occur, instruct patients to stop VIVLODEX and seek immediate medical therapy [ see Warnings and Precautions ( 5.3 ) ]. Heart Failure and Edema Advise patients to be alert for the symptoms of congestive heart failure including shortness of breath, unexplained weight gain, or edema and to contact their healthcare provider if such symptoms occur [ see Warnings and Precautions ( 5.5 ) ]. Anaphylactic Reactions Inform patients of the signs of an anaphylactic reaction (e.g., difficulty breathing, swelling of the face or throat). Instruct patients to seek immediate emergency help if these occur [ see Contraindications ( 4 ), Warnings and Precautions ( 5.7 ) ]. Serious Skin Reactions Advise patients to stop VIVLODEX immediately if they develop any type of rash and to contact their healthcare provider as soon as possible [ see Warnings and Precautions ( 5.9 ) ]. Fetal Toxicity Inform pregnant women to avoid use of VIVLODEX and other NSAIDs starting at 30 weeks gestation because of the risk of the premature closing of the fetal ductus arteriosus [see Warnings and Precautions ( 5.10 ), Use in Specific Populations ( 8.1 ) ]. Avoid Concomitant Use of NSAIDs Inform patients that the concomitant use of VIVLODEX with other NSAIDs or salicylates (e.g., diflunisal, salsalate) is not recommended due to the increased risk of gastrointestinal toxicity, and little or no increase in efficacy [ see Warnings and Precautions ( 5.2 ), Drug Interactions ( 7 ) ]. Alert patients that NSAIDs may be present in “over the counter” medications for treatment of colds, fever, or insomnia. Use of NSAIDs and Low-Dose Aspirin Inform patients not to use low-dose aspirin concomitantly with VIVLODEX until they talk to their healthcare provider [ see Drug Interactions ( 7 ) ]. Manufactured (under license from iCeutica Pty Ltd.) for and Distributed by: Egalet US Inc., Wayne PA 19087 © 2019 Egalet Corporation. All rights reserved.US Patent Nos. 9526734, 9649318, 9808468 03/2019 LBL# 701.00"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Osteoarthritis Pain The efficacy of VIVLODEX in the management of osteoarthritis pain was demonstrated in a randomized, double-blind, multicenter, parallel-arm, placebo-controlled study comparing VIVLODEX 5 mg or 10 mg taken once daily and placebo in patients with pain due to osteoarthritis of the knee or hip. The study evaluated 402 patients with a mean age of 61 (range 40 to 87 years). Osteoarthritis pain was measured using the Western Ontario and McMaster University Osteoarthritis Index (WOMAC) Pain Subscale. The mean baseline WOMAC Pain Subscale Score across treatment groups was 73 mm using a 0 to 100 mm visual analog scale. The primary efficacy endpoint was the change from baseline to Week 12 in the WOMAC Pain Subscale Score. VIVLODEX 5 mg and 10 mg once daily significantly reduced osteoarthritis pain compared with placebo, as measured by changes in WOMAC Pain Subscale Scores. Although both the 5 mg and 10 mg doses significantly reduced pain compared to placebo, the proportion of responders achieving various percentage reductions in pain intensity from baseline to Week 12 is similar for both the 5 mg and 10 mg once daily doses. The proportion (%) of patients in each group who demonstrated reduction in their pain intensity score from baseline to Week 12 is shown in Figure 1 . The figure is cumulative, so patients whose change from baseline is, for example, 30%, are also included in every level of pain reduction below 30%. Patients who did not complete the study were classified as non-responders. Figure 1 Proportion (%) of Patients Achieving Various Percentage Reductions in Pain Intensity from Baseline to Week 12 Figure 1"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - NDC: 69344-205-23 - 5 mg 30-count Bottle Label 5 mg 30-count Bottle Label",
        "PRINCIPAL DISPLAY PANEL - NDC: 69344-206-23 - 10 mg 30-count Bottle Label 10 mg 30-count Bottle Label"
      ],
      "spl_medguide": [
        "This Medication Guide has been approved by the U.S. Food and Drug Administration. Revised: 03/2019 Medication Guide for Nonsteroidal Anti-inflammatory Drugs (NSAIDs) What is the most important information I should know about medicines called Nonsteroidal Anti-inflammatory Drugs (NSAIDs)? NSAIDs can cause serious side effects, including: Increased risk of a heart attack or stroke that can lead to death. . This risk may happen early in treatment and may increase: with increasing doses of NSAIDs with longer use of NSAIDs Do not take NSAIDs right before or after a heart surgery called a “coronary artery bypass graft (CABG).\" Avoid taking NSAIDs after a recent heart attack, unless your healthcare provider tells you to. You may have an increased risk of another heart attack if you take NSAIDs after a recent heart attack. Increased risk of bleeding, ulcers, and tears (perforation) of the esophagus (tube leading from the mouth to the stomach), stomach and intestines: anytime during use without warning symptoms that may cause death The risk of getting an ulcer or bleeding increases with: past history of stomach ulcers, or stomach or intestinal bleeding with use of NSAIDs taking medicines called “corticosteroids”, “anticoagulants”, “SSRIs”, or “SNRIs” increasing doses of NSAIDs longer use of NSAIDs smoking drinking alcohol older age poor health advanced liver disease bleeding problems NSAIDs should only be used: exactly as prescribed at the lowest dose possible for your treatment for the shortest time needed What are NSAIDs? NSAIDs are used to treat pain and redness, swelling, and heat (inflammation) from medical conditions such as different types of arthritis, menstrual cramps, and other types of short-term pain. Who should not take NSAIDs? Do not take NSAIDs: if you have had an asthma attack, hives, or other allergic reaction with aspirin or any other NSAIDs. right before or after heart bypass surgery. Before taking NSAIDs, tell your healthcare provider about all of your medical conditions, including if you: have liver or kidney problems have high blood pressure have asthma are pregnant or plan to become pregnant. Talk to your healthcare provider if you are considering taking NSAIDs during pregnancy. You should not take NSAIDs after 29 weeks of pregnancy. are breastfeeding or plan to breast feed. Tell your healthcare provider about all of the medicines you take, including prescription or over-the- counter medicines, vitamins or herbal supplements. NSAIDs and some other medicines can interact with each other and cause serious side effects. Do not start taking any new medicine without talking to your healthcare provider first. What are the possible side effects of NSAIDs? NSAIDs can cause serious side effects, including: See “ What is the most important information I should know about medicines called Nonsteroidal Anti- inflammatory Drugs (NSAIDs)? ” new or worse high blood pressure heart failure liver problems including liver failure kidney problems including kidney failure low red blood cells (anemia) life-threatening skin reactions life-threatening allergic reactions Other side effects of NSAIDs include: stomach pain, constipation, diarrhea, gas, heartburn, nausea, vomiting, and dizziness. Get emergency help right away if you get any of the following symptoms: shortness of breath or trouble breathing chest pain weakness in one part or side of your body slurred speech swelling of the face or throat Stop taking your NSAID and call your healthcare provider right away if you get any of the following symptoms: nausea more tired or weaker than usual diarrhea itching your skin or eyes look yellow indigestion or stomach pain flu-like symptoms vomit blood there is blood in your bowel movement or it is black and sticky like tar unusual weight gain skin rash or blisters with fever swelling of the arms, legs, hands and feet If you take too much of your NSAID, call your healthcare provider or get medical help right away. These are not all the possible side effects of NSAIDs. For more information, ask your healthcare provider or pharmacist about NSAIDs. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. Other information about NSAIDs Aspirin is an NSAID but it does not increase the chance of a heart attack. Aspirin can cause bleeding in the brain, stomach, and intestines. Aspirin can also cause ulcers in the stomach and intestines. Some NSAIDs are sold in lower doses without a prescription (over-the-counter). Talk to your healthcare provider before using over-the-counter NSAIDs for more than 10 days. General information about the safe and effective use of NSAIDs Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use NSAIDs for a condition for which it was not prescribed. Do not give NSAIDs to other people, even if they have the same symptoms that you have. It may harm them. If you would like more information about NSAIDs, talk with your healthcare provider. You can ask your pharmacist or healthcare provider for information about NSAIDs that is written for health professionals. Distributed by: Egalet US Inc., Wayne, PA 19087 For more information, go to WWW.VIVLODEX.COM or call 1-800-518-1084"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action VIVLODEX has analgesic, anti-inflammatory, and antipyretic properties. The mechanism of action of VIVLODEX, like that of other NSAIDs, is not completely understood but involves inhibition of cyclooxygenase (COX-1 and COX-2). Meloxicam is a potent inhibitor of prostaglandin synthesis in vitro. Meloxicam concentrations reached during therapy have produced in vivo effects. Prostaglandins sensitize afferent nerves and potentiate the action of bradykinin in inducing pain in animal models. Prostaglandins are mediators of inflammation. Because meloxicam is an inhibitor of prostaglandin synthesis, its mode of action may be due to a decrease of prostaglandins in peripheral tissues. 12.3 Pharmacokinetics The relative bioavailability of VIVLODEX 10 mg capsules compared to meloxicam 15 mg tablets was assessed in 28 healthy subjects under fasted and fed conditions in a single-dose crossover study. VIVLODEX 10 mg capsules do not result in an equivalent systemic exposure compared to 15 mg meloxicam tablets. When taken under fasted conditions, a 33% lower dose of meloxicam in VIVLODEX 10 mg capsules resulted in a 33% lower overall systemic exposure (AUC inf ) and a comparable mean peak plasma concentration (C max ) to meloxicam 15 mg tablets. The median time to maximum plasma concentration (T max ) occurred earlier for VIVLODEX capsules (2 hours for both 5 mg and 10 mg) than for meloxicam tablets (4 hours for 15 mg). Absorption Single oral doses of VIVLODEX 5 mg and 10 mg were associated with dose-proportional pharmacokinetics. Mean C max was achieved within 2 hours post-dose for both VIVLODEX 5 mg and 10 mg capsules when taken under fasted conditions. A second meloxicam concentration peak occurs around 8 hours post-dose. Taking VIVLODEX with food causes a decrease in the rate but not the overall extent of systemic meloxicam absorption compared with taking VIVLODEX on an empty stomach. VIVLODEX capsules administered under fed conditions results in 22% lower mean C max and a 3 hour delay in median T max (5 hours for fed versus 2 hours for fasted) compared to the fasted condition. Significant changes in AUC inf were not observed. VIVLODEX can be administered without regard to timing of meals. Distribution The mean volume of distribution (Vss) of meloxicam is approximately 10 L. Meloxicam is ~99.4% bound to human plasma proteins (primarily albumin) within the therapeutic dose range. The fraction of protein binding is independent of drug concentration, over the clinically relevant concentration range, but decreases to ~99% in patients with renal disease. Meloxicam penetration into human red blood cells, after oral dosing, is less than 10%. Following a radiolabeled dose, over 90% of the radioactivity detected in the plasma was present as unchanged meloxicam. Meloxicam concentrations in synovial fluid, after a single oral dose, range from 40% to 50% of those in plasma. The free fraction in synovial fluid is 2.5 times higher than in plasma, due to the lower albumin content in synovial fluid as compared to plasma. The significance of this penetration is unknown. Elimination Metabolism Meloxicam is extensively metabolized in the liver. Meloxicam metabolites include 5'-carboxy meloxicam (60% of dose), from P-450 mediated metabolism formed by oxidation of an intermediate metabolite 5'-hydroxymethyl meloxicam which is also excreted to a lesser extent (9% of dose). In vitro studies indicate that CYP2C9 (cytochrome P450 metabolizing enzyme) plays an important role in this metabolic pathway with a minor contribution of the CYP3A4 isozyme. Patients’ peroxidase activity is probably responsible for the other two metabolites which account for 16% and 4% of the administered dose, respectively. The four metabolites are not known to have any in vivo pharmacological activity. Excretion Meloxicam excretion is predominantly in the form of metabolites, and occurs to equal extents in the urine and feces. Only traces of the unchanged parent compound are excreted in the urine (0.2%) and feces (1.6%). The extent of the urinary excretion was confirmed for unlabeled multiple 7.5 mg doses: 0.5%, 6%, and 13% of the dose were found in urine in the form of meloxicam, and the 5'-hydroxymethyl and 5'-carboxy metabolites, respectively. There is significant biliary and/or enteral secretion of the drug. This was demonstrated when oral administration of cholestyramine following a single IV dose of meloxicam decreased the AUC of meloxicam by 50%. The mean elimination half-life (t 1/2 ) for VIVLODEX 5 mg and 10 mg is approximately 22 hours. Specific Populations Pediatric: The pharmacokinetics of VIVLODEX have not been investigated in pediatric patients. Hepatic Impairment: Following a single 15 mg dose of meloxicam tablets there was no marked difference in plasma concentrations in patients with mild (Child-Pugh Class I) or moderate (Child-Pugh Class II) hepatic impairment compared to healthy volunteers. Protein binding of meloxicam was not affected by hepatic impairment. No dosage adjustment is necessary in patients with mild to moderate hepatic impairment. Patients with severe hepatic impairment (Child-Pugh Class III) have not been adequately studied [ see Warnings and Precautions ( 5.3 ), Use in Specific Populations ( 8.6 ) ]. Renal Impairment: Meloxicam pharmacokinetics have been investigated in subjects with mild and moderate renal impairment. Total drug plasma concentrations of meloxicam decreased and total clearance of meloxicam increased with the degree of renal impairment while free AUC values were similar in all groups. The higher meloxicam clearance in subjects with renal impairment may be due to increased fraction of unbound meloxicam which is available for hepatic metabolism and subsequent excretion. No dosage adjustment is necessary in patients with mild to moderate renal impairment. Patients with severe renal impairment have not been adequately studied. The use of VIVLODEX in subjects with severe renal impairment is not recommended. Following a single dose of meloxicam, the free C max plasma concentrations were higher in patients with renal failure on chronic hemodialysis (1% free fraction) in comparison to healthy volunteers (0.3% free fraction). Hemodialysis did not lower the total drug concentration in plasma; therefore, additional doses are not necessary after hemodialysis. Meloxicam is not dialyzable [ see Warnings and Precautions ( 5.6 ), Use in Specific Populations ( 8.7 ) ]. Drug Interaction Studies Aspirin: When NSAIDs were administered with aspirin, the protein binding of NSAIDs were reduced, although the clearance of free NSAID was not altered. The clinical significance of this interaction is not known. See Table 3 clinically significant drug interactions of NSAIDs with aspirin [ see Drug Interactions ( 7 ) ]. Cholestyramine: Pretreatment for four days with cholestyramine significantly increased the clearance of meloxicam by 50%. This resulted in a decrease in t 1/2 , from 19.2 hours to 12.5 hours, and a 35% reduction in AUC. This suggests the existence of a recirculation pathway for meloxicam in the gastrointestinal tract. The clinical relevance of this interaction has not been established. Cimetidine: Concomitant administration of 200 mg cimetidine four times daily did not alter the single-dose pharmacokinetics of 30 mg meloxicam. Digoxin: Meloxicam tablets 15 mg once daily for 7 days did not alter the plasma concentration profile of digoxin after β-acetyldigoxin administration for 7 days at clinical doses. In vitro testing found no protein binding drug interaction between digoxin and meloxicam [ see Drug Interactions ( 7 ) ]. Lithium: In a study conducted in healthy subjects, mean pre-dose lithium concentration and AUC were increased by 21% in subjects receiving lithium doses ranging from 804 to 1072 mg twice daily with meloxicam tablets 15 mg once per day every day as compared to subjects receiving lithium alone [ see Drug Interactions ( 7 ) ]. Methotrexate: A previous study in 13 rheumatoid arthritis (RA) patients evaluated the effects of multiple doses of meloxicam on the pharmacokinetics of methotrexate taken once weekly. Meloxicam did not have a significant effect on the pharmacokinetics of single doses of methotrexate. In vitro, methotrexate did not displace meloxicam from its human serum binding sites [ see Drug Interactions ( 7 ) ]. Warfarin: The effect of meloxicam tablets on the anticoagulant effect of warfarin was studied in a group of healthy subjects receiving daily doses of warfarin that produced an INR (International Normalized Ratio) between 1.2 and 1.8. In these subjects, meloxicam did not alter warfarin pharmacokinetics and the average anticoagulant effect of warfarin as determined by prothrombin time. However, one subject showed an increase in INR from 1.5 to 2.1. Caution should be used when administering VIVLODEX with warfarin since patients on warfarin may experience changes in INR and an increased risk of bleeding complications when a new medication is introduced [ see Drug Interactions ( 7 ) ]."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, and Impairment of Fertility Carcinogenesis There was no increase in tumor incidence in long-term carcinogenicity studies in rats (104 weeks) and mice (99 weeks) administered meloxicam at oral doses up to 0.8 mg/kg/day in rats and up to 8.0 mg/kg/day in mice (up to 0.8- and 3.9-times, respectively, the maximum recommended daily dose (MRDD) of 10 mg of VIVLODEX based on body surface area (BSA) comparison). Mutagenesis Meloxicam was not mutagenic in an Ames assay, or clastogenic in a chromosome aberration assay with human lymphocytes and an in vivo micronucleus test in mouse bone marrow. Impairment of Fertility In previous studies of meloxicam, there was no impairment of male or female fertility in rats at oral doses up to 9 mg/kg/day in males and 5 mg/kg/day in females (up to 8.7 and 4.8-times, respectively, the MRDD based on BSA comparison)."
      ],
      "overdosage": [
        "10 OVERDOSAGE Symptoms following acute NSAID overdosages have been typically limited to lethargy, drowsiness, nausea, vomiting, and epigastric pain, which have been generally reversible with supportive care. Gastrointestinal bleeding has occurred. Hypertension, acute renal failure, respiratory depression, and coma have occurred, but were rare [ see Warnings and Precautions ( 5.1 , 5.2 ) ]. There is limited experience with meloxicam overdose. In four reported cases of meloxicam overdose, patients took 6 to 11 times the highest available dose of meloxicam tablets (15 mg); all recovered. Cholestyramine is known to accelerate the clearance of meloxicam. Manage patients with symptomatic and supportive care following an NSAID overdosage. There are no specific antidotes. Consider emesis and/or activated charcoal (60 to 100 grams in adults, 1 to 2 grams per kg of body weight in pediatric patients) and/or osmotic cathartic in symptomatic patients seen within four hours of ingestion or in patients with a large overdosage (5 to 10 times the recommended dosage). Accelerated removal of meloxicam by 4 g oral doses of cholestyramine given three times a day was demonstrated in a previous clinical trial. Forced diuresis, alkalinization of urine, hemodialysis, or hemoperfusion may not be useful due to high protein binding. For additional information about overdosage treatment contact a poison control center (1-800-222-1222)."
      ],
      "spl_medguide_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"78%\" align=\"left\"/><col width=\"22%\" align=\"right\"/><tfoot><tr valign=\"top\"><td><paragraph styleCode=\"footnote\">This Medication Guide has been approved by the U.S. Food and Drug Administration.</paragraph></td><td><paragraph styleCode=\"footnote\">Revised: 03/2019</paragraph></td></tr></tfoot><tbody><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\"><paragraph><content styleCode=\"bold\">Medication Guide for Nonsteroidal Anti-inflammatory Drugs (NSAIDs)</content></paragraph></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\"><paragraph ID=\"s_medguide_01\"><content styleCode=\"bold\">What is the most important information I should know about medicines called Nonsteroidal Anti-inflammatory Drugs (NSAIDs)?</content></paragraph><paragraph><content styleCode=\"bold\">NSAIDs can cause serious side effects, including:</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Increased risk of a heart attack or stroke that can lead to death.</content>. This risk may happen early in treatment and may increase: <list listType=\"unordered\" styleCode=\"Circle\"><item>with increasing doses of NSAIDs</item><item>with longer use of NSAIDs</item></list><content styleCode=\"bold\">Do not take NSAIDs right before or after a heart surgery called a &#x201C;coronary artery bypass graft (CABG).&quot;  Avoid taking NSAIDs after a recent heart attack, unless your healthcare provider tells you to. You may have an increased risk of another heart attack if you take NSAIDs after a recent heart attack. </content></item><item><content styleCode=\"bold\">Increased risk of bleeding, ulcers, and tears (perforation) of the esophagus (tube leading from the mouth to the stomach), stomach and intestines:</content><list listType=\"unordered\" styleCode=\"Circle\"><item>anytime during use</item><item>without warning symptoms</item><item>that may cause death</item></list><content styleCode=\"bold\">The risk of getting an ulcer or bleeding increases with:</content><list listType=\"unordered\" styleCode=\"Circle\"><item>past history of stomach ulcers, or stomach or intestinal bleeding with use of NSAIDs</item><item>taking medicines called &#x201C;corticosteroids&#x201D;, &#x201C;anticoagulants&#x201D;, &#x201C;SSRIs&#x201D;, or &#x201C;SNRIs&#x201D;</item><item>increasing doses of NSAIDs</item><item>longer use of NSAIDs</item><item>smoking</item><item>drinking alcohol</item><item>older age</item><item>poor health</item><item>advanced liver disease</item><item>bleeding problems</item></list><content styleCode=\"bold\">NSAIDs should only be used:</content><list listType=\"unordered\" styleCode=\"Circle\"><item>exactly as prescribed</item><item>at the lowest dose possible for your treatment</item><item>for the shortest time needed</item></list></item></list></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">What are NSAIDs?</content> NSAIDs are used to treat pain and redness, swelling, and heat (inflammation) from medical conditions such as different types of arthritis, menstrual cramps, and other types of short-term pain.</paragraph></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Who should not take NSAIDs?  Do not take NSAIDs: </content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>if you have had an asthma attack, hives, or other allergic reaction with aspirin or any other NSAIDs.</item><item>right before or after heart bypass surgery.</item></list></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Before taking NSAIDs, tell your healthcare provider about all of your medical conditions, including if you:</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>have liver or kidney problems</item><item>have high blood pressure</item><item>have asthma</item><item>are pregnant or plan to become pregnant. Talk to your healthcare provider if you are considering taking NSAIDs during pregnancy. <content styleCode=\"bold\">You should not take NSAIDs after 29 weeks of pregnancy.</content></item><item>are breastfeeding or plan to breast feed.</item></list><paragraph><content styleCode=\"bold\">Tell your healthcare provider about all of the medicines you take, including prescription or over-the- counter medicines, vitamins or herbal supplements. </content>NSAIDs and some other medicines can interact with each other and cause serious side effects. <content styleCode=\"bold\">Do not start taking any new medicine without talking to your healthcare provider first.</content></paragraph></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">What are the possible side effects of NSAIDs?  NSAIDs can cause serious side effects, including:</content></paragraph><paragraph><content styleCode=\"bold\">See &#x201C;<linkHtml href=\"#s_medguide_01\">What is the most important information I should know about medicines called Nonsteroidal Anti- inflammatory Drugs (NSAIDs)?</linkHtml>&#x201D;</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>new or worse high blood pressure</item><item>heart failure</item><item>liver problems including liver failure</item><item>kidney problems including kidney failure</item><item>low red blood cells (anemia)</item><item>life-threatening skin reactions</item><item>life-threatening allergic reactions</item><item><content styleCode=\"bold\">Other side effects of NSAIDs include: </content>stomach pain, constipation, diarrhea, gas, heartburn, nausea, vomiting, and dizziness.</item></list><paragraph><content styleCode=\"bold\">Get emergency help right away if you get any of the following symptoms:</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>shortness of breath or trouble breathing</item><item>chest pain</item><item>weakness in one part or side of your body</item><item>slurred speech</item><item>swelling of the face or throat</item></list><paragraph><content styleCode=\"bold\">Stop taking your NSAID and call your healthcare provider right away if you get any of the following symptoms:</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>nausea</item><item>more tired or weaker than usual</item><item>diarrhea</item><item>itching</item><item>your skin or eyes look yellow</item><item>indigestion or stomach pain</item><item>flu-like symptoms</item><item>vomit blood</item><item>there is blood in your bowel movement or it is black and sticky like tar</item><item>unusual weight gain</item><item>skin rash or blisters with fever</item><item>swelling of the arms, legs, hands and feet</item></list><paragraph><content styleCode=\"bold\">If you take too much of your NSAID, call your healthcare provider or get medical help right away. </content> These are not all the possible side effects of NSAIDs. For more information, ask your healthcare provider or pharmacist about NSAIDs.</paragraph><paragraph>Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</paragraph></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Other information about NSAIDs</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>Aspirin is an NSAID but it does not increase the chance of a heart attack. Aspirin can cause bleeding in the brain, stomach, and intestines. Aspirin can also cause ulcers in the stomach and intestines.</item><item>Some NSAIDs are sold in lower doses without a prescription (over-the-counter). Talk to your healthcare provider before using over-the-counter NSAIDs for more than 10 days.</item></list></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">General information about the safe and effective use of NSAIDs</content> Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use NSAIDs for a condition for which it was not prescribed. Do not give NSAIDs to other people, even if they have the same symptoms that you have. It may harm them.</paragraph><paragraph>If you would like more information about NSAIDs, talk with your healthcare provider. You can ask your pharmacist or healthcare provider for information about NSAIDs that is written for health professionals.</paragraph></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\"><paragraph styleCode=\"footnote\"><content styleCode=\"bold\">Distributed by: Egalet US Inc., Wayne, PA 19087</content></paragraph><paragraph styleCode=\"footnote\">For more information, go to <linkHtml href=\"https://www.vivlodex.com\">WWW.VIVLODEX.COM</linkHtml> or call 1-800-518-1084</paragraph></td></tr></tbody></table>"
      ]
    }
  ]
}