{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "WELIREG belzutifan BELZUTIFAN BELZUTIFAN CROSCARMELLOSE SODIUM HYPROMELLOSE ACETATE SUCCINATE 06081224 (3 MM2/S) MAGNESIUM STEARATE MANNITOL MICROCRYSTALLINE CELLULOSE SILICON DIOXIDE FD&C BLUE NO. 2--ALUMINUM LAKE POLYETHYLENE GLYCOL, UNSPECIFIED POLYVINYL ALCOHOL, UNSPECIFIED TALC TITANIUM DIOXIDE 177"
      ],
      "boxed_warning": [
        "WARNING: EMBRYO-FETAL TOXICITY Exposure to WELIREG during pregnancy can cause embryo-fetal harm. Verify pregnancy status prior to the initiation of WELIREG. Advise patients of these risks and the need for effective non-hormonal contraception. WELIREG can render some hormonal contraceptives ineffective [see Warnings and Precautions (5.3) , Drug Interactions (7.2) , Use in Specific Populations (8.1 , 8.3) ]. WARNING: EMBRYO-FETAL TOXICITY See full prescribing information for complete boxed warning. Exposure to WELIREG during pregnancy can cause embryo-fetal harm. Verify pregnancy status prior to the initiation of WELIREG. Advise patients of these risks and the need for effective non-hormonal contraception. WELIREG can render some hormonal contraceptives ineffective. ( 5.3 , 7.2 , 8.1 , 8.3 )"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE WELIREG is indicated for treatment of adult patients with von Hippel-Lindau (VHL) disease who require therapy for associated renal cell carcinoma (RCC), central nervous system (CNS) hemangioblastomas, or pancreatic neuroendocrine tumors (pNET), not requiring immediate surgery. WELIREG is a hypoxia-inducible factor inhibitor indicated for treatment of adult patients with von Hippel-Lindau (VHL) disease who require therapy for associated renal cell carcinoma (RCC), central nervous system (CNS) hemangioblastomas, or pancreatic neuroendocrine tumors (pNET), not requiring immediate surgery. ( 1 )"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION The recommended dosage of WELIREG is 120 mg administered orally once daily with or without food. ( 2.1 ) 2.1 Recommended Dosage The recommended dosage of WELIREG is 120 mg administered orally once daily until disease progression or unacceptable toxicity. WELIREG should be taken at the same time each day and may be taken with or without food. Advise patients to swallow tablets whole. Do not chew, crush, or split WELIREG prior to swallowing. If a dose of WELIREG is missed, it can be taken as soon as possible on the same day. Resume the regular daily dose schedule for WELIREG the next day. Do not take extra tablets to make up for the missed dose. If vomiting occurs any time after taking WELIREG, do not retake the dose. Take the next dose on the next day. 2.2 Dosage Modifications for Adverse Reactions Dosage modifications for WELIREG for adverse reactions are summarized in Table 1 . The recommended dose reductions are: First dose reduction: WELIREG 80 mg orally once daily Second dose reduction: WELIREG 40 mg orally once daily Third dose reduction: Permanently discontinue Table 1: Recommended Dosage Modifications for Adverse Reactions Adverse Reaction Severity Dosage Modification Anemia [see Warnings and Precautions (5.1) ] Hemoglobin <9 g/dL or transfusion indicated Withhold until hemoglobin ≥9g/dL. Resume at reduced dose or discontinue depending on the severity of anemia. Life-threatening or urgent intervention indicated Withhold until hemoglobin ≥9g/dL. Resume at a reduced dose or permanently discontinue. Hypoxia [see Warnings and Precautions (5.2) ] Decreased oxygen saturation with exercise (e.g., pulse oximeter <88%) Consider withholding until resolved. Resume at the same dose or at a reduced dose depending on the severity of hypoxia. Decreased oxygen saturation at rest (e.g., pulse oximeter <88% or PaO 2 ≤55 mm Hg) or urgent intervention indicated Withhold until resolved. Resume at reduced dose or discontinue depending on the severity of hypoxia. Life-threatening or recurrent symptomatic hypoxia Permanently discontinue. Other Adverse Reactions [see Adverse Reactions (6) ] Grade 3 Withhold dosing until resolved to ≤ Grade 2. Consider resuming at a reduced dose (reduce by 40 mg). Permanently discontinue upon recurrence of Grade 3. Grade 4 Permanently discontinue."
      ],
      "dosage_and_administration_table": [
        "<table ID=\"Table1\" width=\"80%\"><caption>Table 1: Recommended Dosage Modifications for Adverse Reactions</caption><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"40%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"center\">Adverse Reaction</th><th styleCode=\"Rrule\" align=\"center\">Severity</th><th styleCode=\"Rrule\" align=\"center\">Dosage Modification</th></tr></thead><tbody><tr><td rowspan=\"2\" styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Anemia  <content styleCode=\"italics\">[see <linkHtml href=\"#S5.1\">Warnings and Precautions (5.1)</linkHtml>]</content></td><td styleCode=\"Botrule Rrule\" valign=\"top\">Hemoglobin &lt;9 g/dL or transfusion indicated</td><td styleCode=\"Botrule Rrule\" valign=\"top\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Withhold until hemoglobin &#x2265;9g/dL.</item><item>Resume at reduced dose or discontinue depending on the severity of anemia.</item></list></td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\">Life-threatening or urgent intervention indicated</td><td styleCode=\"Botrule Rrule\" valign=\"top\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Withhold until hemoglobin &#x2265;9g/dL.</item><item>Resume at a reduced dose or permanently discontinue.</item></list></td></tr><tr><td rowspan=\"3\" styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Hypoxia  <content styleCode=\"italics\">[see <linkHtml href=\"#S5.2\">Warnings and Precautions (5.2)</linkHtml>]</content></td><td styleCode=\"Botrule Rrule\" valign=\"top\"> Decreased oxygen saturation with exercise (e.g., pulse oximeter &lt;88%) </td><td styleCode=\"Botrule Rrule\" valign=\"top\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Consider withholding until resolved.</item><item>Resume at the same dose or at a reduced dose depending on the severity of hypoxia.</item></list></td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Decreased oxygen saturation at rest (e.g., pulse oximeter &lt;88% or PaO<sub>2</sub> &#x2264;55 mm Hg) or urgent intervention indicated </td><td styleCode=\"Botrule Rrule\" valign=\"top\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Withhold until resolved. </item><item>Resume at reduced dose or discontinue depending on the severity of hypoxia.</item></list></td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Life-threatening or recurrent symptomatic hypoxia </td><td styleCode=\"Botrule Rrule\" valign=\"top\"><list listType=\"unordered\" styleCode=\"Disc\"><item> Permanently discontinue.</item></list></td></tr><tr><td rowspan=\"2\" styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Other Adverse Reactions  <content styleCode=\"italics\">[see <linkHtml href=\"#S6\">Adverse Reactions (6)</linkHtml>]</content></td><td styleCode=\"Botrule Rrule\" valign=\"top\">Grade 3</td><td styleCode=\"Botrule Rrule\" valign=\"top\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Withhold dosing until resolved to &#x2264; Grade 2.</item><item>Consider resuming at a reduced dose (reduce by 40 mg).</item><item> Permanently discontinue upon recurrence of Grade 3.</item></list></td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Grade 4 </td><td styleCode=\"Botrule Rrule\" valign=\"top\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Permanently discontinue.</item></list></td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Tablets: 40 mg, blue, oval shaped, film-coated, debossed with “177” on one side and plain on the other side. Tablets: 40 mg ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None. None. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Anemia : Monitor for anemia before initiation of and periodically throughout treatment with WELIREG. Withhold WELIREG until hemoglobin ≥9g/dL, then resume at reduced dose or discontinue. For life threatening anemia, or for anemia requiring urgent intervention, withhold WELIREG until hemoglobin ≥9g/dL and resume at a reduced dose or permanently discontinue WELIREG. ( 2.2 , 5.1 ) Hypoxia : Monitor oxygen saturation before initiation of, and periodically throughout, treatment with WELIREG. For hypoxia at rest, withhold until resolved, resume at reduced dose, or discontinue depending on severity. For life-threatening hypoxia, permanently discontinue WELIREG. ( 2.2 , 5.2 ) 5.1 Anemia WELIREG can cause severe anemia that can require blood transfusion. In Study 004, anemia occurred in 90% of patients and 7% had Grade 3 anemia [see Adverse Reactions (6.1) ] . Median time to onset of anemia was 31 days (range: 1 day to 8.4 months). In another clinical trial [Study 001 (n=58)] in patients with advanced solid tumors who received the same dosage of WELIREG, anemia occurred in 76% of patients and 28% had Grade 3 anemia. Monitor for anemia before initiation of, and periodically throughout, treatment with WELIREG. Closely monitor patients who are dual UGT2B17 and CYP2C19 poor metabolizers due to potential increases in exposure that may increase the incidence or severity of anemia [see Clinical Pharmacology (12.5) ]. Transfuse patients as clinically indicated. For patients with hemoglobin <9g/dL, withhold WELIREG until ≥9g/dL, then resume at reduced dose or permanently discontinue WELIREG, depending on the severity of anemia. For life threatening anemia or when urgent intervention is indicated, withhold WELIREG until hemoglobin ≥9g/dL, then resume at a reduced dose or permanently discontinue WELIREG [see Dosage and Administration (2.2) ] . The use of erythropoiesis stimulating agents (ESAs) for treatment of anemia is not recommended in patients treated with WELIREG. For patients treated with WELIREG who develop anemia, the safety and effectiveness for use of ESAs have not been established. Randomized controlled trials in patients with cancer receiving myelosuppressive chemotherapy with ESAs have shown that ESAs increased the risks of death and serious cardiovascular reactions, and decreased progression-free survival and/or overall survival. See the prescribing information for ESAs for more information. 5.2 Hypoxia WELIREG can cause severe hypoxia that may require discontinuation, supplemental oxygen, or hospitalization [see Dosage and Administration (2.2) ]. In Study 004, hypoxia occurred in 1.6% of patients [see Adverse Reactions (6.1) ] . In another clinical trial [Study 001 (n=58)] in patients with advanced solid tumors who received the same dosage of WELIREG, hypoxia occurred in 29% of patients, including Grade 3 hypoxia in 16%. Monitor oxygen saturation before initiation of, and periodically throughout, treatment with WELIREG. For decreased oxygen saturation with exercise (e.g., pulse oximeter <88% or P a O 2 ≤55 mm Hg), consider withholding WELIREG until pulse oximetry with exercise is greater than 88%, then resume at the same dose or at a reduced dose. For decreased oxygen saturation at rest (e.g., pulse oximeter <88% or PaO2 ≤55 mm Hg) or urgent intervention indicated, withhold WELIREG until resolved and resume at a reduced dose or discontinue. For life-threatening hypoxia or for recurrent symptomatic hypoxia, permanently discontinue WELIREG [see Dosage and Administration (2.2) ] . Advise patients to report signs and symptoms of hypoxia immediately to a healthcare provider. 5.3 Embryo-Fetal Toxicity Based on findings in animals, WELIREG can cause fetal harm when administered to a pregnant woman. In an animal reproduction study, oral administration of belzutifan to pregnant rats during the period of organogenesis caused embryo-fetal lethality, reduced fetal body weight, and fetal skeletal malformations at maternal exposures ≥0.2 times the human exposures (AUC) at the recommended dose of 120 mg daily. Advise pregnant women and females of reproductive potential of the potential risk to the fetus. Advise females of reproductive potential to use effective non-hormonal contraception during treatment with WELIREG and for 1 week after the last dose, since WELIREG can render some hormonal contraceptives ineffective [see Drug Interactions (7.1) ]. Advise male patients with female partners of reproductive potential to use effective contraception during treatment with WELIREG and for 1 week after the last dose [see Use in Specific Populations (8.1 , 8.3) ] ."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are discussed elsewhere in the labeling: Anemia [see Warnings and Precautions (5.1) ] Hypoxia [see Warnings and Precautions (5.2) ] Most common (≥25%) adverse reactions, including laboratory abnormalities, were decreased hemoglobin, anemia, fatigue, increased creatinine, headache, dizziness, increased glucose, and nausea. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Merck Sharp & Dohme LLC at 1-877-888-4231 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. The safety of WELIREG was evaluated in an open-label clinical trial (Study 004) in 61 patients with VHL disease who had at least one measurable solid tumor localized to the kidney [see Clinical Studies (14) ] . Patients received WELIREG 120 mg orally once daily. The median duration of exposure to WELIREG was 68 weeks (range: 8.4 to 104.7 weeks). Serious adverse reactions occurred in 15% of patients who received WELIREG, including anemia, hypoxia, anaphylaxis reaction, retinal detachment, and central retinal vein occlusion (1 patient each). Permanent discontinuation of WELIREG due to adverse reactions occurred in 3.3% of patients. Adverse reactions which resulted in permanent discontinuation of WELIREG were dizziness and opioid overdose (1.6% each). Dosage interruptions of WELIREG due to an adverse reaction occurred in 39% of patients. Adverse reactions which required dosage interruption in >2% of patients were fatigue, decreased hemoglobin, anemia, nausea, abdominal pain, headache, and influenza-like illness. Dose reductions of WELIREG due to an adverse reaction occurred in 13% of patients. The most frequently reported adverse reaction which required dose reduction was fatigue (7%). The most common (≥25%) adverse reactions, including laboratory abnormalities, that occurred in patients who received WELIREG were decreased hemoglobin, anemia, fatigue, increased creatinine, headache, dizziness, increased glucose, and nausea. Table 2 summarizes the adverse reactions reported in patients treated with WELIREG in Study 004. Table 2: Adverse Reactions Occurring in ≥10% of Patients Who Received WELIREG in Study 004 Adverse Reaction WELIREG N=61 All Grades Graded per NCI CTCAE v4.0 (%) Grade 3-4 (%) Blood and Lymphatic Anemia 90 7 General Fatigue includes fatigue and asthenia 64 5 Nervous system Headache includes headache and migraine 39 0 Dizziness incudes dizziness and vertigo 38 0 Gastrointestinal Nausea 31 0 Constipation 13 0 Abdominal pain includes abdominal discomfort, abdominal pain, abdominal pain upper and abdominal pain lower 13 0 Eye Disorders Visual impairment includes visual impairment, vision blurred, central retinal vein occlusion and retinal detachment includes bronchitis, sinusitis, upper respiratory tract infection, and viral upper respiratory infection 21 3.3 Infections Upper respiratory tract infection Þ 21 0 Respiratory, Thoracic and Mediastinal Dyspnea 20 1.6 Musculoskeletal and Connective Tissue Arthralgia 18 0 Myalgia 16 0 Vascular Hypertension 13 3.3 Metabolism and Nutrition Weight increased 12 1.6 Table 3 summarizes the laboratory abnormalities in Study 004. Table 3: Select Laboratory Abnormalities (≥10%) That Worsened from Baseline in Patients Who Received WELIREG in Study 004 Laboratory Abnormality The denominator used to calculate the rate is based on all patients in the safety analysis population. WELIREG (n=61) Grades 1-4 % Grades 3-4 % Chemistry Increased creatinine 64 0 Increased glucose 34 4.9 Increased ALT 20 0 Increased AST 16 0 Decreased calcium (corrected) 10 0 Decreased phosphate 10 1.6 Hematology Decreased hemoglobin 93 7 Decreased leukocytes 11 0 Other Clinical Trials Experience In Study 001 (NCT02974738), a clinical trial in patients with advanced solid tumors (n=58) treated at the recommended dose in which the median age of enrollment was 62.5 years (range 39-75) and the median number of prior therapies for cancer was 3 (range 1-9), the following additional adverse reactions have been reported following administration of WELIREG at the recommended dosage: edema, cough, musculoskeletal pain, vomiting, diarrhea, and dehydration."
      ],
      "adverse_reactions_table": [
        "<table ID=\"table2\" width=\"80%\"><caption>Table 2: Adverse Reactions Occurring in &#x2265;10% of Patients Who Received WELIREG in Study 004</caption><col width=\"40%\" align=\"left\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><thead><tr><th styleCode=\"Botrule Lrule Rrule\" valign=\"top\">Adverse Reaction</th><th styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\" colspan=\"2\">WELIREG N=61</th></tr><tr><th styleCode=\"Botrule Lrule Rrule\" valign=\"top\"/><th styleCode=\"Botrule Lrule Rrule\" valign=\"top\">All Grades<footnote ID=\"t2f1\">Graded per NCI CTCAE v4.0</footnote> (%)</th><th styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">Grade 3-4 (%)</th></tr></thead><tbody><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"><content styleCode=\"bold\">Blood and Lymphatic</content></td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"/><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"/></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Anemia </td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">90</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">7</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"><content styleCode=\"bold\">General</content></td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"/><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"/></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Fatigue<footnote ID=\"t2f2\">includes fatigue and asthenia</footnote></td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">64</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">5</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"><content styleCode=\"bold\">Nervous system</content></td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"/><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"/></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Headache<footnote ID=\"t2f3\">includes headache and migraine</footnote></td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">39</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">0</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Dizziness<footnote ID=\"t2f4\">incudes dizziness and vertigo</footnote></td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">38</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">0</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"><content styleCode=\"bold\">Gastrointestinal</content></td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"/><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"/></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Nausea</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">31</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">0</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Constipation</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">13</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">0</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Abdominal pain<footnote ID=\"t2f5\">includes abdominal discomfort, abdominal pain, abdominal pain upper and abdominal pain lower</footnote></td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">13</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">0</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"><content styleCode=\"bold\">Eye Disorders</content></td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"/><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"/></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Visual impairment<footnote ID=\"t2f6\">includes visual impairment, vision blurred, central retinal vein occlusion and retinal detachment  includes bronchitis, sinusitis, upper respiratory tract infection, and viral upper respiratory infection</footnote></td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">21</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">3.3</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"><content styleCode=\"bold\">Infections</content></td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"/><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"/></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Upper respiratory tract infection <sup>&#xDE;</sup></td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">21</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">0</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"><content styleCode=\"bold\">Respiratory, Thoracic and Mediastinal</content></td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"/><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"/></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Dyspnea</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">20</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">1.6</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"><content styleCode=\"bold\">Musculoskeletal and Connective Tissue</content></td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"/><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"/></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Arthralgia </td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">18</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">0 </td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Myalgia</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">16</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">0</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"><content styleCode=\"bold\">Vascular</content></td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"/><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"/></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Hypertension</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">13</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">3.3</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"><content styleCode=\"bold\">Metabolism and Nutrition</content></td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"/><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"/></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Weight increased</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">12</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">1.6</td></tr></tbody></table>",
        "<table ID=\"table3\" width=\"80%\"><caption>Table 3: Select Laboratory Abnormalities (&#x2265;10%) That Worsened from Baseline in Patients Who Received WELIREG in Study 004</caption><col width=\"40%\" align=\"left\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><col width=\"30%\" align=\"center\" valign=\"bottom\"/><thead><tr><th styleCode=\"Botrule Lrule Rrule\" valign=\"top\" rowspan=\"2\" align=\"center\">Laboratory Abnormality<footnote ID=\"t3f1\">The denominator used to calculate the rate is based on all patients in the safety analysis population.</footnote></th><th styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\" colspan=\"2\">WELIREG (n=61)</th></tr><tr><th styleCode=\"Botrule Lrule Rrule\" valign=\"top\" align=\"center\">Grades 1-4 %</th><th styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">Grades 3-4 %</th></tr></thead><tbody><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\" colspan=\"3\"><content styleCode=\"bold\">Chemistry</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Increased creatinine </td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">64</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">0</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Increased glucose </td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">34</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">4.9</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Increased ALT </td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">20</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">0</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Increased AST </td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">16</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">0</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Decreased calcium (corrected) </td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">10</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">0</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Decreased phosphate </td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">10</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">1.6</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\" colspan=\"3\"><content styleCode=\"bold\">Hematology</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Decreased hemoglobin </td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">93</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">7</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Decreased leukocytes </td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">11</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">0</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS UGT2B17 or CYP2C19 Inhibitors: Monitor for signs and symptoms of anemia and hypoxia and reduce the dosage of WELIREG as recommended. ( 2.2 , 7.1 ) 7.1 Effects of Other Drugs on WELIREG UGT2B17 or CYP2C19 Inhibitors Coadministration of WELIREG with inhibitors of UGT2B17 or CYP2C19 increases plasma exposure of belzutifan [see Clinical Pharmacology (12.3 , 12.5) ] , which may increase the incidence and severity of adverse reactions of WELIREG. Monitor for anemia and hypoxia and reduce the dosage of WELIREG as recommended [see Dosage and Administration (2.2) , Warnings and Precautions (5.1 , 5.2) , Adverse Reactions (6) ] . 7.2 Effect of WELIREG on Other Drugs Sensitive CYP3A4 Substrates Coadministration of WELIREG with CYP3A4 substrates decreases concentrations of CYP3A substrates [see Clinical Pharmacology (12.3) ] , which may reduce the efficacy of these substrates. The magnitude of this decrease may be more pronounced in patients who are dual UGT2B17 and CYP2C19 poor metabolizers [see Clinical Pharmacology (12.3) ]. Avoid coadministration of WELIREG with sensitive CYP3A4 substrates, for which minimal decrease in concentration may lead to therapeutic failures of the substrate. If coadministration cannot be avoided, increase the sensitive CYP3A4 substrate dosage in accordance with its Prescribing Information. Hormonal Contraceptives Coadministration of WELIREG with hormonal contraceptives may lead to contraceptive failure or an increase in breakthrough bleeding [see Clinical Pharmacology (12.3) , Use in Specific Populations (8.3) ] ."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation : Advise not to breastfeed. ( 8.2 ) Infertility : May impair fertility in males and females. ( 8.3 ) 8.1 Pregnancy Risk Summary Based on findings in animal studies, WELIREG can cause fetal harm when administered to a pregnant woman. There are no available data on the use of WELIREG in pregnant women to inform the drug-associated risk. In an animal reproduction study, oral administration of belzutifan to pregnant rats during the period of organogenesis caused embryo-fetal lethality, reduced fetal body weight, and fetal skeletal malformations at maternal exposures ≥0.2 times the human exposure (AUC) at the recommended dose of 120 mg daily ( see Data ). Advise pregnant women and females of reproductive potential of the potential risk to a fetus. The background risk of major birth defects and miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2–4% and 15–20%, respectively. Data Animal Data In a pilot embryo-fetal development study, pregnant rats received oral doses of 6, 60, or 200 mg/kg/day of belzutifan during the period of organogenesis. Belzutifan caused embryo-fetal lethality at doses ≥60 mg/kg/day (approximately 1 time the human exposure at the recommended dose based on AUC). Reduced fetal body weights, fetal rib malformations, and reduced skeletal ossification occurred at doses of 6 and 60 mg/kg/day (approximately ≥0.2 times the human exposure at the recommended dose based on AUC). 8.2 Lactation Risk Summary There are no data on the presence of belzutifan or its metabolites in human milk or their effects on the breastfed child or on milk production. Because of the potential for serious adverse reactions in a breastfed child, advise women not to breastfeed during treatment with WELIREG and for 1 week after the last dose. 8.3 Females and Males of Reproductive Potential WELIREG can cause fetal harm when administered to a pregnant woman [see Use in Specific Populations (8.1) ] . Pregnancy Testing Verify the pregnancy status of females of reproductive potential prior to initiating treatment with WELIREG. Contraception Females Advise females of reproductive potential to use effective non-hormonal contraception during treatment with WELIREG and for 1 week after the last dose. WELIREG can render some hormonal contraceptives ineffective [see Drug Interactions (7.2) ] . Males Advise males with female partners of reproductive potential to use effective contraception during treatment with WELIREG and for 1 week after the last dose. Infertility Based on findings in animals, WELIREG may impair fertility in males and females of reproductive potential [see Nonclinical Toxicology (13.1) ] . The reversibility of the effect on fertility is unknown. 8.4 Pediatric Use Safety and effectiveness of WELIREG have not been established in pediatric patients. 8.5 Geriatric Use Of the patients who received WELIREG in Study 004, 3.3% were ≥65 years old [see Clinical Studies (14) ] . Clinical trials of WELIREG did not include sufficient numbers of patients aged 65 and older to determine whether they respond differently from younger patients. 8.6 Renal Impairment No dosage modification of WELIREG is recommended in patients with mild (eGFR 60-89 mL/min/1.73 m 2 estimated by MDRD) and moderate (eGFR 30-59 mL/min/1.73 m 2 ) renal impairment [see Clinical Pharmacology (12.3) ]. WELIREG has not been studied in patients with severe (eGFR 15-29 mL/min/1.73 m 2 ) renal impairment. 8.7 Hepatic Impairment No dosage modification of WELIREG is recommended in patients with mild [total bilirubin ≤ upper limit of normal (ULN) and aspartate aminotransferase (AST) > ULN or total bilirubin >1 to 1.5 x ULN and any AST] hepatic impairment. WELIREG has not been studied in patients with moderate or severe hepatic impairment (total bilirubin >1.5 x ULN and any AST) [see Clinical Pharmacology (12.3) ] . 8.8 Dual UGT2B17 and CYP2C19 Poor Metabolizers Patients who are dual UGT2B17 and CYP2C19 poor metabolizers have higher belzutifan exposures, which may increase the incidence and severity of adverse reactions of WELIREG. Closely monitor for adverse reactions in patients who are dual UGT2B17 and CYP2C19 poor metabolizers [see Warnings and Precautions (5) , Adverse Reactions (6) , Clinical Pharmacology (12.5) ] ."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on findings in animal studies, WELIREG can cause fetal harm when administered to a pregnant woman. There are no available data on the use of WELIREG in pregnant women to inform the drug-associated risk. In an animal reproduction study, oral administration of belzutifan to pregnant rats during the period of organogenesis caused embryo-fetal lethality, reduced fetal body weight, and fetal skeletal malformations at maternal exposures ≥0.2 times the human exposure (AUC) at the recommended dose of 120 mg daily ( see Data ). Advise pregnant women and females of reproductive potential of the potential risk to a fetus. The background risk of major birth defects and miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2–4% and 15–20%, respectively. Data Animal Data In a pilot embryo-fetal development study, pregnant rats received oral doses of 6, 60, or 200 mg/kg/day of belzutifan during the period of organogenesis. Belzutifan caused embryo-fetal lethality at doses ≥60 mg/kg/day (approximately 1 time the human exposure at the recommended dose based on AUC). Reduced fetal body weights, fetal rib malformations, and reduced skeletal ossification occurred at doses of 6 and 60 mg/kg/day (approximately ≥0.2 times the human exposure at the recommended dose based on AUC)."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness of WELIREG have not been established in pediatric patients."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of the patients who received WELIREG in Study 004, 3.3% were ≥65 years old [see Clinical Studies (14) ] . Clinical trials of WELIREG did not include sufficient numbers of patients aged 65 and older to determine whether they respond differently from younger patients."
      ],
      "overdosage": [
        "10 OVERDOSAGE There is no specific treatment for WELIREG overdose. In cases of suspected overdose, withhold WELIREG and institute supportive care. Grade 3 hypoxia occurred at dosages of 120 mg twice a day and Grade 4 thrombocytopenia occurred at dosages of 240 mg once daily (approximately 2 times the recommended dosage)."
      ],
      "description": [
        "11 DESCRIPTION Belzutifan is an inhibitor of hypoxia-inducible factor-2α (HIF-2α). The chemical name of belzutifan is 3-[[(1S,2S,3R)-2,3-Difluoro-2,3-dihydro-1-hydroxy-7-(methylsulfonyl)-1H-inden-4-yl]oxy]-5-fluorobenzonitrile. The molecular formula is C 17 H 12 F 3 NO 4 S and the molecular weight is 383.34 Daltons. The chemical structure is: Belzutifan is a white to light brown powder that is soluble in acetonitrile, dimethoxyethane, and acetone, sparingly soluble in ethyl acetate, very slightly soluble in isopropanol and toluene, and insoluble in water. WELIREG is supplied as blue, film-coated tablets for oral use containing 40 mg of belzutifan together with croscarmellose sodium, hypromellose acetate succinate, magnesium stearate, mannitol, microcrystalline cellulose, and silicon dioxide, as inactive ingredients. In addition, the film-coating contains FD&C Blue #2 aluminum lake, polyethylene glycol, polyvinyl alcohol, talc, titanium dioxide. image description"
      ],
      "description_table": [
        "<table styleCode=\"Noautorules\" width=\"100%\"><tbody><tr><td align=\"center\"><renderMultiMedia referencedObject=\"MM01\"/></td></tr></tbody></table>"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Belzutifan is an inhibitor of hypoxia-inducible factor 2 alpha (HIF-2α). HIF-2α is a transcription factor that plays a role in oxygen sensing by regulating genes that promote adaptation to hypoxia. Under normal oxygen levels, HIF-2α is targeted for ubiquitin-proteasomal degradation by VHL protein. Lack of functional VHL protein results in stabilization and accumulation of HIF-2α. Upon stabilization, HIF-2α translocates into the nucleus and interacts with hypoxia-inducible factor 1 beta (HIF-1β) to form a transcriptional complex that induces expression of downstream genes, including genes associated with cellular proliferation, angiogenesis, and tumor growth. Belzutifan binds to HIF-2α, and in conditions of hypoxia or impairment of VHL protein function, belzutifan blocks the HIF-2α-HIF-1β interaction, leading to reduced transcription and expression of HIF-2α target genes. In vivo, belzutifan demonstrated anti-tumor activity in mouse xenograft models of renal cell carcinoma. 12.2 Pharmacodynamics Reductions in plasma levels of erythropoietin (EPO) were observed to be dose- and exposure-dependent at dosages up to 120 mg once daily. The maximum EPO suppression occurred following 2 weeks of consecutive dosing of WELIREG (mean percent decrease from baseline of approximately 60%). Mean EPO levels gradually returned to baseline values after 12 weeks of treatment. The incidence of Grade 3 anemia increased with higher belzutifan exposure in patients with baseline hemoglobin levels <12 g/dL [see Warnings and Precautions (5.1) ] . Cardiac Electrophysiology At the recommended dosage, WELIREG does not cause large mean increases (i.e., >20 msec) in the QT interval. 12.3 Pharmacokinetics The mean steady-state (CV%) C max is 1.3 μg/mL (42%) and AUC 0-24h is 16.7 μg•hr/mL (52%) in patients with VHL disease-associated RCC. Steady state is reached after approximately 3 days. C max and AUC increase proportionally over a dose range of 20 mg to 120 mg (0.17 to 1 times the approved recommended dose). Absorption The median T max occurs at 1 to 2 hours after administration. Effect of Food A high-fat, high-calorie meal (total calories approximately 1000 kcal, 56 g fat, 55 g carbohydrate, and 31 g protein) delayed time to reach peak belzutifan concentration by approximately 2 hours, had no clinically meaningful effect on C max , and had no effect on AUC. Distribution The mean (CV%) steady-state volume of distribution is 130 L (35%). Plasma protein binding of belzutifan is 45%. The blood-to-plasma concentration ratio of belzutifan is 0.88. Elimination The mean (CV%) clearance is 7.3 L/hr (51%) and the mean elimination half-life is 14 hrs. Metabolism Belzutifan is primarily metabolized by UGT2B17 and CYP2C19 and to a lesser extent by CYP3A4 [see Clinical Pharmacology (12.5) ] . Specific Populations Patients who are poor metabolizers of UGT2B17 and CYP2C19 had higher belzutifan AUC [see Clinical Pharmacology (12.5) ] . There were no clinically significant differences in the pharmacokinetics of belzutifan based on age (19 to 84 years), sex, ethnicity (non-Hispanic, Hispanic), race (White, Black, Asian, Pacific Islander), body weight (42 to 166 kg), mild to moderate renal impairment (eGFR 30-89 mL/min/1.73 m 2 estimated by MDRD), or mild hepatic impairment (total bilirubin ≤ ULN with AST > ULN or total bilirubin > ULN to 1.5 x ULN with any AST). The effect of severe renal impairment (eGFR 15-29 mL/min/1.73 m 2 ) and moderate to severe hepatic impairment (total bilirubin > 1.5 x ULN and any AST) have not been studied. Drug Interaction Studies Clinical Studies and Model-Informed Approaches Effect of Belzutifan on CYP3A Substrates: Coadministration of WELIREG 120 mg once daily with midazolam (a sensitive CYP3A4 substrate) decreased the midazolam AUC by 40% and the C max by 34%. Midazolam AUC is predicted to decrease up to 70% in patients with higher belzutifan concentrations (e.g., dual poor metabolizers) [see Clinical Pharmacology (12.5) ] . In Vitro Studies Cytochrome P450 (CYP) Enzymes: Belzutifan does not inhibit CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, or CYP3A4. Belzutifan does not induce CYP1A2 or CYP2B6. Transporter Systems: Belzutifan is a substrate of P-gp, OATP1B1, and OATP1B3, but is not a substrate of BCRP. Belzutifan inhibits MATE2K. Belzutifan does not inhibit P-gp, BCRP, OATP1B1, OATP1B3, OAT1, OAT3, OCT2, or MATE1. 12.5 Pharmacogenomics Patients who are UGT2B17, CYP2C19, or dual UGT2B17 and CYP2C19 poor metabolizers have 2-, 1.6-, or 3.2-fold higher belzutifan steady state AUC 0-24h (respectively) compared to patients who are UGT2B17 normal (extensive) metabolizers and CYP2C19 non-poor (ultrarapid, rapid, normal, and intermediate) metabolizers [see Use in Specific Populations (8.7) ]. UGT2B17 poor metabolizers who are homozygous for the UGT2B17*2 allele have no UGT2B17 enzyme activity. CYP2C19 poor metabolizers (such as *2/*2, *3/*3, *2/*3) have significantly reduced or absent CYP2C19 enzyme activity. Approximately 15% of White, 6% of Black or African American, and up to 77% of certain Asian populations are UGT2B17 poor metabolizers. Approximately 2% of White, 5% of Black or African American, and up to 19% of certain Asian populations are CYP2C19 poor metabolizers. Approximately 0.4% of White, 0.3% of Black or African American, and up to 15% of certain Asian populations are dual UGT2B17 and CYP2C19 poor metabolizers."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Belzutifan is an inhibitor of hypoxia-inducible factor 2 alpha (HIF-2α). HIF-2α is a transcription factor that plays a role in oxygen sensing by regulating genes that promote adaptation to hypoxia. Under normal oxygen levels, HIF-2α is targeted for ubiquitin-proteasomal degradation by VHL protein. Lack of functional VHL protein results in stabilization and accumulation of HIF-2α. Upon stabilization, HIF-2α translocates into the nucleus and interacts with hypoxia-inducible factor 1 beta (HIF-1β) to form a transcriptional complex that induces expression of downstream genes, including genes associated with cellular proliferation, angiogenesis, and tumor growth. Belzutifan binds to HIF-2α, and in conditions of hypoxia or impairment of VHL protein function, belzutifan blocks the HIF-2α-HIF-1β interaction, leading to reduced transcription and expression of HIF-2α target genes. In vivo, belzutifan demonstrated anti-tumor activity in mouse xenograft models of renal cell carcinoma."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Reductions in plasma levels of erythropoietin (EPO) were observed to be dose- and exposure-dependent at dosages up to 120 mg once daily. The maximum EPO suppression occurred following 2 weeks of consecutive dosing of WELIREG (mean percent decrease from baseline of approximately 60%). Mean EPO levels gradually returned to baseline values after 12 weeks of treatment. The incidence of Grade 3 anemia increased with higher belzutifan exposure in patients with baseline hemoglobin levels <12 g/dL [see Warnings and Precautions (5.1) ] . Cardiac Electrophysiology At the recommended dosage, WELIREG does not cause large mean increases (i.e., >20 msec) in the QT interval."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics The mean steady-state (CV%) C max is 1.3 μg/mL (42%) and AUC 0-24h is 16.7 μg•hr/mL (52%) in patients with VHL disease-associated RCC. Steady state is reached after approximately 3 days. C max and AUC increase proportionally over a dose range of 20 mg to 120 mg (0.17 to 1 times the approved recommended dose). Absorption The median T max occurs at 1 to 2 hours after administration. Effect of Food A high-fat, high-calorie meal (total calories approximately 1000 kcal, 56 g fat, 55 g carbohydrate, and 31 g protein) delayed time to reach peak belzutifan concentration by approximately 2 hours, had no clinically meaningful effect on C max , and had no effect on AUC. Distribution The mean (CV%) steady-state volume of distribution is 130 L (35%). Plasma protein binding of belzutifan is 45%. The blood-to-plasma concentration ratio of belzutifan is 0.88. Elimination The mean (CV%) clearance is 7.3 L/hr (51%) and the mean elimination half-life is 14 hrs. Metabolism Belzutifan is primarily metabolized by UGT2B17 and CYP2C19 and to a lesser extent by CYP3A4 [see Clinical Pharmacology (12.5) ] . Specific Populations Patients who are poor metabolizers of UGT2B17 and CYP2C19 had higher belzutifan AUC [see Clinical Pharmacology (12.5) ] . There were no clinically significant differences in the pharmacokinetics of belzutifan based on age (19 to 84 years), sex, ethnicity (non-Hispanic, Hispanic), race (White, Black, Asian, Pacific Islander), body weight (42 to 166 kg), mild to moderate renal impairment (eGFR 30-89 mL/min/1.73 m 2 estimated by MDRD), or mild hepatic impairment (total bilirubin ≤ ULN with AST > ULN or total bilirubin > ULN to 1.5 x ULN with any AST). The effect of severe renal impairment (eGFR 15-29 mL/min/1.73 m 2 ) and moderate to severe hepatic impairment (total bilirubin > 1.5 x ULN and any AST) have not been studied. Drug Interaction Studies Clinical Studies and Model-Informed Approaches Effect of Belzutifan on CYP3A Substrates: Coadministration of WELIREG 120 mg once daily with midazolam (a sensitive CYP3A4 substrate) decreased the midazolam AUC by 40% and the C max by 34%. Midazolam AUC is predicted to decrease up to 70% in patients with higher belzutifan concentrations (e.g., dual poor metabolizers) [see Clinical Pharmacology (12.5) ] . In Vitro Studies Cytochrome P450 (CYP) Enzymes: Belzutifan does not inhibit CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, or CYP3A4. Belzutifan does not induce CYP1A2 or CYP2B6. Transporter Systems: Belzutifan is a substrate of P-gp, OATP1B1, and OATP1B3, but is not a substrate of BCRP. Belzutifan inhibits MATE2K. Belzutifan does not inhibit P-gp, BCRP, OATP1B1, OATP1B3, OAT1, OAT3, OCT2, or MATE1."
      ],
      "pharmacogenomics": [
        "12.5 Pharmacogenomics Patients who are UGT2B17, CYP2C19, or dual UGT2B17 and CYP2C19 poor metabolizers have 2-, 1.6-, or 3.2-fold higher belzutifan steady state AUC 0-24h (respectively) compared to patients who are UGT2B17 normal (extensive) metabolizers and CYP2C19 non-poor (ultrarapid, rapid, normal, and intermediate) metabolizers [see Use in Specific Populations (8.7) ]. UGT2B17 poor metabolizers who are homozygous for the UGT2B17*2 allele have no UGT2B17 enzyme activity. CYP2C19 poor metabolizers (such as *2/*2, *3/*3, *2/*3) have significantly reduced or absent CYP2C19 enzyme activity. Approximately 15% of White, 6% of Black or African American, and up to 77% of certain Asian populations are UGT2B17 poor metabolizers. Approximately 2% of White, 5% of Black or African American, and up to 19% of certain Asian populations are CYP2C19 poor metabolizers. Approximately 0.4% of White, 0.3% of Black or African American, and up to 15% of certain Asian populations are dual UGT2B17 and CYP2C19 poor metabolizers."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies have not been conducted with belzutifan. Belzutifan was not mutagenic in the in vitro bacterial reverse mutation (Ames) assay. Belzutifan was not clastogenic in either an in vitro micronucleus assay or an in vivo rat bone marrow micronucleus assay. Fertility studies in animals have not been conducted with belzutifan. In repeat-dose toxicity studies up to 3-month duration, belzutifan-related findings included degeneration/atrophy of testes and hypospermia and cellular debris of the epididymis in rats administered ≥2 mg/kg/day (approximately 0.1 times the human exposure at the recommended dose of 120 mg daily). Findings in testes and epididymis were associated with decreased sperm count and motility and abnormal sperm morphology at ≥6 mg/kg/day (approximately 0.2 times the human exposure at the recommended dose of 120 mg daily) and did not reverse by the end of the recovery period. Belzutifan had no adverse effects on female reproductive organs in repeat-dose toxicity studies up to 3-month duration; however, belzutifan caused embryo-fetal lethality (post-implantation loss) in pregnant rats given oral doses ≥60 mg/kg/day (approximately 1 time the human exposure at the recommended dose based on AUC) during the period of organogenesis [see Use in Specific Population (8.1) ]."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies have not been conducted with belzutifan. Belzutifan was not mutagenic in the in vitro bacterial reverse mutation (Ames) assay. Belzutifan was not clastogenic in either an in vitro micronucleus assay or an in vivo rat bone marrow micronucleus assay. Fertility studies in animals have not been conducted with belzutifan. In repeat-dose toxicity studies up to 3-month duration, belzutifan-related findings included degeneration/atrophy of testes and hypospermia and cellular debris of the epididymis in rats administered ≥2 mg/kg/day (approximately 0.1 times the human exposure at the recommended dose of 120 mg daily). Findings in testes and epididymis were associated with decreased sperm count and motility and abnormal sperm morphology at ≥6 mg/kg/day (approximately 0.2 times the human exposure at the recommended dose of 120 mg daily) and did not reverse by the end of the recovery period. Belzutifan had no adverse effects on female reproductive organs in repeat-dose toxicity studies up to 3-month duration; however, belzutifan caused embryo-fetal lethality (post-implantation loss) in pregnant rats given oral doses ≥60 mg/kg/day (approximately 1 time the human exposure at the recommended dose based on AUC) during the period of organogenesis [see Use in Specific Population (8.1) ]."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The efficacy of WELIREG was evaluated in Study 004 (NCT03401788), an open-label clinical trial in 61 patients with VHL-associated RCC diagnosed based on a VHL germline alteration and with at least one measurable solid tumor localized to the kidney as defined by response evaluation criteria in solid tumors (RECIST) v1.1. Enrolled patients had other VHL-associated tumors including CNS hemangioblastomas and pNET. CNS hemangioblastomas and pNET in these patients were diagnosed based on the presence of at least one measurable solid tumor in brain/spine or pancreas, respectively, as defined by RECIST v1.1 and identified by IRC. The study excluded patients with metastatic disease. Patients received WELIREG 120 mg once daily until progression of disease or unacceptable toxicity. The study population characteristics were: median age 41 years [range 19-66 years], 3.3% age 65 or older; 53% male; 90% were White, 3.3% were Black or African-American, 1.6% were Asian, and 1.6% were Native Hawaiian or other Pacific Islander; 82% had an ECOG PS of 0, 16% had an ECOG PS of 1, and 1.6% had an ECOG PS of 2; and 84% had VHL Type I Disease. The median diameter of RCC target lesions per central independent review committee (IRC) was 2.2 cm (range 1-6.1). Median time from initial radiographic diagnosis of VHL-associated RCC tumors that led to enrollment on Study 004 to the time of treatment with WELIREG was 17.9 months (range 2.8-96.7). Seventy-seven percent of patients had prior surgical procedures for RCC. The major efficacy endpoint for the treatment of VHL-associated RCC was overall response rate (ORR) measured by radiology assessment using RECIST v1.1 as assessed by IRC. Additional efficacy endpoints included duration of response (DoR), and time to response (TTR). Table 4 summarizes the efficacy results for VHL-associated RCC in Study 004. Table 4: Efficacy Results (IRC assessment) for WELIREG for VHL-Associated RCC Efficacy Outcome Measure WELIREG n=61 + Denotes ongoing response. Overall Response Rate, % (n) (95% CI) 49% (30) All patients with a response were followed for a minimum of 18 months from the start of treatment. (36, 62) Complete response 0% Partial response 49% Duration of Response Median in months (range) Not reached (2.8+, 22+) % (n) with DoR ≥ 12 months 56% (17/30) For VHL-associated RCC, median TTR was 8 months (range 2.7, 19). Table 5 summarizes the efficacy results for VHL-associated pNET or CNS hemangioblastomas in Study 004. Table 5. Efficacy Results (IRC assessment) for WELIREG for VHL-Associated Subgroups with CNS Hemangioblastomas or pNET Endpoint Patients with CNS Hemangioblastomas n=24 Number of patients with measurable solid lesions, based on IRC assessment. Patients with pNET n=12 + Denotes ongoing response. Overall Response Rate, % (n) (95% CI) 63%, (15) (41, 81) 83% (10) (52, 98) Complete response 4% (1) 17% (2) Partial response 58% (14) 67% (8) Duration of Response Median in months (range) Not reached (3.7+, 22+) Not reached (11+, 19+) % (n) with DoR ≥12 months 73% (11/15) 50% (5/10) For VHL-associated CNS hemangioblastomas, TTR was 3.1 months (range 2.5, 11). For VHL-associated pNET, median TTR was 8.1 months (range 2.7, 11). Decreases in size of CNS hemangioblastoma-associated peri-tumoral cysts and syringes were observed."
      ],
      "clinical_studies_table": [
        "<table ID=\"table4\" width=\"77%\"><caption>Table 4: Efficacy Results (IRC assessment) for WELIREG for VHL-Associated RCC</caption><col width=\"50%\" align=\"left\" valign=\"bottom\"/><col width=\"50%\" align=\"center\" valign=\"bottom\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"top\">Efficacy Outcome Measure</th><th styleCode=\"Rrule Botrule\">WELIREG n=61</th></tr></thead><tfoot><tr><td colspan=\"2\" align=\"left\" valign=\"top\">+ Denotes ongoing response.</td></tr></tfoot><tbody><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"><content styleCode=\"bold\">Overall Response Rate, % (n)</content>  (95% CI)</td><td styleCode=\"Botrule Rrule\" valign=\"top\">49% (30)<footnote ID=\"t4f1\">All patients with a response were followed for a minimum of 18 months from the start of treatment.</footnote> (36, 62) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Complete response </td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">0%</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Partial response </td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">49%</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"><content styleCode=\"bold\">Duration of Response</content></td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"/></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Median in months (range)</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">Not reached (2.8+, 22+) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> % (n) with DoR &#x2265; 12 months</td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">56% (17/30)</td></tr></tbody></table>",
        "<table ID=\"table5\" width=\"80%\"><caption>Table 5. Efficacy Results (IRC assessment) for WELIREG for VHL-Associated Subgroups with CNS Hemangioblastomas or pNET</caption><col width=\"34%\" align=\"left\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Botrule Lrule Rrule Toprule\" valign=\"top\">Endpoint</th><th styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">Patients with CNS Hemangioblastomas n=24<footnote ID=\"t5f1\">Number of patients with measurable solid lesions, based on IRC assessment.</footnote></th><th styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\">Patients with pNET  n=12<footnoteRef IDREF=\"t5f1\"/></th></tr></thead><tfoot><tr><td colspan=\"3\" align=\"left\" valign=\"top\">+ Denotes ongoing response.</td></tr></tfoot><tbody><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"><content styleCode=\"bold\">Overall Response Rate, % (n)</content>  (95% CI)</td><td styleCode=\"Botrule Rrule\" valign=\"top\">63%, (15) (41, 81) </td><td styleCode=\"Botrule Rrule\" valign=\"top\">83% (10) (52, 98) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Complete response </td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"> 4% (1) </td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"> 17% (2) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Partial response </td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"> 58% (14) </td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"> 67% (8) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"><content styleCode=\"bold\">Duration of Response</content></td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"/><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"/></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> Median in months (range) </td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"> Not reached (3.7+, 22+) </td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"> Not reached (11+, 19+) </td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" valign=\"top\"> % (n) with DoR &#x2265;12 months </td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"> 73% (11/15) </td><td styleCode=\"Botrule Rrule\" valign=\"top\" align=\"center\"> 50% (5/10) </td></tr></tbody></table>"
      ],
      "storage_and_handling": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING How Supplied WELIREG tablets are supplied as 40 mg blue, oval shaped, film-coated, debossed with “177” on one side and plain on the other side, available in: bottles of 90 tablets with child-resistant closure: NDC 0006-5331-01. The bottle also contains two desiccant canisters. Do not eat. Storage and Handling Store at 20°C to 25°C (68°F to 77°F), excursions permitted between 15°C and 30°C (59°F and 86°F) [see USP Controlled Room Temperature]."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling ( Medication Guide ). Anemia Inform patients that WELIREG can cause severe anemia that may require blood transfusions and that red blood cell levels will be monitored routinely during treatment. Advise patients to contact their healthcare provider if the patient experiences any symptoms suggestive of anemia [see Warnings and Precautions (5.1) ] . Hypoxia Inform patients that WELIREG can cause severe hypoxia that may require discontinuation, supplemental oxygen, or hospitalization; and that oxygen levels will be monitored routinely during treatment. Advise patients to contact their healthcare provider if the patient experiences any symptoms suggestive of hypoxia [see Warnings and Precautions (5.2) ] . Embryo-Fetal Toxicity Advise pregnant women and females of reproductive potential of the risk to a fetus. Advise females to inform their healthcare provider of a known or suspected pregnancy [see Warnings and Precautions (5.3) and Use in Specific Population (8.1) ] . Advise females of reproductive potential to use effective non-hormonal contraception during treatment with WELIREG and for 1 week after the last dose [see Use in Specific Populations (8.3) ] . Advise male patients with female partners of reproductive potential to use effective contraception during treatment with WELIREG and for 1 week after the last dose [see Use in Specific Populations (8.3) ] . Lactation Advise females not to breastfeed during treatment with WELIREG and for 1 week after the last dose [see Use in Specific Populations (8.2) ] . Infertility Advise male and female patients that WELIREG may impair fertility [see Use in Specific Populations (8.3) ] . Dosage and Administration Instruct patients to take their dose of WELIREG at the same time each day (once daily). Advise patients WELIREG can be taken with or without food. Each tablet should be swallowed whole [see Dosage and Administration (2.1) ]."
      ],
      "information_for_patients_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"left\"/><tbody><tr styleCode=\"botrule\"><td align=\"left\" valign=\"top\"/></tr></tbody></table>"
      ],
      "spl_unclassified_section": [
        "Manufactured for: Merck Sharp & Dohme LLC Rahway, NJ 07065, USA For patent information: www.msd.com/research/patent Copyright © 2021-2022 Merck & Co., Inc., Rahway, NJ, USA, and its affiliates. All rights reserved. uspi-mk6482-t-2205r001"
      ],
      "spl_medguide": [
        "This Medication Guide has been approved by the U.S. Food and Drug Administration. Issued: 05/2022 MEDICATION GUIDE WELIREG TM (Well-ih-reg) (belzutifan) tablets What is the most important information I should know about WELIREG? WELIREG may cause serious side effects, including: Low red blood cell counts (anemia). Low red blood cell counts are common with WELIREG and can be severe. You may need a blood transfusion if your red blood cell counts drop too low. Your healthcare provider will do blood tests to check your red blood cell counts before you start and during treatment with WELIREG. Tell your healthcare provider if you get any symptoms of low red blood cell counts, including tiredness, feeling cold, shortness of breath, chest pain, or fast heartbeat. Low oxygen levels in your body. WELIREG can cause low oxygen levels in your body that can be severe and may require you to stop treatment with WELIREG, receive oxygen therapy, or be hospitalized. Your healthcare provider will monitor your oxygen levels before you start and during treatment with WELIREG. Tell your healthcare provider or get medical help right away if you get symptoms of low oxygen in your body, including shortness of breath or increased heart rate. Harm to your unborn baby. Treatment with WELIREG during pregnancy can cause harm to your unborn baby. Females who are able to become pregnant: Your healthcare provider will do a pregnancy test before you start treatment with WELIREG. You should use an effective form of non-hormonal birth control (contraception) during treatment with WELIREG and for 1 week after your last dose. Birth control methods that contain hormones (such as birth control pills, injections, or transdermal system patches) may not work as well during treatment with WELIREG. Talk to your healthcare provider about birth control methods that may be right for you during treatment with WELIREG. Tell your healthcare provider right away if you become pregnant or think you may be pregnant during treatment with WELIREG. Males with female partners who are able to become pregnant: You should use effective birth control (contraception) during treatment with WELIREG and for 1 week after your last dose. Tell your healthcare provider right away if your partner becomes pregnant or thinks she is pregnant while you are taking WELIREG. See “What are the possible side effects of WELIREG?” for more information about side effects. What is WELIREG? WELIREG is a prescription medicine used to treat adults with von Hippel-Lindau (VHL) disease who need treatment for a type of kidney cancer called renal cell carcinoma (RCC), tumors in the brain and spinal cord called central nervous system hemangioblastomas, or a type of pancreatic cancer called pancreatic neuroendocrine tumors, that do not require surgery right away. It is not known if WELIREG is safe and effective in children. Before taking WELIREG, tell your healthcare provider about all of your medical conditions, including if you: have low red blood cell counts (anemia) are pregnant or plan to become pregnant. See “What is the most important information I should know about WELIREG?” are breastfeeding or plan to breastfeed. It is not known if WELIREG passes into your breast milk. Do not breastfeed during treatment with WELIREG and for 1 week after your last dose. Tell your healthcare provider about all the medicines you take , including prescription and over-the-counter medicines, vitamins, and herbal supplements. WELIREG and certain other medicines can affect each other and cause serious side effects. Know the medicines you take. Keep a list of them to show to your healthcare provider and pharmacist when you get a new medicine. How should I take WELIREG? Take WELIREG exactly as your healthcare provider tells you. Do not stop taking WELIREG or change your dose without talking to your healthcare provider. Take your prescribed dose of WELIREG 1 time a day, at the same time each day. Your healthcare provider may change your dose, temporarily stop, or permanently stop treatment with WELIREG if you have certain side effects. Take WELIREG with or without food. Swallow WELIREG tablets whole. Do not chew, crush, or split WELIREG tablets. If you miss a dose of WELIREG, take it as soon as possible on the same day. Then take your next dose of WELIREG at your regular time the next day. Do not take extra tablets to make up for the missed dose. If you vomit after taking a dose of WELIREG, do not take an extra dose. Take your next dose at your regular time the next day. If you take too much WELIREG, call your healthcare provider or go to the nearest emergency room right away. What are the possible side effects of WELIREG? WELIREG may cause serious side effects, including: See “What is the most important information I should know about WELIREG?” The most common side effects of WELIREG include: feeling tired increased creatinine (kidney function test) headache feeling dizzy increased blood sugar (glucose) levels nausea WELIREG may cause fertility problems in males and females, which may affect your ability to have children. Talk to your healthcare provider if this is a concern for you. These are not all the possible side effects of WELIREG. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store WELIREG? Store WELIREG at room temperature between 68°F to 77°F (20°C to 25°C). The WELIREG bottle contains 2 desiccant canisters that help keep your medicine dry. Do not eat the desiccant canisters. Keep WELIREG and all medicines out of the reach of children. General information about the safe and effective use of WELIREG. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use WELIREG for a condition for which it was not prescribed. Do not give WELIREG to other people, even if they have the same symptoms you have. It may harm them. You can ask your pharmacist or healthcare provider for information about WELIREG that is written for health professionals. What are the ingredients in WELIREG? Active ingredient: belzutifan Inactive ingredients: croscarmellose sodium, hypromellose acetate succinate, magnesium stearate, mannitol, microcrystalline cellulose, and silicon dioxide. The film-coating contains FD&C Blue #2 aluminum lake, polyethylene glycol, polyvinyl alcohol, talc, and titanium dioxide. Manufactured for: Merck Sharp & Dohme LLC Rahway, NJ 07065, USA For patent information: www.msd.com/research/patent Copyright © 2021-2022 Merck & Co., Inc., Rahway, NJ, USA, and its affiliates. All rights reserved. usmg-mk6482-t-2205r001"
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><tfoot><tr><td align=\"left\">This Medication Guide has been approved by the U.S. Food and Drug Administration.</td><td align=\"right\">Issued: 05/2022</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\" align=\"center\"><paragraph><content styleCode=\"bold\">MEDICATION GUIDE WELIREG<sup>TM</sup></content><content styleCode=\"bold\"> (Well-ih-reg) (belzutifan) tablets</content></paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">What is the most important information I should know about WELIREG?</content> <content styleCode=\"bold\">WELIREG may cause serious side effects, including:</content> <list listType=\"unordered\"><item><content styleCode=\"bold\">Low red blood cell counts (anemia).</content> Low red blood cell counts are common with WELIREG and can be severe. You may need a blood transfusion if your red blood cell counts drop too low. Your healthcare provider will do blood tests to check your red blood cell counts before you start and during treatment with WELIREG. Tell your healthcare provider if you get any symptoms of low red blood cell counts, including tiredness, feeling cold, shortness of breath, chest pain, or fast heartbeat.</item><item><content styleCode=\"bold\">Low oxygen levels in your body.</content> WELIREG can cause low oxygen levels in your body that can be severe and may require you to stop treatment with WELIREG, receive oxygen therapy, or be hospitalized. Your healthcare provider will monitor your oxygen levels before you start and during treatment with WELIREG. Tell your healthcare provider or get medical help right away if you get symptoms of low oxygen in your body, including shortness of breath or increased heart rate.</item><item><content styleCode=\"bold\">Harm to your unborn baby.</content> Treatment with WELIREG during pregnancy can cause harm to your unborn baby.  <content styleCode=\"bold\">Females who are able to become pregnant:</content><list listType=\"unordered\" styleCode=\"circle\"><item>Your healthcare provider will do a pregnancy test before you start treatment with WELIREG.</item><item>You should use an effective form of non-hormonal birth control (contraception) during treatment with WELIREG and <content styleCode=\"bold\">for 1 week</content> after your last dose.</item><item>Birth control methods that contain hormones (such as birth control pills, injections, or transdermal system patches) may not work as well during treatment with WELIREG.</item><item>Talk to your healthcare provider about birth control methods that may be right for you during treatment with WELIREG.</item><item>Tell your healthcare provider right away if you become pregnant or think you may be pregnant during treatment with WELIREG. <content styleCode=\"bold\">Males with female partners who are able to become pregnant:</content></item><item>You should use effective birth control (contraception) during treatment with WELIREG and <content styleCode=\"bold\">for 1 week</content> after your last dose.</item><item>Tell your healthcare provider right away if your partner becomes pregnant or thinks she is pregnant while you are taking WELIREG.</item></list></item></list><paragraph>See <content styleCode=\"bold\">&#x201C;What are the possible side effects of WELIREG?&#x201D; </content>for more information about side effects.</paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><paragraph><content styleCode=\"bold\">What is WELIREG?</content></paragraph><paragraph>WELIREG is a prescription medicine used to treat adults with von Hippel-Lindau (VHL) disease who need treatment for a type of kidney cancer called renal cell carcinoma (RCC), tumors in the brain and spinal cord called central nervous system hemangioblastomas, or a type of pancreatic cancer called pancreatic neuroendocrine tumors, that do not require surgery right away.</paragraph> <paragraph>It is not known if WELIREG is safe and effective in children.</paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><paragraph><content styleCode=\"bold\">Before taking WELIREG, tell your healthcare provider about all of your medical conditions, including if you:</content></paragraph><list listType=\"unordered\"><item>have low red blood cell counts (anemia)</item><item>are pregnant or plan to become pregnant. See <content styleCode=\"bold\">&#x201C;What is the most important information I should know about WELIREG?&#x201D;</content></item><item>are breastfeeding or plan to breastfeed. It is not known if WELIREG passes into your breast milk. <content styleCode=\"bold\">Do not</content> breastfeed during treatment with WELIREG and for 1 week after your last dose.</item></list><paragraph><content styleCode=\"bold\"> Tell your healthcare provider about all the medicines you take</content>, including prescription and over-the-counter medicines, vitamins, and herbal supplements. WELIREG and certain other medicines can affect each other and cause serious side effects. </paragraph><paragraph>Know the medicines you take. Keep a list of them to show to your healthcare provider and pharmacist when you get a new medicine.</paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><paragraph><content styleCode=\"bold\">How should I take WELIREG?</content></paragraph><list listType=\"unordered\" styleCode=\"disc\"><item>Take WELIREG exactly as your healthcare provider tells you.</item><item>Do not stop taking WELIREG or change your dose without talking to your healthcare provider.</item><item>Take your prescribed dose of WELIREG 1 time a day, at the same time each day.</item><item>Your healthcare provider may change your dose, temporarily stop, or permanently stop treatment with WELIREG if you have certain side effects.</item><item>Take WELIREG with or without food.</item><item>Swallow WELIREG tablets whole. <content styleCode=\"bold\">Do not</content> chew, crush, or split WELIREG tablets.</item><item>If you miss a dose of WELIREG, take it as soon as possible on the same day. Then take your next dose of WELIREG at your regular time the next day. <content styleCode=\"bold\">Do not</content> take extra tablets to make up for the missed dose.</item><item>If you vomit after taking a dose of WELIREG, <content styleCode=\"bold\">do not</content> take an extra dose. Take your next dose at your regular time the next day.</item><item>If you take too much WELIREG, call your healthcare provider or go to the nearest emergency room right away.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><paragraph><content styleCode=\"bold\">What are the possible side effects of WELIREG?</content></paragraph><paragraph><content styleCode=\"bold\">WELIREG may cause serious side effects, including:</content></paragraph><list listType=\"unordered\" styleCode=\"disc\"><item>See <content styleCode=\"bold\">&#x201C;What is the most important information I should know about WELIREG?&#x201D;</content></item></list><paragraph><content styleCode=\"bold\">The most common side effects of WELIREG include:</content></paragraph></td></tr><tr><td styleCode=\"Lrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>feeling tired</item><item>increased creatinine (kidney function test)</item><item>headache</item></list></td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>feeling dizzy</item><item>increased blood sugar (glucose) levels</item><item>nausea</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><paragraph> WELIREG may cause fertility problems in males and females, which may affect your ability to have children. Talk to your healthcare provider if this is a concern for you. </paragraph><paragraph> These are not all the possible side effects of WELIREG. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. </paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><paragraph><content styleCode=\"bold\">How should I store WELIREG?</content></paragraph><list listType=\"unordered\"><item>Store WELIREG at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item><item>The WELIREG bottle contains 2 desiccant canisters that help keep your medicine dry. <content styleCode=\"bold\">Do not</content> eat the desiccant canisters.</item></list><paragraph><content styleCode=\"bold\">Keep WELIREG and all medicines out of the reach of children.</content></paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><paragraph><content styleCode=\"bold\">General information about the safe and effective use of WELIREG.</content></paragraph><paragraph> Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use WELIREG for a condition for which it was not prescribed. Do not give WELIREG to other people, even if they have the same symptoms you have. It may harm them. You can ask your pharmacist or healthcare provider for information about WELIREG that is written for health professionals. </paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><paragraph><content styleCode=\"bold\">What are the ingredients in WELIREG?</content></paragraph><paragraph><content styleCode=\"bold\">Active ingredient:</content> belzutifan</paragraph><paragraph><content styleCode=\"bold\">Inactive ingredients:</content> croscarmellose sodium, hypromellose acetate succinate, magnesium stearate, mannitol, microcrystalline cellulose, and silicon dioxide. The film-coating contains FD&amp;C Blue #2 aluminum lake, polyethylene glycol, polyvinyl alcohol, talc, and titanium dioxide.</paragraph></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><paragraph>Manufactured for: Merck Sharp &amp; Dohme LLC  Rahway, NJ 07065, USA</paragraph><paragraph>For patent information: <linkHtml href=\"www.msd.com/research/patent\">www.msd.com/research/patent</linkHtml></paragraph><paragraph>Copyright &#xA9; 2021-2022 Merck &amp; Co., Inc., Rahway, NJ, USA, and its affiliates. All rights reserved.</paragraph><paragraph>usmg-mk6482-t-2205r001</paragraph></td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 40 mg Bottle Label NDC 0006-5331-01 Welireg TM (belzutifan) tablets 40 mg Dispense the accompanying Medication Guide to each patient. Each tablet contains 40 mg of belzutifan. Rx only 90 Tablets PRINCIPAL DISPLAY PANEL - 40 mg Bottle Label"
      ],
      "set_id": "13e15ee0-d679-4fa9-9430-e2e2170474da",
      "id": "3e4d6cc7-abe4-4d8f-beae-16a0e6ac0610",
      "effective_time": "20220511",
      "version": "3",
      "openfda": {
        "application_number": [
          "NDA215383"
        ],
        "brand_name": [
          "WELIREG"
        ],
        "generic_name": [
          "BELZUTIFAN"
        ],
        "manufacturer_name": [
          "Merck Sharp & Dohme LLC"
        ],
        "product_ndc": [
          "0006-5331"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "BELZUTIFAN"
        ],
        "rxcui": [
          "2567231",
          "2567237"
        ],
        "spl_id": [
          "3e4d6cc7-abe4-4d8f-beae-16a0e6ac0610"
        ],
        "spl_set_id": [
          "13e15ee0-d679-4fa9-9430-e2e2170474da"
        ],
        "package_ndc": [
          "0006-5331-01"
        ],
        "is_original_packager": [
          true
        ],
        "upc": [
          "0300065331010"
        ],
        "nui": [
          "N0000193999",
          "N0000193998",
          "N0000185506"
        ],
        "pharm_class_epc": [
          "Hypoxia-inducible Factor Inhibitor [EPC]"
        ],
        "pharm_class_moa": [
          "Hypoxia-inducible Factor 2 alpha Inhibitors [MoA]",
          "Cytochrome P450 3A4 Inducers [MoA]"
        ],
        "unii": [
          "7K28NB895L"
        ]
      }
    }
  ]
}