{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 2
    }
  },
  "results": [
    {
      "effective_time": "20210920",
      "recent_major_changes": [
        "Indications and Usage ( 1 ) 4/2019 Dosage and Administration ( 2.2 ) 9/2019 Warnings and Precautions ( 5.2) 9/2019"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Palbociclib is primarily metabolized by CYP3A and sulfotransferase (SULT) enzyme SULT2A1. In vivo, palbociclib is a time-dependent inhibitor of CYP3A. CYP3A Inhibitors: Avoid concurrent use of IBRANCE with strong CYP3A inhibitors. If the strong inhibitor cannot be avoided, reduce the IBRANCE dose. ( 2.2 , 7.1 ) CYP3A Inducers: Avoid concurrent use of IBRANCE with strong CYP3A inducers. ( 7.2 ) CYP3A Substrates: The dose of sensitive CYP3A4 substrates with narrow therapeutic indices may need to be reduced when given concurrently with IBRANCE. ( 7.3 ) 7.1 Agents That May Increase Palbociclib Plasma Concentrations Effect of CYP3A Inhibitors Coadministration of a strong CYP3A inhibitor (itraconazole) increased the plasma exposure of palbociclib in healthy subjects by 87%. Avoid concomitant use of strong CYP3A inhibitors (e.g., clarithromycin, indinavir, itraconazole, ketoconazole, lopinavir/ritonavir, nefazodone, nelfinavir, posaconazole, ritonavir, saquinavir, telaprevir, telithromycin, and voriconazole). Avoid grapefruit or grapefruit juice during IBRANCE treatment. If coadministration of IBRANCE with a strong CYP3A inhibitor cannot be avoided, reduce the dose of IBRANCE [see Dosage and Administration (2.2) and Clinical Pharmacology (12.3) ] . 7.2 Agents That May Decrease Palbociclib Plasma Concentrations Effect of CYP3A Inducers Coadministration of a strong CYP3A inducer (rifampin) decreased the plasma exposure of palbociclib in healthy subjects by 85%. Avoid concomitant use of strong CYP3A inducers (e.g., phenytoin, rifampin, carbamazepine, enzalutamide, and St John's Wort) [see Clinical Pharmacology (12.3) ] . 7.3 Drugs That May Have Their Plasma Concentrations Altered by Palbociclib Coadministration of midazolam with multiple doses of IBRANCE increased the midazolam plasma exposure by 61%, in healthy subjects, compared to administration of midazolam alone. The dose of the sensitive CYP3A substrate with a narrow therapeutic index (e.g., alfentanil, cyclosporine, dihydroergotamine, ergotamine, everolimus, fentanyl, pimozide, quinidine, sirolimus, and tacrolimus) may need to be reduced, as IBRANCE may increase its exposure [see Clinical Pharmacology (12.3) ] ."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of 444 patients who received IBRANCE in Study 1, 181 patients (41%) were ≥65 years of age and 48 patients (11%) were ≥75 years of age. Of 347 patients who received IBRANCE in Study 2, 86 patients (25%) were ≥65 years of age and 27 patients (8%) were ≥75 years of age. No overall differences in safety or effectiveness of IBRANCE were observed between these patients and younger patients."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Cardiac Electrophysiology The effect of palbociclib on the QT interval corrected for heart rate (QTc) was evaluated using time-matched electrocardiograms (ECGs) evaluating the change from baseline and corresponding pharmacokinetic data in 77 patients with breast cancer. Palbociclib had no large effect on QTc (i.e., >20 ms) at 125 mg once daily for 21 consecutive days followed by 7 days off treatment to comprise a complete cycle of 28 days."
      ],
      "spl_patient_package_insert": [
        "This Patient Information has been approved by the U.S. Food and Drug Administration. Revised: September 2019 PATIENT INFORMATION IBRANCE ® (EYE-brans) (palbociclib) Capsules What is the most important information I should know about IBRANCE? IBRANCE may cause serious side effects, including: Low white blood cell counts (neutropenia). Low white blood cell counts are very common when taking IBRANCE and may cause serious infections that can lead to death. Your healthcare provider should check your white blood cell counts before and during treatment. If you develop low white blood cell counts during treatment with IBRANCE, your healthcare provider may stop your treatment, decrease your dose, or may tell you to wait to begin your treatment cycle. Tell your healthcare provider right away if you have signs and symptoms of low white blood cell counts or infections such as fever and chills. Lung problems (pneumonitis). IBRANCE may cause severe or life-threatening inflammation of the lungs during treatment that can lead to death. Tell your healthcare provider right away if you have any new or worsening symptoms, including: trouble breathing or shortness of breath cough with or without mucus chest pain See \" What are the possible side effects of IBRANCE? \" for more information about side effects. What is IBRANCE? IBRANCE is a prescription medicine used in adults to treat hormone receptor (HR)-positive, human epidermal growth factor receptor 2 (HER2)-negative breast cancer that has spread to other parts of the body (metastatic) in combination with: an aromatase inhibitor as the first hormonal based therapy in postmenopausal women or in men, or fulvestrant with disease progression following hormonal therapy. It is not known if IBRANCE is safe and effective in children. What should I tell my healthcare provider before taking IBRANCE? Before you take IBRANCE, tell your healthcare provider if you: have fever, chills, or any other signs or symptoms of infection. have liver or kidney problems. have any other medical conditions. are pregnant, or plan to become pregnant. IBRANCE can harm your unborn baby. Females who are able to become pregnant should use effective birth control during treatment and for at least 3 weeks after the last dose of IBRANCE. Males with female partners who can become pregnant should use effective birth control during treatment with IBRANCE for at least 3 months after the last dose of IBRANCE. Talk to your healthcare provider about birth control methods that may be right for you during this time. If you become pregnant or think you are pregnant, tell your healthcare provider right away. are breastfeeding or plan to breastfeed. It is not known if IBRANCE passes into your breast milk. Do not breastfeed during treatment with IBRANCE and for 3 weeks after the last dose. Tell your healthcare provider about all of the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. IBRANCE and other medicines may affect each other causing side effects. Know the medicines you take. Keep a list of them to show your healthcare provider or pharmacist when you get a new medicine. How should I take IBRANCE? Take IBRANCE exactly as your healthcare provider tells you. Take IBRANCE with food. IBRANCE should be taken at about the same time each day. Swallow IBRANCE capsules whole. Do not chew, crush or open IBRANCE capsules before swallowing them. Do not take any IBRANCE capsules that are broken, cracked, or that look damaged. Avoid grapefruit and grapefruit products during treatment with IBRANCE. Grapefruit may increase the amount of IBRANCE in your blood. Do not change your dose or stop taking IBRANCE unless your healthcare provider tells you. If you miss a dose of IBRANCE or vomit after taking a dose of IBRANCE, do not take another dose on that day. Take your next dose at your regular time. If you take too much IBRANCE, call your healthcare provider right away or go to the nearest hospital emergency room. What are the possible side effects of IBRANCE? IBRANCE may cause serious side effects. See \" What is the most important information I should know about IBRANCE? \" Common side effects of IBRANCE when used with either letrozole or fulvestrant include: Low red blood cell counts and low platelet counts are common with IBRANCE. Call your healthcare provider right away if you develop any of these symptoms during treatment: dizziness shortness of breath weakness bleeding or bruising more easily nosebleeds infections (see \" What is the most important information I should know about IBRANCE? \") tiredness nausea sore mouth abnormalities in liver blood tests diarrhea hair thinning or hair loss vomiting rash loss of appetite IBRANCE may cause fertility problems in males. This may affect your ability to father a child. Talk to your healthcare provider about family planning options before starting IBRANCE if this is a concern for you. Tell your healthcare provider if you have any side effect that bothers you or that does not go away. These are not all of the possible side effects of IBRANCE. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store IBRANCE? Store IBRANCE at 68 °F to 77 °F (20 °C to 25 °C). Keep IBRANCE and all medicines out of the reach of children. General information about the safe and effective use of IBRANCE Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use IBRANCE for a condition for which it was not prescribed. Do not give IBRANCE to other people, even if they have the same symptoms you have. It may harm them. If you would like more information, talk with your healthcare provider. You can ask your pharmacist or healthcare provider for more information about IBRANCE that is written for health professionals. What are the ingredients in IBRANCE? Active ingredient: palbociclib Inactive ingredients: microcrystalline cellulose, lactose monohydrate, sodium starch glycolate, colloidal silicon dioxide, magnesium stearate, and hard gelatin capsule shells. The light orange, light orange/caramel and caramel opaque capsule shells contain: gelatin, red iron oxide, yellow iron oxide, and titanium dioxide. The printing ink contains: shellac, titanium dioxide, ammonium hydroxide, propylene glycol, and simethicone. LAB-0724-5.0 For more information, go to www.IBRANCE.com or call 1-800-438-1985. Logo"
      ],
      "description": [
        "11 DESCRIPTION IBRANCE capsules for oral administration contain 125 mg, 100 mg, or 75 mg of palbociclib, a kinase inhibitor. The molecular formula for palbociclib is C 24 H 29 N 7 O 2 . The molecular weight is 447.54 daltons. The chemical name is 6-acetyl-8-cyclopentyl-5-methyl-2-{[5-(piperazin-1-yl)pyridin-2-yl]amino}pyrido[2,3- d ]pyrimidin-7(8 H )-one, and its structural formula is: Palbociclib is a yellow to orange powder with pKa of 7.4 (the secondary piperazine nitrogen) and 3.9 (the pyridine nitrogen). At or below pH 4, palbociclib behaves as a high-solubility compound. Above pH 4, the solubility of the drug substance reduces significantly. Inactive ingredients: Microcrystalline cellulose, lactose monohydrate, sodium starch glycolate, colloidal silicon dioxide, magnesium stearate, and hard gelatin capsule shells. The light orange, light orange/caramel, and caramel opaque capsule shells contain gelatin, red iron oxide, yellow iron oxide, and titanium dioxide; the printing ink contains shellac, titanium dioxide, ammonium hydroxide, propylene glycol, and simethicone. Chemical Structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Palbociclib was assessed for carcinogenicity in a 6-month transgenic mouse study and in a 2-year rat study. Oral administration of palbociclib for 2 years resulted in an increased incidence of microglial cell tumors in the central nervous system of male rats at a dose of 30 mg/kg/day (approximately 8 times the human clinical exposure based on AUC). There were no neoplastic findings in female rats at doses up to 200 mg/kg/day (approximately 5 times the human clinical exposure based on AUC). Oral administration of palbociclib to male and female rasH2 transgenic mice for 6 months did not result in increased incidence of neoplasms at doses up to 60 mg/kg/day. Palbociclib was aneugenic in Chinese Hamster Ovary cells in vitro and in the bone marrow of male rats at doses ≥100 mg/kg/day for 3 weeks. Palbociclib was not mutagenic in an in vitro bacterial reverse mutation (Ames) assay and was not clastogenic in the in vitro human lymphocyte chromosome aberration assay. In a fertility study in female rats, palbociclib did not affect mating or fertility at any dose up to 300 mg/kg/day (approximately 4 times human clinical exposure based on AUC) and no adverse effects were observed in the female reproductive tissues in repeat-dose toxicity studies up to 300 mg/kg/day in the rat and 3 mg/kg/day in the dog (approximately 6 times and similar to human exposure [AUC], at the recommended dose, respectively). The adverse effects of palbociclib on male reproductive function and fertility were observed in the repeat-dose toxicology studies in rats and dogs and a male fertility study in rats. In repeat-dose toxicology studies, palbociclib-related findings in the testis, epididymis, prostate, and seminal vesicle at ≥30 mg/kg/day in rats and ≥0.2 mg/kg/day in dogs included decreased organ weight, atrophy or degeneration, hypospermia, intratubular cellular debris, and decreased secretion. Partial reversibility of male reproductive organ effects was observed in the rat and dog following a 4- and 12-week non-dosing period, respectively. These doses in rats and dogs resulted in approximately ≥10 and 0.1 times, respectively, the exposure [AUC] in humans at the recommended dose. In the fertility and early embryonic development study in male rats, palbociclib caused no effects on mating but resulted in a slight decrease in fertility in association with lower sperm motility and density at 100 mg/kg/day with projected exposure levels [AUC] of 20 times the exposure in humans at the recommended dose."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS 125 mg capsules: opaque, hard gelatin capsules, size 0, with caramel cap and body, printed with white ink \"Pfizer\" on the cap, \"PBC 125\" on the body. 100 mg capsules: opaque, hard gelatin capsules, size 1, with caramel cap and light orange body, printed with white ink \"Pfizer\" on the cap, \"PBC 100\" on the body. 75 mg capsules: opaque, hard gelatin capsules, size 2, with light orange cap and body, printed with white ink \"Pfizer\" on the cap, \"PBC 75\" on the body. Capsules: 125 mg, 100 mg, and 75 mg. ( 3 )"
      ],
      "storage_and_handling": [
        "Store at 20 °C to 25 °C (68 °F to 77 °F); excursions permitted between 15 °C to 30 °C (59 °F to 86 °F) [see USP Controlled Room Temperature] ."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Palbociclib is an inhibitor of cyclin-dependent kinases (CDK) 4 and 6. Cyclin D1 and CDK4/6 are downstream of signaling pathways which lead to cellular proliferation. In vitro, palbociclib reduced cellular proliferation of estrogen receptor (ER)-positive breast cancer cell lines by blocking progression of the cell from G1 into S phase of the cell cycle. Treatment of breast cancer cell lines with the combination of palbociclib and antiestrogens leads to decreased retinoblastoma (Rb) protein phosphorylation resulting in reduced E2F expression and signaling, and increased growth arrest compared to treatment with each drug alone. In vitro treatment of ER-positive breast cancer cell lines with the combination of palbociclib and antiestrogens led to increased cell senescence compared to each drug alone, which was sustained for up to 6 days following palbociclib removal and was greater if antiestrogen treatment was continued. In vivo studies using a patient-derived ER-positive breast cancer xenograft model demonstrated that the combination of palbociclib and letrozole increased the inhibition of Rb phosphorylation, downstream signaling, and tumor growth compared to each drug alone. Human bone marrow mononuclear cells treated with palbociclib in the presence or absence of an anti-estrogen in vitro did not become senescent and resumed proliferation following palbociclib withdrawal."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics The pharmacokinetics (PK) of palbociclib were characterized in patients with solid tumors including advanced breast cancer and in healthy subjects. Absorption The mean maximum observed concentration (C max ) of palbociclib is generally observed between 6 to 12 hours (time to reach maximum concentration, T max ) following oral administration. The mean absolute bioavailability of IBRANCE after an oral 125 mg dose is 46%. In the dosing range of 25 mg to 225 mg, the AUC and C max increased proportionally with dose in general. Steady state was achieved within 8 days following repeated once daily dosing. With repeated once daily administration, palbociclib accumulated with a median accumulation ratio of 2.4 (range 1.5 to 4.2). Food effect : Palbociclib absorption and exposure were very low in approximately 13% of the population under the fasted condition. Food intake increased the palbociclib exposure in this small subset of the population, but did not alter palbociclib exposure in the rest of the population to a clinically relevant extent. Therefore, food intake reduced the intersubject variability of palbociclib exposure, which supports administration of IBRANCE with food. Compared to IBRANCE given under overnight fasted conditions, the population average area under the concentration-time curve from zero to infinity (AUC INF ) and C max of palbociclib increased by 21% and 38%, respectively, when given with high-fat, high-calorie food (approximately 800 to 1000 calories with 150, 250, and 500 to 600 calories from protein, carbohydrate, and fat, respectively), by 12% and 27%, respectively, when given with low-fat, low-calorie food (approximately 400 to 500 calories with 120, 250, and 28 to 35 calories from protein, carbohydrate, and fat, respectively), and by 13% and 24%, respectively, when moderate-fat, standard calorie food (approximately 500 to 700 calories with 75 to 105, 250 to 350 and 175 to 245 calories from protein, carbohydrate, and fat, respectively) was given 1 hour before and 2 hours after IBRANCE dosing. Distribution Binding of palbociclib to human plasma proteins in vitro was approximately 85%, with no concentration dependence over the concentration range of 500 ng/mL to 5000 ng/mL. The mean fraction unbound (f u ) of palbociclib in human plasma in vivo increased incrementally with worsening hepatic function. There was no obvious trend in the mean palbociclib f u in human plasma in vivo with worsening renal function. The geometric mean apparent volume of distribution (V z /F) was 2583 L with a coefficient of variation (CV) of 26%. Metabolism In vitro and in vivo studies indicated that palbociclib undergoes hepatic metabolism in humans. Following oral administration of a single 125 mg dose of [ 14 C]palbociclib to humans, the primary metabolic pathways for palbociclib involved oxidation and sulfonation, with acylation and glucuronidation contributing as minor pathways. Palbociclib was the major circulating drug-derived entity in plasma (23%). The major circulating metabolite was a glucuronide conjugate of palbociclib, although it only represented 1.5% of the administered dose in the excreta. Palbociclib was extensively metabolized with unchanged drug accounting for 2.3% and 6.9% of radioactivity in feces and urine, respectively. In feces, the sulfamic acid conjugate of palbociclib was the major drug-related component, accounting for 26% of the administered dose. In vitro studies with human hepatocytes, liver cytosolic and S9 fractions, and recombinant SULT enzymes indicated that CYP3A and SULT2A1 are mainly involved in the metabolism of palbociclib. Elimination The geometric mean apparent oral clearance (CL/F) of palbociclib was 63.1 L/hr (29% CV), and the mean (± standard deviation) plasma elimination half-life was 29 (±5) hours in patients with advanced breast cancer. In 6 healthy male subjects given a single oral dose of [ 14 C]palbociclib, a median of 91.6% of the total administered radioactive dose was recovered in 15 days; feces (74.1% of dose) was the major route of excretion, with 17.5% of the dose recovered in urine. The majority of the material was excreted as metabolites. Age, Gender, and Body Weight Based on a population pharmacokinetic analysis in 183 patients with cancer (50 male and 133 female patients, age range from 22 to 89 years, and body weight range from 37.9 to 123 kg), gender had no effect on the exposure of palbociclib, and age and body weight had no clinically important effect on the exposure of palbociclib. Pediatric Population Pharmacokinetics of IBRANCE have not been evaluated in patients <18 years of age. Hepatic Impairment Data from a pharmacokinetic trial in subjects with varying degrees of hepatic impairment indicate that palbociclib unbound AUC INF decreased 17% in subjects with mild hepatic impairment (Child-Pugh class A), and increased by 34% and 77% in subjects with moderate (Child-Pugh class B) and severe (Child-Pugh class C) hepatic impairment, respectively, relative to subjects with normal hepatic function. Palbociclib unbound C max increased by 7%, 38% and 72% for mild, moderate and severe hepatic impairment, respectively, relative to subjects with normal hepatic function. In addition, based on a population pharmacokinetic analysis that included 183 patients, where 40 patients had mild hepatic impairment based on National Cancer Institute (NCI) classification (total bilirubin ≤ ULN and AST > ULN, or total bilirubin >1.0 to 1.5 × ULN and any AST), mild hepatic impairment had no effect on the exposure of palbociclib, further supporting the findings from the dedicated hepatic impairment study. Renal Impairment Data from a pharmacokinetic trial in subjects with varying degrees of renal impairment indicate that palbociclib AUC INF increased by 39%, 42%, and 31% with mild (60 mL/min ≤ CrCl < 90 mL/min), moderate (30 mL/min ≤ CrCl <60 mL/min), and severe (CrCl <30 mL/min) renal impairment, respectively, relative to subjects with normal renal function. Peak palbociclib exposure (C max ) increased by 17%, 12%, and 15% for mild, moderate, and severe renal impairment, respectively, relative to subjects with normal renal function. In addition, based on a population pharmacokinetic analysis that included 183 patients where 73 patients had mild renal impairment and 29 patients had moderate renal impairment, mild and moderate renal impairment had no effect on the exposure of palbociclib. The pharmacokinetics of palbociclib have not been studied in patients requiring hemodialysis. Drug Interactions In vitro data indicate that CYP3A and SULT enzyme SULT2A1 are mainly involved in the metabolism of palbociclib. Palbociclib is a weak time-dependent inhibitor of CYP3A following daily 125 mg dosing to steady state in humans. In vitro, palbociclib is not an inhibitor of CYP1A2, 2A6, 2B6, 2C8, 2C9, 2C19, and 2D6, and is not an inducer of CYP1A2, 2B6, 2C8, and 3A4 at clinically relevant concentrations. CYP3A Inhibitors: Data from a drug interaction trial in healthy subjects (N=12) indicate that coadministration of multiple 200 mg daily doses of itraconazole with a single 125 mg IBRANCE dose increased palbociclib AUC INF and the C max by approximately 87% and 34%, respectively, relative to a single 125 mg IBRANCE dose given alone [see Drug Interactions (7.1) ] . CYP3A Inducers: Data from a drug interaction trial in healthy subjects (N=15) indicate that coadministration of multiple 600 mg daily doses of rifampin, a strong CYP3A inducer, with a single 125 mg IBRANCE dose decreased palbociclib AUC INF and C max by 85% and 70%, respectively, relative to a single 125 mg IBRANCE dose given alone. Data from a drug interaction trial in healthy subjects (N=14) indicate that coadministration of multiple 400 mg daily doses of modafinil, a moderate CYP3A inducer, with a single 125 mg IBRANCE dose decreased palbociclib AUC INF and C max by 32% and 11%, respectively, relative to a single 125 mg IBRANCE dose given alone [see Drug Interactions (7.2) ] . CYP3A Substrates: Palbociclib is a weak time-dependent inhibitor of CYP3A following daily 125 mg dosing to steady state in humans. In a drug interaction trial in healthy subjects (N=26), coadministration of midazolam with multiple doses of IBRANCE increased the midazolam AUC INF and the C max values by 61% and 37%, respectively, as compared to administration of midazolam alone [see Drug Interactions (7.3) ] . Gastric pH Elevating Medications: In a drug interaction trial in healthy subjects, coadministration of a single 125 mg dose of IBRANCE with multiple doses of the proton pump inhibitor (PPI) rabeprazole under fed conditions decreased palbociclib C max by 41%, but had limited impact on AUC INF (13% decrease), when compared to a single dose of IBRANCE administered alone. Given the reduced effect on gastric pH of H2-receptor antagonists and local antacids compared to PPIs, the effect of these classes of acid-reducing agents on palbociclib exposure under fed conditions is expected to be minimal. Under fed conditions there is no clinically relevant effect of PPIs, H2-receptor antagonists, or local antacids on palbociclib exposure. In another healthy subject study, coadministration of a single dose of IBRANCE with multiple doses of the PPI rabeprazole under fasted conditions decreased palbociclib AUC INF and C max by 62% and 80%, respectively, when compared to a single dose of IBRANCE administered alone. Letrozole: Data from a clinical trial in patients with breast cancer showed that there was no drug interaction between palbociclib and letrozole when the 2 drugs were coadministered. Fulvestrant: Data from a clinical trial in patients with breast cancer showed that there was no clinically relevant drug interaction between palbociclib and fulvestrant when the 2 drugs were coadministered. Goserelin: Data from a clinical trial in patients with breast cancer showed that there was no clinically relevant drug interaction between palbociclib and goserelin when the 2 drugs were coadministered. Anastrozole or exemestane: No clinical data are available to evaluate drug interactions between anastrozole or exemestane and palbociclib. A clinically significant drug interaction between anastrozole or exemestane and palbociclib is not expected based on analyses of the effects of anastrozole, exemestane and palbociclib on or by metabolic pathways or transporter systems. Effect of Palbociclib on Transporters: In vitro evaluations indicated that palbociclib has a low potential to inhibit the activities of drug transporters organic anion transporter (OAT)1, OAT3, organic cation transporter (OCT)2, and organic anion transporting polypeptide (OATP)1B1, OATP1B3 at clinically relevant concentrations. In vitro, palbociclib has the potential to inhibit OCT1 at clinically relevant concentrations, as well as the potential to inhibit P-glycoprotein (P-gp) or breast cancer resistance protein (BCRP) in the gastrointestinal tract at the proposed dose. Effect of Transporters on Palbociclib: Based on in vitro data, P-gp and BCRP mediated transport are unlikely to affect the extent of oral absorption of palbociclib at therapeutic doses."
      ],
      "clinical_studies_table": [
        "<table width=\"90%\" ID=\"table8\"><caption>Table 8. Efficacy Results &#x2013; Study 1 (Investigator Assessment, Intent-to-Treat Population)</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">IBRANCE plus Letrozole</th><th styleCode=\"Rrule\">Placebo plus Letrozole</th></tr></thead><tfoot><tr><td align=\"left\" valign=\"top\" colspan=\"3\">CI=confidence interval; ITT=Intent-to-Treat; N=number of patients; NE=not estimable.</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Progression-free survival for ITT</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">N=444</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">N=222</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Number of PFS events (%)</td><td styleCode=\"Rrule\">194 (43.7)</td><td styleCode=\"Rrule\">137 (61.7)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Median progression-free survival (months, 95% CI)</td><td styleCode=\"Rrule\">24.8 (22.1, NE)</td><td styleCode=\"Rrule\">14.5 (12.9, 17.1)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hazard ratio (95% CI) and p-value</td><td styleCode=\"Rrule\" colspan=\"2\">0.576 (0.463, 0.718), p&lt;0.0001</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Objective Response for patients with measurable disease</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">N=338</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">N=171</content></td></tr><tr><td styleCode=\"Lrule Rrule\"> Objective response rate<footnote>Response based on confirmed responses.</footnote> (%, 95% CI)</td><td styleCode=\"Rrule\">55.3 (49.9, 60.7)</td><td styleCode=\"Rrule\">44.4 (36.9, 52.2)</td></tr></tbody></table>",
        "<table width=\"90%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"center\" valign=\"middle\"/><tbody><tr><td><content styleCode=\"bold\">Figure 1. Kaplan-Meier Plot of Progression-Free Survival &#x2013; Study 1 (Investigator Assessment, Intent-to-Treat Population)</content></td></tr><tr><td><renderMultiMedia referencedObject=\"MM2\"/></td></tr><tr><td>LET=letrozole; PAL=palbociclib; PCB=placebo.</td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"table9\"><caption>Table 9. Efficacy Results &#x2013; Study 2</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">IBRANCE plus Fulvestrant</th><th styleCode=\"Rrule\">Placebo plus Fulvestrant</th></tr></thead><tfoot><tr><td align=\"left\" valign=\"top\" colspan=\"3\">CI=confidence interval; ITT=Intent-to-Treat; N=number of patients; OS=overall survival; PFS=progression-free survival.</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Progression-free survival for ITT (investigator assessment)</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">N=347</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">N=174</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Number of PFS events (%)</td><td styleCode=\"Rrule\">145 (41.8)</td><td styleCode=\"Rrule\">114 (65.5)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Median PFS (months, 95% CI)</td><td styleCode=\"Rrule\">9.5 (9.2, 11.0)</td><td styleCode=\"Rrule\">4.6 (3.5, 5.6)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hazard ratio (95% CI) and p-value</td><td styleCode=\"Rrule\" colspan=\"2\">0.461 (0.360, 0.591), p&lt;0.0001</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Objective Response for patients with measurable disease (investigator assessment)</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">N=267</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">N=138</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Objective response rate<footnote>Responses are based on confirmed responses.</footnote> (%, 95% CI)</td><td styleCode=\"Rrule\">24.6 (19.6, 30.2)</td><td styleCode=\"Rrule\">10.9 (6.2, 17.3)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Overall survival for ITT</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">N=347</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">N=174</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Number of OS events (%)</td><td styleCode=\"Rrule\">201 (57.9)</td><td styleCode=\"Rrule\">109 (62.6)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Median OS (months, 95% CI)</td><td styleCode=\"Rrule\">34.9 (28.8, 40.0)</td><td styleCode=\"Rrule\">28.0 (23.6, 34.6)</td></tr><tr><td styleCode=\"Lrule Rrule\"> Hazard ratio (95% CI) and p-value</td><td styleCode=\"Rrule\" colspan=\"2\">0.814 (0.644, 1.029), p=0.0857<footnote>Not statistically significant at the pre-specified 2-sided alpha level of 0.047.</footnote><footnote>2-sided p-value from the log-rank test stratified by the presence of visceral metastases and sensitivity to prior endocrine therapy per randomization.</footnote></td></tr></tbody></table>",
        "<table width=\"90%\" styleCode=\"Noautorules\"><col width=\"18%\" align=\"left\" valign=\"middle\"/><col width=\"82%\" align=\"left\" valign=\"middle\"/><tbody><tr><td align=\"center\" colspan=\"2\"><content styleCode=\"bold\">Figure 2. Kaplan-Meier Plot of Progression-Free Survival &#x2013; Study 2 (Investigator Assessment, Intent-to-Treat Population) </content></td></tr><tr><td align=\"center\" colspan=\"2\"><renderMultiMedia referencedObject=\"MM3\"/></td></tr><tr><td/><td>FUL=fulvestrant; PAL=palbociclib; PCB=placebo.</td></tr></tbody></table>",
        "<table width=\"90%\" styleCode=\"Noautorules\"><col width=\"18%\" align=\"left\" valign=\"middle\"/><col width=\"82%\" align=\"left\" valign=\"middle\"/><tbody><tr><td align=\"center\" colspan=\"2\"><content styleCode=\"bold\">Figure 3. Kaplan-Meier Plot of Overall Survival (Intent-to-Treat Population) - Study 2 </content></td></tr><tr><td align=\"center\" colspan=\"2\"><renderMultiMedia referencedObject=\"MM4\"/></td></tr><tr><td/><td>FUL=fulvestrant; PAL=palbociclib; PCB=placebo.</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE IBRANCE is indicated for the treatment of adult patients with hormone receptor (HR)-positive, human epidermal growth factor receptor 2 (HER2)-negative advanced or metastatic breast cancer in combination with: an aromatase inhibitor as initial endocrine-based therapy in postmenopausal women or in men; or fulvestrant in patients with disease progression following endocrine therapy. IBRANCE is a kinase inhibitor indicated for the treatment of adult patients with hormone receptor (HR)-positive, human epidermal growth factor receptor 2 (HER2)-negative advanced or metastatic breast cancer in combination with: an aromatase inhibitor as initial endocrine-based therapy in postmenopausal women or in men ( 1 ); or fulvestrant in patients with disease progression following endocrine therapy. ( 1 )"
      ],
      "set_id": "86718885-da44-4d3d-b3ca-06cbcedcffd8",
      "id": "faf84fe1-d073-4de1-a0d6-892c6b02fbdd",
      "dosage_and_administration_table": [
        "<table width=\"90%\" ID=\"table1\"><caption>Table 1. Recommended Dose Modification for Adverse Reactions</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"center\">Dose Level</th><th styleCode=\"Rrule\">Dose</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Recommended starting dose</td><td styleCode=\"Rrule\">125 mg/day</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">First dose reduction</td><td styleCode=\"Rrule\">100 mg/day</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Second dose reduction</td><td styleCode=\"Rrule\">75 mg/day<footnote>If further dose reduction below 75 mg/day is required, discontinue.</footnote></td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"table2\"><caption>Table 2. Dose Modification and Management &#x2013; Hematologic Toxicities<footnote>Table applies to all hematologic adverse reactions except lymphopenia (unless associated with clinical events, e.g., opportunistic infections).</footnote></caption><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"70%\" align=\"left\" valign=\"top\"/><tfoot><tr><td colspan=\"2\" align=\"left\" valign=\"top\">Grading according to CTCAE 4.0.</td></tr><tr><td colspan=\"2\" align=\"left\" valign=\"top\">CTCAE=Common Terminology Criteria for Adverse Events; LLN=lower limit of normal.</td></tr></tfoot><tbody><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\">Monitor complete blood counts prior to the start of IBRANCE therapy and at the beginning of each cycle, as well as on Day 15 of the first 2 cycles, and as clinically indicated.</td></tr><tr><td styleCode=\"Lrule Rrule Botrule\" colspan=\"2\">For patients who experience a maximum of Grade 1 or 2 neutropenia in the first 6 cycles, monitor complete blood counts for subsequent cycles every 3 months, prior to the beginning of a cycle and as clinically indicated.</td></tr><tr><td styleCode=\"Lrule Rrule Botrule\" align=\"center\"><content styleCode=\"bold\">CTCAE Grade</content></td><td styleCode=\"Rrule Botrule\" align=\"center\"><content styleCode=\"bold\">Dose Modifications</content></td></tr><tr><td styleCode=\"Lrule Rrule Botrule\">Grade 1 or 2</td><td styleCode=\"Rrule Botrule\">No dose adjustment is required.</td></tr><tr><td styleCode=\"Lrule Rrule Botrule\">Grade 3</td><td styleCode=\"Rrule Botrule\"><content styleCode=\"underline\">Day 1 of cycle</content>: Withhold IBRANCE, repeat complete blood count monitoring within 1 week. When recovered to Grade &#x2264;2, start the next cycle at the <content styleCode=\"italics\">same dose</content>. <content styleCode=\"underline\">Day 15 of first 2 cycles</content>: If Grade 3 on Day 15, continue IBRANCE at current dose to complete cycle and repeat complete blood count on Day 22. If Grade 4 on Day 22, see <linkHtml href=\"#gr4\">Grade 4</linkHtml> dose modification guidelines below.  Consider dose reduction in cases of prolonged (&gt;1 week) recovery from Grade 3 neutropenia or recurrent Grade 3 neutropenia on Day 1 of subsequent cycles.</td></tr><tr><td styleCode=\"Lrule Rrule Botrule\">Grade 3 neutropenia<footnote>Absolute neutrophil count (ANC): Grade 1: ANC &lt; LLN &#x2013; 1500/mm<sup>3</sup>; Grade 2: ANC 1000 &#x2013; &lt;1500/mm<sup>3</sup>; Grade 3: ANC 500 &#x2013; &lt;1000/mm<sup>3</sup>; Grade 4: ANC &lt;500/mm<sup>3</sup>.</footnote> with fever &#x2265;38.5 &#xB0;C and/or infection</td><td styleCode=\"Rrule Botrule\"><content styleCode=\"underline\">At any time</content>: Withhold IBRANCE until recovery to Grade &#x2264;2. Resume at the <content styleCode=\"italics\">next lower dose</content>.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><paragraph ID=\"gr4\">Grade 4</paragraph></td><td styleCode=\"Rrule\"><content styleCode=\"underline\">At any time</content>: Withhold IBRANCE until recovery to Grade &#x2264;2. Resume at the <content styleCode=\"italics\">next lower dose</content>.</td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"table3\"><caption>Table 3. Dose Modification and Management &#x2013; Non-Hematologic Toxicities</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><thead><tr><th align=\"center\" styleCode=\"Lrule Rrule\">CTCAE Grade</th><th align=\"center\" styleCode=\"Rrule\">Dose Modifications</th></tr></thead><tfoot><tr><td colspan=\"2\" align=\"left\" valign=\"top\">Grading according to CTCAE 4.0. CTCAE=Common Terminology Criteria for Adverse Events.</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Grade 1 or 2</td><td styleCode=\"Rrule\">No dose adjustment is required.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Grade &#x2265;3 non-hematologic toxicity (if persisting despite optimal medical treatment)</td><td styleCode=\"Rrule\">Withhold until symptoms resolve to:<list listType=\"unordered\" styleCode=\"disc\"><item>Grade &#x2264;1; </item><item>Grade &#x2264;2 (if not considered a safety risk for the patient)</item></list>Resume at the <content styleCode=\"italics\">next lower dose</content>.</td></tr></tbody></table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and efficacy of IBRANCE in pediatric patients have not been studied. Altered glucose metabolism (glycosuria, hyperglycemia, decreased insulin) associated with changes in the pancreas (islet cell vacuolation), eye (cataracts, lens degeneration), kidney (tubule vacuolation, chronic progressive nephropathy) and adipose tissue (atrophy) were identified in a 27 week repeat-dose toxicology study in rats that were immature at the beginning of the studies and were most prevalent in males at oral palbociclib doses ≥30 mg/kg/day (approximately 11 times the adult human exposure [AUC] at the recommended dose). Some of these findings (glycosuria/hyperglycemia, pancreatic islet cell vacuolation, and kidney tubule vacuolation) were present with lower incidence and severity in a 15 week repeat-dose toxicology study in immature rats. Altered glucose metabolism or associated changes in the pancreas, eye, kidney and adipose tissue were not identified in a 27-week repeat-dose toxicology study in rats that were mature at the beginning of the study and in dogs in repeat-dose toxicology studies up to 39 weeks duration. Toxicities in teeth independent of altered glucose metabolism were observed in rats. Administration of 100 mg/kg palbociclib for 27 weeks (approximately 15 times the adult human exposure [AUC] at the recommended dose) resulted in abnormalities in growing incisor teeth (discolored, ameloblast degeneration/necrosis, mononuclear cell infiltrate). Other toxicities of potential concern to pediatric patients have not been evaluated in juvenile animals."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None. None. ( 4 )"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on findings from animal studies and its mechanism of action, IBRANCE can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology (12.1) ] . There are no available data in pregnant women to inform the drug-associated risk. In animal reproduction studies, administration of palbociclib to pregnant rats and rabbits during organogenesis resulted in embryo-fetal toxicity at maternal exposures that were ≥4 times the human clinical exposure based on AUC [see Data ] . Advise pregnant women of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2%–4% and 15%–20%, respectively. Data Animal Data In a fertility and early embryonic development study in female rats, palbociclib was administered orally for 15 days before mating through to Day 7 of pregnancy, which did not cause embryo toxicity at doses up to 300 mg/kg/day with maternal systemic exposures approximately 4 times the human exposure (AUC) at the recommended dose. In embryo-fetal development studies in rats and rabbits, pregnant animals received oral doses of palbociclib up to 300 mg/kg/day and 20 mg/kg/day, respectively, during the period of organogenesis. The maternally toxic dose of 300 mg/kg/day was fetotoxic in rats, resulting in reduced fetal body weights. At doses ≥100 mg/kg/day in rats, there was an increased incidence of a skeletal variation (increased incidence of a rib present at the seventh cervical vertebra). At the maternally toxic dose of 20 mg/kg/day in rabbits, there was an increased incidence of skeletal variations, including small phalanges in the forelimb. At 300 mg/kg/day in rats and 20 mg/kg/day in rabbits, the maternal systemic exposures were approximately 4 and 9 times the human exposure (AUC) at the recommended dose, respectively. CDK4/6 double knockout mice have been reported to die in late stages of fetal development (gestation Day 14.5 until birth) due to severe anemia. However, knockout mouse data may not be predictive of effects in humans due to differences in degree of target inhibition."
      ],
      "spl_product_data_elements": [
        "Ibrance palbociclib PALBOCICLIB PALBOCICLIB MICROCRYSTALLINE CELLULOSE LACTOSE MONOHYDRATE SODIUM STARCH GLYCOLATE TYPE A POTATO SILICON DIOXIDE MAGNESIUM STEARATE GELATIN, UNSPECIFIED FERRIC OXIDE RED FERRIC OXIDE YELLOW TITANIUM DIOXIDE SHELLAC AMMONIA PROPYLENE GLYCOL DIMETHICONE caramel PBC;125;Pfizer Ibrance palbociclib PALBOCICLIB PALBOCICLIB MICROCRYSTALLINE CELLULOSE LACTOSE MONOHYDRATE SODIUM STARCH GLYCOLATE TYPE A POTATO SILICON DIOXIDE MAGNESIUM STEARATE GELATIN, UNSPECIFIED FERRIC OXIDE RED FERRIC OXIDE YELLOW TITANIUM DIOXIDE SHELLAC AMMONIA PROPYLENE GLYCOL DIMETHICONE light orange caramel PBC;100;Pfizer Ibrance palbociclib PALBOCICLIB PALBOCICLIB MICROCRYSTALLINE CELLULOSE LACTOSE MONOHYDRATE SODIUM STARCH GLYCOLATE TYPE A POTATO SILICON DIOXIDE MAGNESIUM STEARATE GELATIN, UNSPECIFIED FERRIC OXIDE RED FERRIC OXIDE YELLOW TITANIUM DIOXIDE SHELLAC AMMONIA PROPYLENE GLYCOL DIMETHICONE light orange PBC;75;Pfizer"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Neutropenia: Monitor complete blood count prior to start of IBRANCE therapy and at the beginning of each cycle, as well as on Day 15 of the first 2 cycles, and as clinically indicated. ( 2.2 , 5.1 ) Interstitial Lung Disease (ILD)/Pneumonitis: Severe and fatal cases of ILD/pneumonitis have been reported. Monitor for pulmonary symptoms of ILD/pneumonitis. Interrupt IBRANCE immediately in patients with suspected ILD/pneumonitis. Permanently discontinue IBRANCE if severe ILD/pneumonitis occurs. ( 5.2 ) Embryo-Fetal Toxicity: IBRANCE can cause fetal harm. Advise patients of potential risk to a fetus and to use effective contraception. ( 5.3 , 8.1 , 8.3 ) 5.1 Neutropenia Neutropenia was the most frequently reported adverse reaction in Study 1 (PALOMA-2) with an incidence of 80% and Study 2 (PALOMA-3) with an incidence of 83%. A Grade ≥3 decrease in neutrophil counts was reported in 66% of patients receiving IBRANCE plus letrozole in Study 1 and 66% of patients receiving IBRANCE plus fulvestrant in Study 2. In Study 1 and 2, the median time to first episode of any grade neutropenia was 15 days and the median duration of Grade ≥3 neutropenia was 7 days [see Adverse Reactions (6.1) ] . Monitor complete blood counts prior to starting IBRANCE therapy and at the beginning of each cycle, as well as on Day 15 of the first 2 cycles, and as clinically indicated. Dose interruption, dose reduction, or delay in starting treatment cycles is recommended for patients who develop Grade 3 or 4 neutropenia [see Dosage and Administration (2.2) ] . Febrile neutropenia has been reported in 1.8% of patients exposed to IBRANCE across Studies 1 and 2. One death due to neutropenic sepsis was observed in Study 2. Physicians should inform patients to promptly report any episodes of fever [see Patient Counseling Information (17) ] . 5.2 Interstitial Lung Disease (ILD)/Pneumonitis Severe, life-threatening, or fatal interstitial lung disease (ILD) and/or pneumonitis can occur in patients treated with cyclin-dependent kinase 4/6 (CDK4/6) inhibitors, including IBRANCE when taken in combination with endocrine therapy. Across clinical trials (PALOMA-1, PALOMA-2, PALOMA-3), 1.0% of IBRANCE-treated patients had ILD/pneumonitis of any grade, 0.1% had Grade 3 or 4 and no fatal cases were reported. Additional cases of ILD/pneumonitis have been observed in the postmarketing setting, with fatalities reported [see Adverse Reactions (6.2) ] . Monitor patients for pulmonary symptoms indicative of ILD/pneumonitis (e.g. hypoxia, cough, dyspnea). In patients who have new or worsening respiratory symptoms and are suspected to have developed pneumonitis, interrupt IBRANCE immediately and evaluate the patient. Permanently discontinue IBRANCE in patients with severe ILD or pneumonitis [see Dosage and Administration (2.2) ] . 5.3 Embryo-Fetal Toxicity Based on findings from animal studies and its mechanism of action, IBRANCE can cause fetal harm when administered to a pregnant woman. In animal reproduction studies, administration of palbociclib to pregnant rats and rabbits during organogenesis resulted in embryo-fetal toxicity at maternal exposures that were ≥4 times the human clinical exposure based on area under the curve (AUC). Advise pregnant women of the potential risk to a fetus. Advise females of reproductive potential to use effective contraception during treatment with IBRANCE and for at least 3 weeks after the last dose [see Use in Specific Populations (8.1 and 8.3) and Clinical Pharmacology (12.1) ] ."
      ],
      "adverse_reactions_table": [
        "<table width=\"90%\" ID=\"table4\"><caption>Table 4. Adverse Reactions (&#x2265;10%) in Study 1</caption><col width=\"34%\" align=\"left\" valign=\"top\"/><col width=\"11%\" align=\"center\" valign=\"top\"/><col width=\"11%\" align=\"center\" valign=\"top\"/><col width=\"11%\" align=\"center\" valign=\"top\"/><col width=\"11%\" align=\"center\" valign=\"top\"/><col width=\"11%\" align=\"center\" valign=\"top\"/><col width=\"11%\" align=\"center\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\"/><th colspan=\"3\" styleCode=\"Rrule\">IBRANCE plus Letrozole (N=444)</th><th colspan=\"3\" styleCode=\"Rrule\">Placebo plus Letrozole (N=222)</th></tr><tr><th styleCode=\"Lrule Rrule\">Adverse Reaction</th><th align=\"center\" styleCode=\"Rrule\">All Grades %</th><th styleCode=\"Rrule\">Grade 3 %</th><th styleCode=\"Rrule\">Grade 4 %</th><th styleCode=\"Rrule\">All Grades %</th><th styleCode=\"Rrule\">Grade 3 %</th><th styleCode=\"Rrule\">Grade 4 %</th></tr></thead><tfoot><tr><td colspan=\"7\" align=\"left\" valign=\"top\">Grading according to CTCAE 4.0.</td></tr><tr><td colspan=\"7\" align=\"left\" valign=\"top\">CTCAE=Common Terminology Criteria for Adverse Events; N=number of patients; N/A=not applicable;</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td colspan=\"4\" styleCode=\"Lrule Rrule\">Infections and infestations</td><td styleCode=\"Rrule\" colspan=\"3\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Infections<footnote>Infections includes all reported preferred terms (PTs) that are part of the System Organ Class Infections and infestations.</footnote></td><td styleCode=\"Rrule\">60<footnote>Most common infections (&#x2265;1%) include: nasopharyngitis, upper respiratory tract infection, urinary tract infection, oral herpes, sinusitis, rhinitis, bronchitis, influenza, pneumonia, gastroenteritis, conjunctivitis, herpes zoster, pharyngitis, cellulitis, cystitis, lower respiratory tract infection, tooth infection, gingivitis, skin infection, gastroenteritis viral, respiratory tract infection, respiratory tract infection viral, and folliculitis.</footnote></td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">42</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\">Blood and lymphatic system disorders</td><td styleCode=\"Rrule\" colspan=\"3\"/></tr><tr><td styleCode=\"Lrule Rrule\"> Neutropenia</td><td styleCode=\"Rrule\">80</td><td styleCode=\"Rrule\">56</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Lrule Rrule\"> Leukopenia</td><td styleCode=\"Rrule\">39</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr><td styleCode=\"Lrule Rrule\"> Anemia</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Thrombocytopenia</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\">Metabolism and nutrition disorders</td><td styleCode=\"Rrule\" colspan=\"3\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Decreased appetite</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\">Nervous system disorders</td><td styleCode=\"Rrule\" colspan=\"3\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dysgeusia</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\">Gastrointestinal disorders</td><td styleCode=\"Rrule\" colspan=\"3\"/></tr><tr><td styleCode=\"Lrule Rrule\"> Stomatitis<footnote>Stomatitis includes: aphthous stomatitis, cheilitis, glossitis, glossodynia, mouth ulceration, mucosal inflammation, oral pain, oral discomfort, oropharyngeal pain, and stomatitis.</footnote></td><td styleCode=\"Rrule\">30</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr><td styleCode=\"Lrule Rrule\"> Nausea</td><td styleCode=\"Rrule\">35</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td></tr><tr><td styleCode=\"Lrule Rrule\"> Diarrhea</td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Vomiting</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\">Skin and subcutaneous tissue disorders</td><td styleCode=\"Rrule\" colspan=\"3\"/></tr><tr><td styleCode=\"Lrule Rrule\"> Alopecia</td><td styleCode=\"Rrule\">33<footnote>Grade 1 events &#x2013; 30%; Grade 2 events &#x2013; 3%.</footnote></td><td styleCode=\"Rrule\">N/A</td><td styleCode=\"Rrule\">N/A</td><td styleCode=\"Rrule\">16<footnote>Grade 1 events &#x2013; 15%; Grade 2 events &#x2013; 1%.</footnote></td><td styleCode=\"Rrule\">N/A</td><td styleCode=\"Rrule\">N/A</td></tr><tr><td styleCode=\"Lrule Rrule\"> Rash<footnote>Rash includes the following PTs: rash, rash maculo-papular, rash pruritic, rash erythematous, rash papular, dermatitis, dermatitis acneiform, and toxic skin eruption.</footnote></td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dry skin</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\">General disorders and administration site conditions</td><td styleCode=\"Rrule\" colspan=\"3\"/></tr><tr><td styleCode=\"Lrule Rrule\"> Fatigue</td><td styleCode=\"Rrule\">37</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td></tr><tr><td styleCode=\"Lrule Rrule\"> Asthenia</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr><td styleCode=\"Lrule Rrule\"> Pyrexia</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"table5\"><caption>Table 5. Laboratory Abnormalities in Study 1</caption><col width=\"34%\" align=\"left\" valign=\"top\"/><col width=\"11%\" align=\"center\" valign=\"top\"/><col width=\"11%\" align=\"center\" valign=\"top\"/><col width=\"11%\" align=\"center\" valign=\"top\"/><col width=\"11%\" align=\"center\" valign=\"top\"/><col width=\"11%\" align=\"center\" valign=\"top\"/><col width=\"11%\" align=\"center\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\"/><th colspan=\"3\" styleCode=\"Rrule\">IBRANCE plus Letrozole (N=444)</th><th colspan=\"3\" styleCode=\"Rrule\">Placebo plus Letrozole (N=222)</th></tr><tr><th styleCode=\"Lrule Rrule\">Laboratory Abnormality</th><th styleCode=\"Rrule\">All Grades %</th><th styleCode=\"Rrule\">Grade 3 %</th><th styleCode=\"Rrule\">Grade 4 %</th><th styleCode=\"Rrule\">All Grades %</th><th styleCode=\"Rrule\">Grade 3 %</th><th styleCode=\"Rrule\">Grade 4 %</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"7\" valign=\"top\">N=number of patients; WBC=white blood cells.</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">WBC decreased</td><td styleCode=\"Rrule\">97</td><td styleCode=\"Rrule\">35</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Neutrophils decreased</td><td styleCode=\"Rrule\">95</td><td styleCode=\"Rrule\">56</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Anemia</td><td styleCode=\"Rrule\">78</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">42</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Platelets decreased</td><td styleCode=\"Rrule\">63</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Aspartate aminotransferase increased</td><td styleCode=\"Rrule\">52</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td></tr><tr><td styleCode=\"Lrule Rrule\">Alanine aminotransferase increased</td><td styleCode=\"Rrule\">43</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">30</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"table6\"><caption>Table 6. Adverse Reactions (&#x2265;10%) in Study 2</caption><col width=\"34%\" valign=\"bottom\" align=\"left\"/><col width=\"11%\" valign=\"bottom\" align=\"center\"/><col width=\"11%\" valign=\"bottom\" align=\"center\"/><col width=\"11%\" valign=\"bottom\" align=\"center\"/><col width=\"11%\" valign=\"bottom\" align=\"center\"/><col width=\"11%\" valign=\"bottom\" align=\"center\"/><col width=\"11%\" valign=\"bottom\" align=\"center\"/><thead><tr styleCode=\"Botrule\"><th rowspan=\"3\" valign=\"middle\" styleCode=\"Lrule Rrule\">Adverse Reaction</th><th styleCode=\"Rrule\" colspan=\"3\">IBRANCE plus Fulvestrant (N=345)</th><th colspan=\"3\" styleCode=\"Rrule\">Placebo plus Fulvestrant (N=172)</th></tr><tr styleCode=\"Botrule\"><th align=\"center\" styleCode=\"Rrule\">All Grades</th><th styleCode=\"Rrule\">Grade 3</th><th styleCode=\"Rrule\">Grade 4</th><th styleCode=\"Rrule\">All Grades</th><th styleCode=\"Rrule\">Grade 3</th><th styleCode=\"Rrule\">Grade 4</th></tr><tr><th align=\"center\" styleCode=\"Rrule\">%</th><th styleCode=\"Rrule\">%</th><th styleCode=\"Rrule\">%</th><th styleCode=\"Rrule\">%</th><th styleCode=\"Rrule\">%</th><th styleCode=\"Rrule\">%</th></tr></thead><tfoot><tr><td colspan=\"7\" align=\"left\" valign=\"top\">Grading according to CTCAE 4.0.</td></tr><tr><td colspan=\"7\" align=\"left\" valign=\"top\">CTCAE=Common Terminology Criteria for Adverse Events; N=number of patients; N/A=not applicable.</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td colspan=\"7\" styleCode=\"Lrule Rrule\">Infections and infestations</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Infections<footnote>Infections includes all reported preferred terms (PTs) that are part of the System Organ Class Infections and infestations.</footnote></td><td styleCode=\"Rrule\">47<footnote>Most common infections (&#x2265;1%) include: nasopharyngitis, upper respiratory infection, urinary tract infection, bronchitis, rhinitis, influenza, conjunctivitis, sinusitis, pneumonia, cystitis, oral herpes, respiratory tract infection, gastroenteritis, tooth infection, pharyngitis, eye infection, herpes simplex, and paronychia.</footnote></td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">31</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td colspan=\"7\" styleCode=\"Lrule Rrule\">Blood and lymphatic system disorders</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Neutropenia</td><td styleCode=\"Rrule\">83</td><td styleCode=\"Rrule\">55</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Leukopenia</td><td styleCode=\"Rrule\">53</td><td styleCode=\"Rrule\">30</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Anemia</td><td styleCode=\"Rrule\">30</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Thrombocytopenia</td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\">Metabolism and nutrition disorders</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Decreased appetite</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\">Gastrointestinal disorders</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Nausea</td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Stomatitis<footnote>Stomatitis includes: aphthous stomatitis, cheilitis, glossitis, glossodynia, mouth ulceration, mucosal inflammation, oral pain, oropharyngeal discomfort, oropharyngeal pain, stomatitis.</footnote></td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Diarrhea</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Vomiting</td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\">Skin and subcutaneous tissue disorders</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Alopecia</td><td styleCode=\"Rrule\">18<footnote>Grade 1 events &#x2013; 17%; Grade 2 events &#x2013; 1%.</footnote></td><td styleCode=\"Rrule\">N/A</td><td styleCode=\"Rrule\">N/A</td><td styleCode=\"Rrule\">6<footnote>Grade 1 events &#x2013; 6%.</footnote></td><td styleCode=\"Rrule\">N/A</td><td styleCode=\"Rrule\">N/A</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Rash<footnote>Rash includes: rash, rash maculo-papular, rash pruritic, rash erythematous, rash papular, dermatitis, dermatitis acneiform, toxic skin eruption.</footnote></td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"7\">General disorders and administration site conditions</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Fatigue</td><td styleCode=\"Rrule\">41</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">29</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td></tr><tr><td styleCode=\"Lrule Rrule\"> Pyrexia</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">&lt;1</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"table7\"><caption>Table 7. Laboratory Abnormalities in Study 2</caption><col width=\"34%\" align=\"left\" valign=\"middle\"/><col width=\"11%\" align=\"center\" valign=\"middle\"/><col width=\"11%\" align=\"center\" valign=\"middle\"/><col width=\"11%\" align=\"center\" valign=\"middle\"/><col width=\"11%\" align=\"center\" valign=\"middle\"/><col width=\"11%\" align=\"center\" valign=\"middle\"/><col width=\"11%\" align=\"center\" valign=\"middle\"/><thead><tr styleCode=\"Botrule\"><th rowspan=\"2\" styleCode=\"Lrule Rrule\" valign=\"middle\">Laboratory Abnormality</th><th colspan=\"3\" align=\"center\" styleCode=\"Rrule\">IBRANCE plus Fulvestrant (N=345)</th><th colspan=\"3\" align=\"center\" styleCode=\"Rrule\">Placebo plus Fulvestrant (N=172)</th></tr><tr><th align=\"center\" styleCode=\"Lrule Rrule\">All Grades %</th><th styleCode=\"Rrule\">Grade 3 %</th><th styleCode=\"Rrule\">Grade 4 %</th><th styleCode=\"Rrule\">All Grades %</th><th styleCode=\"Rrule\">Grade 3 %</th><th styleCode=\"Rrule\">Grade 4 %</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"7\" valign=\"top\">N=number of patients; WBC=white blood cells.</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">WBC decreased</td><td styleCode=\"Rrule\">99</td><td styleCode=\"Rrule\">45</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Neutrophils decreased</td><td styleCode=\"Rrule\">96</td><td styleCode=\"Rrule\">56</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Anemia</td><td styleCode=\"Rrule\">78</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">40</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Platelets decreased</td><td styleCode=\"Rrule\">62</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Aspartate aminotransferase increased </td><td styleCode=\"Rrule\">43</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">48</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">0</td></tr><tr><td styleCode=\"Lrule Rrule\">Alanine aminotransferase increased</td><td styleCode=\"Rrule\">36</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr></tbody></table>"
      ],
      "openfda": {
        "application_number": [
          "NDA207103"
        ],
        "brand_name": [
          "Ibrance"
        ],
        "generic_name": [
          "PALBOCICLIB"
        ],
        "manufacturer_name": [
          "U.S. Pharmaceuticals"
        ],
        "product_ndc": [
          "63539-187",
          "63539-189",
          "63539-188"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "PALBOCICLIB"
        ],
        "spl_id": [
          "faf84fe1-d073-4de1-a0d6-892c6b02fbdd"
        ],
        "spl_set_id": [
          "86718885-da44-4d3d-b3ca-06cbcedcffd8"
        ],
        "package_ndc": [
          "63539-189-11",
          "63539-188-11",
          "63539-187-11"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "N0000175605",
          "N0000175082",
          "N0000190114"
        ],
        "pharm_class_epc": [
          "Kinase Inhibitor [EPC]"
        ],
        "pharm_class_moa": [
          "Kinase Inhibitors [MoA]",
          "Cytochrome P450 3A Inhibitors [MoA]"
        ],
        "unii": [
          "G9ZF61LE7G"
        ]
      },
      "recent_major_changes_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"80%\" align=\"left\" valign=\"bottom\"/><col width=\"20%\" align=\"right\" valign=\"bottom\"/><tbody><tr><td>Indications and Usage (<linkHtml href=\"#S1\">1</linkHtml>)</td><td>4/2019</td></tr><tr><td>Dosage and Administration (<linkHtml href=\"#S2.2\">2.2</linkHtml>)</td><td>9/2019</td></tr><tr><td>Warnings and Precautions (<linkHtml href=\"#S5.2\">5.2)</linkHtml></td><td>9/2019</td></tr></tbody></table>"
      ],
      "version": "5",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION IBRANCE capsules are taken orally with food in combination with an aromatase inhibitor or fulvestrant. ( 2 ) Recommended starting dose: 125 mg once daily taken with food for 21 days followed by 7 days off treatment. ( 2.1 ) Dosing interruption and/or dose reductions are recommended based on individual safety and tolerability. ( 2.2 ) 2.1 Recommended Dose and Schedule The recommended dose of IBRANCE is a 125 mg capsule taken orally once daily for 21 consecutive days followed by 7 days off treatment to comprise a complete cycle of 28 days. IBRANCE should be taken with food [see Clinical Pharmacology (12.3) ] . Administer the recommended dose of an aromatase inhibitor when given with IBRANCE. Please refer to the Full Prescribing Information for the aromatase inhibitor being used. When given with IBRANCE, the recommended dose of fulvestrant is 500 mg administered on Days 1, 15, 29, and once monthly thereafter. Please refer to the Full Prescribing Information of fulvestrant. Patients should be encouraged to take their dose of IBRANCE at approximately the same time each day. If the patient vomits or misses a dose, an additional dose should not be taken. The next prescribed dose should be taken at the usual time. IBRANCE capsules should be swallowed whole (do not chew, crush, or open them prior to swallowing). Capsules should not be ingested if they are broken, cracked, or otherwise not intact. Pre/perimenopausal women treated with the combination IBRANCE plus fulvestrant therapy should also be treated with luteinizing hormone-releasing hormone (LHRH) agonists according to current clinical practice standards. For men treated with combination IBRANCE plus aromatase inhibitor therapy, consider treatment with an LHRH agonist according to current clinical practice standards. 2.2 Dose Modification The recommended dose modifications for adverse reactions are listed in Tables 1, 2, and 3. Table 1. Recommended Dose Modification for Adverse Reactions Dose Level Dose Recommended starting dose 125 mg/day First dose reduction 100 mg/day Second dose reduction 75 mg/day If further dose reduction below 75 mg/day is required, discontinue. Table 2. Dose Modification and Management – Hematologic Toxicities Table applies to all hematologic adverse reactions except lymphopenia (unless associated with clinical events, e.g., opportunistic infections). Grading according to CTCAE 4.0. CTCAE=Common Terminology Criteria for Adverse Events; LLN=lower limit of normal. Monitor complete blood counts prior to the start of IBRANCE therapy and at the beginning of each cycle, as well as on Day 15 of the first 2 cycles, and as clinically indicated. For patients who experience a maximum of Grade 1 or 2 neutropenia in the first 6 cycles, monitor complete blood counts for subsequent cycles every 3 months, prior to the beginning of a cycle and as clinically indicated. CTCAE Grade Dose Modifications Grade 1 or 2 No dose adjustment is required. Grade 3 Day 1 of cycle : Withhold IBRANCE, repeat complete blood count monitoring within 1 week. When recovered to Grade ≤2, start the next cycle at the same dose . Day 15 of first 2 cycles : If Grade 3 on Day 15, continue IBRANCE at current dose to complete cycle and repeat complete blood count on Day 22. If Grade 4 on Day 22, see Grade 4 dose modification guidelines below. Consider dose reduction in cases of prolonged (>1 week) recovery from Grade 3 neutropenia or recurrent Grade 3 neutropenia on Day 1 of subsequent cycles. Grade 3 neutropenia Absolute neutrophil count (ANC): Grade 1: ANC < LLN – 1500/mm 3 ; Grade 2: ANC 1000 – <1500/mm 3 ; Grade 3: ANC 500 – <1000/mm 3 ; Grade 4: ANC <500/mm 3 . with fever ≥38.5 °C and/or infection At any time : Withhold IBRANCE until recovery to Grade ≤2. Resume at the next lower dose . Grade 4 At any time : Withhold IBRANCE until recovery to Grade ≤2. Resume at the next lower dose . Table 3. Dose Modification and Management – Non-Hematologic Toxicities CTCAE Grade Dose Modifications Grading according to CTCAE 4.0. CTCAE=Common Terminology Criteria for Adverse Events. Grade 1 or 2 No dose adjustment is required. Grade ≥3 non-hematologic toxicity (if persisting despite optimal medical treatment) Withhold until symptoms resolve to: Grade ≤1; Grade ≤2 (if not considered a safety risk for the patient) Resume at the next lower dose . Permanently discontinue IBRANCE in patients with severe interstitial lung disease (ILD)/pneumonitis. Refer to the Full Prescribing Information for coadministered endocrine therapy dose adjustment guidelines in the event of toxicity and other relevant safety information or contraindications. Dose Modifications for Use With Strong CYP3A Inhibitors Avoid concomitant use of strong CYP3A inhibitors and consider an alternative concomitant medication with no or minimal CYP3A inhibition. If patients must be coadministered a strong CYP3A inhibitor, reduce the IBRANCE dose to 75 mg once daily. If the strong inhibitor is discontinued, increase the IBRANCE dose (after 3 to 5 half-lives of the inhibitor) to the dose used prior to the initiation of the strong CYP3A inhibitor [see Drug Interactions (7.1) and Clinical Pharmacology (12.3) ]. Dose Modifications for Hepatic Impairment No dose adjustment is required for patients with mild or moderate hepatic impairment (Child-Pugh classes A and B). For patients with severe hepatic impairment (Child-Pugh class C), the recommended dose of IBRANCE is 75 mg once daily for 21 consecutive days followed by 7 days off treatment to comprise a complete cycle of 28 days [see Use in Specific Populations (8.6) and Clinical Pharmacology (12.3) ]."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are described elsewhere in the labeling: Neutropenia [see Warnings and Precautions (5.1) ] ILD/Pneumonitis [see Warnings and Precautions (5.2) ] Most common adverse reactions (incidence ≥10%) were neutropenia, infections, leukopenia, fatigue, nausea, stomatitis, anemia, alopecia, diarrhea, thrombocytopenia, rash, vomiting, decreased appetite, asthenia, and pyrexia. ( 6 ) To report SUSPECTED ADVERSE REACTIONS, contact Pfizer Inc at 1-800-438-1985 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Studies Experience Because clinical trials are conducted under varying conditions, the adverse reaction rates observed cannot be directly compared to rates in other trials and may not reflect the rates observed in clinical practice. Study 1: IBRANCE plus Letrozole Patients with estrogen receptor (ER)-positive, HER2-negative advanced or metastatic breast cancer for initial endocrine based therapy The safety of IBRANCE (125 mg/day) plus letrozole (2.5 mg/day) versus placebo plus letrozole was evaluated in Study 1 (PALOMA-2). The data described below reflect exposure to IBRANCE in 444 out of 666 patients with ER-positive, HER2-negative advanced breast cancer who received at least 1 dose of IBRANCE plus letrozole in Study 1. The median duration of treatment for IBRANCE plus letrozole was 19.8 months while the median duration of treatment for placebo plus letrozole arm was 13.8 months. Dose reductions due to an adverse reaction of any grade occurred in 36% of patients receiving IBRANCE plus letrozole. No dose reduction was allowed for letrozole in Study 1. Permanent discontinuation associated with an adverse reaction occurred in 43 of 444 (9.7%) patients receiving IBRANCE plus letrozole and in 13 of 222 (5.9%) patients receiving placebo plus letrozole. Adverse reactions leading to permanent discontinuation for patients receiving IBRANCE plus letrozole included neutropenia (1.1%) and alanine aminotransferase increase (0.7%). The most common adverse reactions (≥10%) of any grade reported in patients in the IBRANCE plus letrozole arm by descending frequency were neutropenia, infections, leukopenia, fatigue, nausea, alopecia, stomatitis, diarrhea, anemia, rash, asthenia, thrombocytopenia, vomiting, decreased appetite, dry skin, pyrexia, and dysgeusia. The most frequently reported Grade ≥3 adverse reactions (≥5%) in patients receiving IBRANCE plus letrozole by descending frequency were neutropenia, leukopenia, infections, and anemia. Adverse reactions (≥10%) reported in patients who received IBRANCE plus letrozole or placebo plus letrozole in Study 1 are listed in Table 4. Table 4. Adverse Reactions (≥10%) in Study 1 IBRANCE plus Letrozole (N=444) Placebo plus Letrozole (N=222) Adverse Reaction All Grades % Grade 3 % Grade 4 % All Grades % Grade 3 % Grade 4 % Grading according to CTCAE 4.0. CTCAE=Common Terminology Criteria for Adverse Events; N=number of patients; N/A=not applicable; Infections and infestations Infections Infections includes all reported preferred terms (PTs) that are part of the System Organ Class Infections and infestations. 60 Most common infections (≥1%) include: nasopharyngitis, upper respiratory tract infection, urinary tract infection, oral herpes, sinusitis, rhinitis, bronchitis, influenza, pneumonia, gastroenteritis, conjunctivitis, herpes zoster, pharyngitis, cellulitis, cystitis, lower respiratory tract infection, tooth infection, gingivitis, skin infection, gastroenteritis viral, respiratory tract infection, respiratory tract infection viral, and folliculitis. 6 1 42 3 0 Blood and lymphatic system disorders Neutropenia 80 56 10 6 1 1 Leukopenia 39 24 1 2 0 0 Anemia 24 5 <1 9 2 0 Thrombocytopenia 16 1 <1 1 0 0 Metabolism and nutrition disorders Decreased appetite 15 1 0 9 0 0 Nervous system disorders Dysgeusia 10 0 0 5 0 0 Gastrointestinal disorders Stomatitis Stomatitis includes: aphthous stomatitis, cheilitis, glossitis, glossodynia, mouth ulceration, mucosal inflammation, oral pain, oral discomfort, oropharyngeal pain, and stomatitis. 30 1 0 14 0 0 Nausea 35 <1 0 26 2 0 Diarrhea 26 1 0 19 0 0 Vomiting 16 1 0 17 1 0 Skin and subcutaneous tissue disorders Alopecia 33 Grade 1 events – 30%; Grade 2 events – 3%. N/A N/A 16 Grade 1 events – 15%; Grade 2 events – 1%. N/A N/A Rash Rash includes the following PTs: rash, rash maculo-papular, rash pruritic, rash erythematous, rash papular, dermatitis, dermatitis acneiform, and toxic skin eruption. 18 1 0 12 1 0 Dry skin 12 0 0 6 0 0 General disorders and administration site conditions Fatigue 37 2 0 28 1 0 Asthenia 17 2 0 12 0 0 Pyrexia 12 0 0 9 0 0 Additional adverse reactions occurring at an overall incidence of <10.0% of patients receiving IBRANCE plus letrozole in Study 1 included alanine aminotransferase increased (9.9%), aspartate aminotransferase increased (9.7%), epistaxis (9.2%), lacrimation increased (5.6%), dry eye (4.1%), vision blurred (3.6%), and febrile neutropenia (2.5%). Table 5. Laboratory Abnormalities in Study 1 IBRANCE plus Letrozole (N=444) Placebo plus Letrozole (N=222) Laboratory Abnormality All Grades % Grade 3 % Grade 4 % All Grades % Grade 3 % Grade 4 % N=number of patients; WBC=white blood cells. WBC decreased 97 35 1 25 1 0 Neutrophils decreased 95 56 12 20 1 1 Anemia 78 6 0 42 2 0 Platelets decreased 63 1 1 14 0 0 Aspartate aminotransferase increased 52 3 0 34 1 0 Alanine aminotransferase increased 43 2 <1 30 0 0 Study 2: IBRANCE plus Fulvestrant Patients with HR-positive, HER2-negative advanced or metastatic breast cancer who have had disease progression on or after prior adjuvant or metastatic endocrine therapy The safety of IBRANCE (125 mg/day) plus fulvestrant (500 mg) versus placebo plus fulvestrant was evaluated in Study 2 (PALOMA-3). The data described below reflect exposure to IBRANCE in 345 out of 517 patients with HR-positive, HER2-negative advanced or metastatic breast cancer who received at least 1 dose of IBRANCE plus fulvestrant in Study 2. The median duration of treatment for IBRANCE plus fulvestrant was 10.8 months while the median duration of treatment for placebo plus fulvestrant arm was 4.8 months. Dose reductions due to an adverse reaction of any grade occurred in 36% of patients receiving IBRANCE plus fulvestrant. No dose reduction was allowed for fulvestrant in Study 2. Permanent discontinuation associated with an adverse reaction occurred in 19 of 345 (6%) patients receiving IBRANCE plus fulvestrant, and in 6 of 172 (3%) patients receiving placebo plus fulvestrant. Adverse reactions leading to discontinuation for those patients receiving IBRANCE plus fulvestrant included fatigue (0.6%), infections (0.6%), and thrombocytopenia (0.6%). The most common adverse reactions (≥10%) of any grade reported in patients in the IBRANCE plus fulvestrant arm by descending frequency were neutropenia, leukopenia, infections, fatigue, nausea, anemia, stomatitis, diarrhea, thrombocytopenia, vomiting, alopecia, rash, decreased appetite, and pyrexia. The most frequently reported Grade ≥3 adverse reactions (≥5%) in patients receiving IBRANCE plus fulvestrant in descending frequency were neutropenia and leukopenia. Adverse reactions (≥10%) reported in patients who received IBRANCE plus fulvestrant or placebo plus fulvestrant in Study 2 are listed in Table 6. Table 6. Adverse Reactions (≥10%) in Study 2 Adverse Reaction IBRANCE plus Fulvestrant (N=345) Placebo plus Fulvestrant (N=172) All Grades Grade 3 Grade 4 All Grades Grade 3 Grade 4 % % % % % % Grading according to CTCAE 4.0. CTCAE=Common Terminology Criteria for Adverse Events; N=number of patients; N/A=not applicable. Infections and infestations Infections Infections includes all reported preferred terms (PTs) that are part of the System Organ Class Infections and infestations. 47 Most common infections (≥1%) include: nasopharyngitis, upper respiratory infection, urinary tract infection, bronchitis, rhinitis, influenza, conjunctivitis, sinusitis, pneumonia, cystitis, oral herpes, respiratory tract infection, gastroenteritis, tooth infection, pharyngitis, eye infection, herpes simplex, and paronychia. 3 1 31 3 0 Blood and lymphatic system disorders Neutropenia 83 55 11 4 1 0 Leukopenia 53 30 1 5 1 1 Anemia 30 4 0 13 2 0 Thrombocytopenia 23 2 1 0 0 0 Metabolism and nutrition disorders Decreased appetite 16 1 0 8 1 0 Gastrointestinal disorders Nausea 34 0 0 28 1 0 Stomatitis Stomatitis includes: aphthous stomatitis, cheilitis, glossitis, glossodynia, mouth ulceration, mucosal inflammation, oral pain, oropharyngeal discomfort, oropharyngeal pain, stomatitis. 28 1 0 13 0 0 Diarrhea 24 0 0 19 1 0 Vomiting 19 1 0 15 1 0 Skin and subcutaneous tissue disorders Alopecia 18 Grade 1 events – 17%; Grade 2 events – 1%. N/A N/A 6 Grade 1 events – 6%. N/A N/A Rash Rash includes: rash, rash maculo-papular, rash pruritic, rash erythematous, rash papular, dermatitis, dermatitis acneiform, toxic skin eruption. 17 1 0 6 0 0 General disorders and administration site conditions Fatigue 41 2 0 29 1 0 Pyrexia 13 <1 0 5 0 0 Additional adverse reactions occurring at an overall incidence of <10.0% of patients receiving IBRANCE plus fulvestrant in Study 2 included asthenia (7.5%), aspartate aminotransferase increased (7.5%), dysgeusia (6.7%), epistaxis (6.7%), lacrimation increased (6.4%), dry skin (6.1%), alanine aminotransferase increased (5.8%), vision blurred (5.8%), dry eye (3.8%), and febrile neutropenia (0.9%). Table 7. Laboratory Abnormalities in Study 2 Laboratory Abnormality IBRANCE plus Fulvestrant (N=345) Placebo plus Fulvestrant (N=172) All Grades % Grade 3 % Grade 4 % All Grades % Grade 3 % Grade 4 % N=number of patients; WBC=white blood cells. WBC decreased 99 45 1 26 0 1 Neutrophils decreased 96 56 11 14 0 1 Anemia 78 3 0 40 2 0 Platelets decreased 62 2 1 10 0 0 Aspartate aminotransferase increased 43 4 0 48 4 0 Alanine aminotransferase increased 36 2 0 34 0 0 6.2 Postmarketing Experience The following adverse reactions have been identified during post-approval use of IBRANCE. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Respiratory disorders : Interstitial lung disease (ILD)/non-infectious pneumonitis. Male patients with HR-positive, HER2-negative advanced or metastatic breast cancer Based on limited data from postmarketing reports and electronic health records, the safety profile for men treated with IBRANCE is consistent with the safety profile in women treated with IBRANCE."
      ],
      "spl_unclassified_section": [
        "This product's label may have been updated. For full prescribing information, please visit www.IBRANCE.com. LAB-0723-8.0 Logo"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation: Advise not to breastfeed. ( 8.2 ) 8.1 Pregnancy Risk Summary Based on findings from animal studies and its mechanism of action, IBRANCE can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology (12.1) ] . There are no available data in pregnant women to inform the drug-associated risk. In animal reproduction studies, administration of palbociclib to pregnant rats and rabbits during organogenesis resulted in embryo-fetal toxicity at maternal exposures that were ≥4 times the human clinical exposure based on AUC [see Data ] . Advise pregnant women of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2%–4% and 15%–20%, respectively. Data Animal Data In a fertility and early embryonic development study in female rats, palbociclib was administered orally for 15 days before mating through to Day 7 of pregnancy, which did not cause embryo toxicity at doses up to 300 mg/kg/day with maternal systemic exposures approximately 4 times the human exposure (AUC) at the recommended dose. In embryo-fetal development studies in rats and rabbits, pregnant animals received oral doses of palbociclib up to 300 mg/kg/day and 20 mg/kg/day, respectively, during the period of organogenesis. The maternally toxic dose of 300 mg/kg/day was fetotoxic in rats, resulting in reduced fetal body weights. At doses ≥100 mg/kg/day in rats, there was an increased incidence of a skeletal variation (increased incidence of a rib present at the seventh cervical vertebra). At the maternally toxic dose of 20 mg/kg/day in rabbits, there was an increased incidence of skeletal variations, including small phalanges in the forelimb. At 300 mg/kg/day in rats and 20 mg/kg/day in rabbits, the maternal systemic exposures were approximately 4 and 9 times the human exposure (AUC) at the recommended dose, respectively. CDK4/6 double knockout mice have been reported to die in late stages of fetal development (gestation Day 14.5 until birth) due to severe anemia. However, knockout mouse data may not be predictive of effects in humans due to differences in degree of target inhibition. 8.2 Lactation Risk Summary There is no information regarding the presence of palbociclib in human milk, its effects on milk production, or the breastfed infant. Because of the potential for serious adverse reactions in breastfed infants from IBRANCE, advise a lactating woman not to breastfeed during treatment with IBRANCE and for 3 weeks after the last dose. 8.3 Females and Males of Reproductive Potential Pregnancy Testing Based on animal studies, IBRANCE can cause fetal harm when administered to a pregnant woman [see Use in Specific Populations (8.1) ]. Females of reproductive potential should have a pregnancy test prior to starting treatment with IBRANCE. Contraception Females IBRANCE can cause fetal harm when administered to a pregnant woman [see Use in Specific Populations (8.1) ] . Advise females of reproductive potential to use effective contraception during treatment with IBRANCE and for at least 3 weeks after the last dose. Males Because of the potential for genotoxicity, advise male patients with female partners of reproductive potential to use effective contraception during treatment with IBRANCE and for 3 months after the last dose [see Nonclinical Toxicology (13.1) ] . Infertility Males Based on animal studies, IBRANCE may impair fertility in males of reproductive potential [see Nonclinical Toxicology (13.1) ] . 8.4 Pediatric Use The safety and efficacy of IBRANCE in pediatric patients have not been studied. Altered glucose metabolism (glycosuria, hyperglycemia, decreased insulin) associated with changes in the pancreas (islet cell vacuolation), eye (cataracts, lens degeneration), kidney (tubule vacuolation, chronic progressive nephropathy) and adipose tissue (atrophy) were identified in a 27 week repeat-dose toxicology study in rats that were immature at the beginning of the studies and were most prevalent in males at oral palbociclib doses ≥30 mg/kg/day (approximately 11 times the adult human exposure [AUC] at the recommended dose). Some of these findings (glycosuria/hyperglycemia, pancreatic islet cell vacuolation, and kidney tubule vacuolation) were present with lower incidence and severity in a 15 week repeat-dose toxicology study in immature rats. Altered glucose metabolism or associated changes in the pancreas, eye, kidney and adipose tissue were not identified in a 27-week repeat-dose toxicology study in rats that were mature at the beginning of the study and in dogs in repeat-dose toxicology studies up to 39 weeks duration. Toxicities in teeth independent of altered glucose metabolism were observed in rats. Administration of 100 mg/kg palbociclib for 27 weeks (approximately 15 times the adult human exposure [AUC] at the recommended dose) resulted in abnormalities in growing incisor teeth (discolored, ameloblast degeneration/necrosis, mononuclear cell infiltrate). Other toxicities of potential concern to pediatric patients have not been evaluated in juvenile animals. 8.5 Geriatric Use Of 444 patients who received IBRANCE in Study 1, 181 patients (41%) were ≥65 years of age and 48 patients (11%) were ≥75 years of age. Of 347 patients who received IBRANCE in Study 2, 86 patients (25%) were ≥65 years of age and 27 patients (8%) were ≥75 years of age. No overall differences in safety or effectiveness of IBRANCE were observed between these patients and younger patients. 8.6 Hepatic Impairment No dose adjustment is required in patients with mild or moderate hepatic impairment (Child-Pugh classes A and B). For patients with severe hepatic impairment (Child-Pugh class C), the recommended dose of IBRANCE is 75 mg once daily for 21 consecutive days followed by 7 days off treatment to comprise a complete cycle of 28 days [see Dosage and Administration (2.2) ] . Based on a pharmacokinetic trial in subjects with varying degrees of hepatic function, the palbociclib unbound exposure (unbound AUC INF ) decreased by 17% in subjects with mild hepatic impairment (Child-Pugh class A), and increased by 34% and 77% in subjects with moderate (Child-Pugh class B) and severe (Child-Pugh class C) hepatic impairment, respectively, relative to subjects with normal hepatic function. Peak palbociclib unbound exposure (unbound C max ) increased by 7%, 38% and 72% for mild, moderate and severe hepatic impairment, respectively, relative to subjects with normal hepatic function [see Clinical Pharmacology (12.3) ] . Review the Full Prescribing Information for the aromatase inhibitor or fulvestrant for dose modifications related to hepatic impairment. 8.7 Renal Impairment No dose adjustment is required in patients with mild, moderate, or severe renal impairment (CrCl >15 mL/min). Based on a pharmacokinetic trial in subjects with varying degrees of renal function, the total palbociclib exposure (AUC INF ) increased by 39%, 42%, and 31% with mild (60 mL/min ≤ CrCl <90 mL/min), moderate (30 mL/min ≤ CrCl <60 mL/min), and severe (CrCl <30 mL/min) renal impairment, respectively, relative to subjects with normal renal function. Peak palbociclib exposure (C max ) increased by 17%, 12%, and 15% for mild, moderate, and severe renal impairment, respectively, relative to subjects with normal renal function. The pharmacokinetics of palbociclib have not been studied in patients requiring hemodialysis [see Clinical Pharmacology (12.3) ] ."
      ],
      "how_supplied_table": [
        "<table width=\"90%\"><caption>IBRANCE Capsules </caption><col width=\"15%\" align=\"left\" valign=\"top\"/><col width=\"15%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"45%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"center\" valign=\"middle\">Package Configuration</th><th styleCode=\"Rrule\" valign=\"middle\">Capsule Strength (mg)</th><th styleCode=\"Rrule\" valign=\"middle\">NDC</th><th styleCode=\"Rrule\" valign=\"middle\" align=\"center\">Capsule Description</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Bottles of 21 capsules</td><td styleCode=\"Rrule\">125</td><td styleCode=\"Rrule\">NDC 0069-0189-21</td><td styleCode=\"Rrule\">opaque, hard gelatin capsules, size 0, with caramel cap and body, printed with white ink &quot;Pfizer&quot; on the cap, &quot;PBC 125&quot; on the body</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Bottles of 21 capsules</td><td styleCode=\"Rrule\">100</td><td styleCode=\"Rrule\">NDC 0069-0188-21</td><td styleCode=\"Rrule\">opaque, hard gelatin capsules, size 1, with caramel cap and light orange body, printed with white ink &quot;Pfizer&quot; on the cap, &quot;PBC 100&quot; on the body</td></tr><tr><td styleCode=\"Lrule Rrule\">Bottles of 21 capsules</td><td styleCode=\"Rrule\">75</td><td styleCode=\"Rrule\">NDC 0069-0187-21</td><td styleCode=\"Rrule\">opaque, hard gelatin capsules, size 2, with light orange cap and body, printed with white ink &quot;Pfizer&quot; on the cap, &quot;PBC 75&quot; on the body</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING IBRANCE is supplied in the following strengths and package configurations: IBRANCE Capsules Package Configuration Capsule Strength (mg) NDC Capsule Description Bottles of 21 capsules 125 NDC 0069-0189-21 opaque, hard gelatin capsules, size 0, with caramel cap and body, printed with white ink \"Pfizer\" on the cap, \"PBC 125\" on the body Bottles of 21 capsules 100 NDC 0069-0188-21 opaque, hard gelatin capsules, size 1, with caramel cap and light orange body, printed with white ink \"Pfizer\" on the cap, \"PBC 100\" on the body Bottles of 21 capsules 75 NDC 0069-0187-21 opaque, hard gelatin capsules, size 2, with light orange cap and body, printed with white ink \"Pfizer\" on the cap, \"PBC 75\" on the body Store at 20 °C to 25 °C (68 °F to 77 °F); excursions permitted between 15 °C to 30 °C (59 °F to 86 °F) [see USP Controlled Room Temperature] ."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Patient Information). Myelosuppression/Infection Advise patients to immediately report any signs or symptoms of myelosuppression or infection, such as fever, chills, dizziness, shortness of breath, weakness, or any increased tendency to bleed and/or to bruise [see Warnings and Precautions (5.1) ] . Interstitial Lung Disease/Pneumonitis Advise patients to immediately report new or worsening respiratory symptoms [see Warnings and Precautions (5.2) ] . Drug Interactions Grapefruit may interact with IBRANCE. Patients should not consume grapefruit products while on treatment with IBRANCE. Inform patients to avoid strong CYP3A inhibitors and strong CYP3A inducers. Advise patients to inform their healthcare providers of all concomitant medications, including prescription medicines, over-the-counter drugs, vitamins, and herbal products [see Drug Interactions (7) ] . Dosing and Administration Advise patients to take IBRANCE with food. If the patient vomits or misses a dose, an additional dose should not be taken. The next prescribed dose should be taken at the usual time. IBRANCE capsules should be swallowed whole (do not chew, crush, or open them prior to swallowing). No capsule should be ingested if it is broken, cracked, or otherwise not intact. Pre/perimenopausal women treated with IBRANCE should also be treated with LHRH agonists [see Dosage and Administration (2.1) ] . Pregnancy, Lactation, and Infertility Embryo-Fetal Toxicity Advise females of reproductive potential of the potential risk to a fetus and to use effective contraception during treatment with IBRANCE therapy and for at least 3 weeks after the last dose. Advise females to inform their healthcare provider of a known or suspected pregnancy [see Warnings and Precautions (5.3) and Use in Specific Populations (8.1 and 8.3) ] . Advise male patients with female partners of reproductive potential to use effective contraception during treatment with IBRANCE and for at least 3 months after the last dose [see Use in Specific Populations (8.3) ]. Lactation: Advise women not to breastfeed during treatment with IBRANCE and for 3 weeks after the last dose [see Use in Specific Populations (8.2) ]. Infertility: Inform males of reproductive potential that IBRANCE may cause infertility and to consider sperm preservation before taking IBRANCE [see Use in Specific Populations (8.3) ] ."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES Study 1: IBRANCE plus Letrozole Patients with ER-positive, HER2-negative advanced or metastatic breast cancer for initial endocrine based therapy Study 1 (PALOMA-2) was an international, randomized, double-blind, parallel-group, multicenter study of IBRANCE plus letrozole versus placebo plus letrozole conducted in postmenopausal women with ER-positive, HER2-negative advanced breast cancer who had not received previous systemic treatment for their advanced disease. A total of 666 patients were randomized 2:1 to IBRANCE plus letrozole or placebo plus letrozole. Randomization was stratified by disease site (visceral versus non-visceral), disease-free interval (de novo metastatic versus ≤12 months from the end of adjuvant treatment to disease recurrence versus >12 months from the end of adjuvant treatment to disease recurrence), and nature of prior (neo)adjuvant anticancer therapies (prior hormonal therapies versus no prior hormonal therapy). IBRANCE was given orally at a dose of 125 mg daily for 21 consecutive days followed by 7 days off treatment. Patients received study treatment until objective disease progression, symptomatic deterioration, unacceptable toxicity, death, or withdrawal of consent, whichever occurred first. The major efficacy outcome of the study was investigator-assessed progression-free survival (PFS) evaluated according to Response Evaluation Criteria in Solid Tumors Version 1.1 (RECIST). Patients enrolled in this study had a median age of 62 years (range 28 to 89). The majority of patients were White (78%), and most patients had an Eastern Cooperative Oncology Group (ECOG) performance status (PS) of 0 or 1 (98%). Forty-eight percent of patients had received chemotherapy and 56% had received antihormonal therapy in the neoadjuvant or adjuvant setting prior to their diagnosis of advanced breast cancer. Thirty-seven percent of patients had no prior systemic therapy in the neoadjuvant or adjuvant setting. The majority of patients (97%) had metastatic disease. Twenty-three percent of patients had bone only disease, and 49% of patients had visceral disease. Major efficacy results from Study 1 are summarized in Table 8 and Figure 1. Consistent results were observed across patient subgroups of disease-free interval (DFI), disease site, and prior therapy. The treatment effect of the combination on PFS was also supported by an independent review of radiographs. The overall survival (OS) data were not mature at the time of the final PFS analysis (20% of patients had died). Patients will continue to be followed for the final analysis. Table 8. Efficacy Results – Study 1 (Investigator Assessment, Intent-to-Treat Population) IBRANCE plus Letrozole Placebo plus Letrozole CI=confidence interval; ITT=Intent-to-Treat; N=number of patients; NE=not estimable. Progression-free survival for ITT N=444 N=222 Number of PFS events (%) 194 (43.7) 137 (61.7) Median progression-free survival (months, 95% CI) 24.8 (22.1, NE) 14.5 (12.9, 17.1) Hazard ratio (95% CI) and p-value 0.576 (0.463, 0.718), p<0.0001 Objective Response for patients with measurable disease N=338 N=171 Objective response rate Response based on confirmed responses. (%, 95% CI) 55.3 (49.9, 60.7) 44.4 (36.9, 52.2) Figure 1. Kaplan-Meier Plot of Progression-Free Survival – Study 1 (Investigator Assessment, Intent-to-Treat Population) LET=letrozole; PAL=palbociclib; PCB=placebo. Figure 1 Study 2: IBRANCE plus Fulvestrant Patients with HR-positive, HER2-negative advanced or metastatic breast cancer who have had disease progression on or after prior adjuvant or metastatic endocrine therapy Study 2 (PALOMA-3) was an international, randomized, double-blind, parallel group, multicenter study of IBRANCE plus fulvestrant versus placebo plus fulvestrant conducted in women with HR-positive, HER2-negative advanced breast cancer, regardless of their menopausal status, whose disease progressed on or after prior endocrine therapy. A total of 521 pre/postmenopausal women were randomized 2:1 to IBRANCE plus fulvestrant or placebo plus fulvestrant and stratified by documented sensitivity to prior hormonal therapy, menopausal status at study entry (pre/peri versus postmenopausal), and presence of visceral metastases. IBRANCE was given orally at a dose of 125 mg daily for 21 consecutive days followed by 7 days off treatment. Pre/perimenopausal women were enrolled in the study and received the LHRH agonist goserelin for at least 4 weeks prior to and for the duration of Study 2. Patients continued to receive assigned treatment until objective disease progression, symptomatic deterioration, unacceptable toxicity, death, or withdrawal of consent, whichever occurred first. The major efficacy outcome of the study was investigator-assessed PFS evaluated according to RECIST 1.1. Patients enrolled in this study had a median age of 57 years (range 29 to 88). The majority of patients on study were White (74%), all patients had an ECOG PS of 0 or 1, and 80% were postmenopausal. All patients had received prior systemic therapy, and 75% of patients had received a previous chemotherapy regimen. Twenty-five percent of patients had received no prior therapy in the metastatic disease setting, 60% had visceral metastases, and 23% had bone only disease. The results from the investigator-assessed PFS and final OS from Study 2 are summarized in Table 9. The relevant Kaplan-Meier plots are shown in Figures 2 and 3, respectively. Consistent PFS results were observed across patient subgroups of disease site, sensitivity to prior hormonal therapy, and menopausal status. After a median follow-up time of 45 months, the final OS results were not statistically significant. Table 9. Efficacy Results – Study 2 IBRANCE plus Fulvestrant Placebo plus Fulvestrant CI=confidence interval; ITT=Intent-to-Treat; N=number of patients; OS=overall survival; PFS=progression-free survival. Progression-free survival for ITT (investigator assessment) N=347 N=174 Number of PFS events (%) 145 (41.8) 114 (65.5) Median PFS (months, 95% CI) 9.5 (9.2, 11.0) 4.6 (3.5, 5.6) Hazard ratio (95% CI) and p-value 0.461 (0.360, 0.591), p<0.0001 Objective Response for patients with measurable disease (investigator assessment) N=267 N=138 Objective response rate Responses are based on confirmed responses. (%, 95% CI) 24.6 (19.6, 30.2) 10.9 (6.2, 17.3) Overall survival for ITT N=347 N=174 Number of OS events (%) 201 (57.9) 109 (62.6) Median OS (months, 95% CI) 34.9 (28.8, 40.0) 28.0 (23.6, 34.6) Hazard ratio (95% CI) and p-value 0.814 (0.644, 1.029), p=0.0857 Not statistically significant at the pre-specified 2-sided alpha level of 0.047. 2-sided p-value from the log-rank test stratified by the presence of visceral metastases and sensitivity to prior endocrine therapy per randomization. Figure 2. Kaplan-Meier Plot of Progression-Free Survival – Study 2 (Investigator Assessment, Intent-to-Treat Population) FUL=fulvestrant; PAL=palbociclib; PCB=placebo. Figure 3. Kaplan-Meier Plot of Overall Survival (Intent-to-Treat Population) - Study 2 FUL=fulvestrant; PAL=palbociclib; PCB=placebo. Figure 2 Figure 3"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 125 mg Capsule Bottle Label PROFESSIONAL SAMPLE - NOT FOR SALE NDC 63539-189-11 Pfizer Ibrance ™ (palbociclib) capsules 125 mg For Oncology Use Only 21 Capsules Rx only PRINCIPAL DISPLAY PANEL - 125 mg Capsule Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 100 mg Capsule Bottle Label PROFESSIONAL SAMPLE - NOT FOR SALE NDC 63539-188-11 Pfizer Ibrance ® (palbociclib) capsules 100 mg 21 Capsules Rx only PRINCIPAL DISPLAY PANEL - 100 mg Capsule Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 75 mg Capsule Bottle Label PROFESSIONAL SAMPLE - NOT FOR SALE NDC 63539-187-11 Pfizer Ibrance ® (palbociclib) capsules 75 mg 21 Capsules Rx only PRINCIPAL DISPLAY PANEL - 75 mg Capsule Bottle Label"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Palbociclib is an inhibitor of cyclin-dependent kinases (CDK) 4 and 6. Cyclin D1 and CDK4/6 are downstream of signaling pathways which lead to cellular proliferation. In vitro, palbociclib reduced cellular proliferation of estrogen receptor (ER)-positive breast cancer cell lines by blocking progression of the cell from G1 into S phase of the cell cycle. Treatment of breast cancer cell lines with the combination of palbociclib and antiestrogens leads to decreased retinoblastoma (Rb) protein phosphorylation resulting in reduced E2F expression and signaling, and increased growth arrest compared to treatment with each drug alone. In vitro treatment of ER-positive breast cancer cell lines with the combination of palbociclib and antiestrogens led to increased cell senescence compared to each drug alone, which was sustained for up to 6 days following palbociclib removal and was greater if antiestrogen treatment was continued. In vivo studies using a patient-derived ER-positive breast cancer xenograft model demonstrated that the combination of palbociclib and letrozole increased the inhibition of Rb phosphorylation, downstream signaling, and tumor growth compared to each drug alone. Human bone marrow mononuclear cells treated with palbociclib in the presence or absence of an anti-estrogen in vitro did not become senescent and resumed proliferation following palbociclib withdrawal. 12.2 Pharmacodynamics Cardiac Electrophysiology The effect of palbociclib on the QT interval corrected for heart rate (QTc) was evaluated using time-matched electrocardiograms (ECGs) evaluating the change from baseline and corresponding pharmacokinetic data in 77 patients with breast cancer. Palbociclib had no large effect on QTc (i.e., >20 ms) at 125 mg once daily for 21 consecutive days followed by 7 days off treatment to comprise a complete cycle of 28 days. 12.3 Pharmacokinetics The pharmacokinetics (PK) of palbociclib were characterized in patients with solid tumors including advanced breast cancer and in healthy subjects. Absorption The mean maximum observed concentration (C max ) of palbociclib is generally observed between 6 to 12 hours (time to reach maximum concentration, T max ) following oral administration. The mean absolute bioavailability of IBRANCE after an oral 125 mg dose is 46%. In the dosing range of 25 mg to 225 mg, the AUC and C max increased proportionally with dose in general. Steady state was achieved within 8 days following repeated once daily dosing. With repeated once daily administration, palbociclib accumulated with a median accumulation ratio of 2.4 (range 1.5 to 4.2). Food effect : Palbociclib absorption and exposure were very low in approximately 13% of the population under the fasted condition. Food intake increased the palbociclib exposure in this small subset of the population, but did not alter palbociclib exposure in the rest of the population to a clinically relevant extent. Therefore, food intake reduced the intersubject variability of palbociclib exposure, which supports administration of IBRANCE with food. Compared to IBRANCE given under overnight fasted conditions, the population average area under the concentration-time curve from zero to infinity (AUC INF ) and C max of palbociclib increased by 21% and 38%, respectively, when given with high-fat, high-calorie food (approximately 800 to 1000 calories with 150, 250, and 500 to 600 calories from protein, carbohydrate, and fat, respectively), by 12% and 27%, respectively, when given with low-fat, low-calorie food (approximately 400 to 500 calories with 120, 250, and 28 to 35 calories from protein, carbohydrate, and fat, respectively), and by 13% and 24%, respectively, when moderate-fat, standard calorie food (approximately 500 to 700 calories with 75 to 105, 250 to 350 and 175 to 245 calories from protein, carbohydrate, and fat, respectively) was given 1 hour before and 2 hours after IBRANCE dosing. Distribution Binding of palbociclib to human plasma proteins in vitro was approximately 85%, with no concentration dependence over the concentration range of 500 ng/mL to 5000 ng/mL. The mean fraction unbound (f u ) of palbociclib in human plasma in vivo increased incrementally with worsening hepatic function. There was no obvious trend in the mean palbociclib f u in human plasma in vivo with worsening renal function. The geometric mean apparent volume of distribution (V z /F) was 2583 L with a coefficient of variation (CV) of 26%. Metabolism In vitro and in vivo studies indicated that palbociclib undergoes hepatic metabolism in humans. Following oral administration of a single 125 mg dose of [ 14 C]palbociclib to humans, the primary metabolic pathways for palbociclib involved oxidation and sulfonation, with acylation and glucuronidation contributing as minor pathways. Palbociclib was the major circulating drug-derived entity in plasma (23%). The major circulating metabolite was a glucuronide conjugate of palbociclib, although it only represented 1.5% of the administered dose in the excreta. Palbociclib was extensively metabolized with unchanged drug accounting for 2.3% and 6.9% of radioactivity in feces and urine, respectively. In feces, the sulfamic acid conjugate of palbociclib was the major drug-related component, accounting for 26% of the administered dose. In vitro studies with human hepatocytes, liver cytosolic and S9 fractions, and recombinant SULT enzymes indicated that CYP3A and SULT2A1 are mainly involved in the metabolism of palbociclib. Elimination The geometric mean apparent oral clearance (CL/F) of palbociclib was 63.1 L/hr (29% CV), and the mean (± standard deviation) plasma elimination half-life was 29 (±5) hours in patients with advanced breast cancer. In 6 healthy male subjects given a single oral dose of [ 14 C]palbociclib, a median of 91.6% of the total administered radioactive dose was recovered in 15 days; feces (74.1% of dose) was the major route of excretion, with 17.5% of the dose recovered in urine. The majority of the material was excreted as metabolites. Age, Gender, and Body Weight Based on a population pharmacokinetic analysis in 183 patients with cancer (50 male and 133 female patients, age range from 22 to 89 years, and body weight range from 37.9 to 123 kg), gender had no effect on the exposure of palbociclib, and age and body weight had no clinically important effect on the exposure of palbociclib. Pediatric Population Pharmacokinetics of IBRANCE have not been evaluated in patients <18 years of age. Hepatic Impairment Data from a pharmacokinetic trial in subjects with varying degrees of hepatic impairment indicate that palbociclib unbound AUC INF decreased 17% in subjects with mild hepatic impairment (Child-Pugh class A), and increased by 34% and 77% in subjects with moderate (Child-Pugh class B) and severe (Child-Pugh class C) hepatic impairment, respectively, relative to subjects with normal hepatic function. Palbociclib unbound C max increased by 7%, 38% and 72% for mild, moderate and severe hepatic impairment, respectively, relative to subjects with normal hepatic function. In addition, based on a population pharmacokinetic analysis that included 183 patients, where 40 patients had mild hepatic impairment based on National Cancer Institute (NCI) classification (total bilirubin ≤ ULN and AST > ULN, or total bilirubin >1.0 to 1.5 × ULN and any AST), mild hepatic impairment had no effect on the exposure of palbociclib, further supporting the findings from the dedicated hepatic impairment study. Renal Impairment Data from a pharmacokinetic trial in subjects with varying degrees of renal impairment indicate that palbociclib AUC INF increased by 39%, 42%, and 31% with mild (60 mL/min ≤ CrCl < 90 mL/min), moderate (30 mL/min ≤ CrCl <60 mL/min), and severe (CrCl <30 mL/min) renal impairment, respectively, relative to subjects with normal renal function. Peak palbociclib exposure (C max ) increased by 17%, 12%, and 15% for mild, moderate, and severe renal impairment, respectively, relative to subjects with normal renal function. In addition, based on a population pharmacokinetic analysis that included 183 patients where 73 patients had mild renal impairment and 29 patients had moderate renal impairment, mild and moderate renal impairment had no effect on the exposure of palbociclib. The pharmacokinetics of palbociclib have not been studied in patients requiring hemodialysis. Drug Interactions In vitro data indicate that CYP3A and SULT enzyme SULT2A1 are mainly involved in the metabolism of palbociclib. Palbociclib is a weak time-dependent inhibitor of CYP3A following daily 125 mg dosing to steady state in humans. In vitro, palbociclib is not an inhibitor of CYP1A2, 2A6, 2B6, 2C8, 2C9, 2C19, and 2D6, and is not an inducer of CYP1A2, 2B6, 2C8, and 3A4 at clinically relevant concentrations. CYP3A Inhibitors: Data from a drug interaction trial in healthy subjects (N=12) indicate that coadministration of multiple 200 mg daily doses of itraconazole with a single 125 mg IBRANCE dose increased palbociclib AUC INF and the C max by approximately 87% and 34%, respectively, relative to a single 125 mg IBRANCE dose given alone [see Drug Interactions (7.1) ] . CYP3A Inducers: Data from a drug interaction trial in healthy subjects (N=15) indicate that coadministration of multiple 600 mg daily doses of rifampin, a strong CYP3A inducer, with a single 125 mg IBRANCE dose decreased palbociclib AUC INF and C max by 85% and 70%, respectively, relative to a single 125 mg IBRANCE dose given alone. Data from a drug interaction trial in healthy subjects (N=14) indicate that coadministration of multiple 400 mg daily doses of modafinil, a moderate CYP3A inducer, with a single 125 mg IBRANCE dose decreased palbociclib AUC INF and C max by 32% and 11%, respectively, relative to a single 125 mg IBRANCE dose given alone [see Drug Interactions (7.2) ] . CYP3A Substrates: Palbociclib is a weak time-dependent inhibitor of CYP3A following daily 125 mg dosing to steady state in humans. In a drug interaction trial in healthy subjects (N=26), coadministration of midazolam with multiple doses of IBRANCE increased the midazolam AUC INF and the C max values by 61% and 37%, respectively, as compared to administration of midazolam alone [see Drug Interactions (7.3) ] . Gastric pH Elevating Medications: In a drug interaction trial in healthy subjects, coadministration of a single 125 mg dose of IBRANCE with multiple doses of the proton pump inhibitor (PPI) rabeprazole under fed conditions decreased palbociclib C max by 41%, but had limited impact on AUC INF (13% decrease), when compared to a single dose of IBRANCE administered alone. Given the reduced effect on gastric pH of H2-receptor antagonists and local antacids compared to PPIs, the effect of these classes of acid-reducing agents on palbociclib exposure under fed conditions is expected to be minimal. Under fed conditions there is no clinically relevant effect of PPIs, H2-receptor antagonists, or local antacids on palbociclib exposure. In another healthy subject study, coadministration of a single dose of IBRANCE with multiple doses of the PPI rabeprazole under fasted conditions decreased palbociclib AUC INF and C max by 62% and 80%, respectively, when compared to a single dose of IBRANCE administered alone. Letrozole: Data from a clinical trial in patients with breast cancer showed that there was no drug interaction between palbociclib and letrozole when the 2 drugs were coadministered. Fulvestrant: Data from a clinical trial in patients with breast cancer showed that there was no clinically relevant drug interaction between palbociclib and fulvestrant when the 2 drugs were coadministered. Goserelin: Data from a clinical trial in patients with breast cancer showed that there was no clinically relevant drug interaction between palbociclib and goserelin when the 2 drugs were coadministered. Anastrozole or exemestane: No clinical data are available to evaluate drug interactions between anastrozole or exemestane and palbociclib. A clinically significant drug interaction between anastrozole or exemestane and palbociclib is not expected based on analyses of the effects of anastrozole, exemestane and palbociclib on or by metabolic pathways or transporter systems. Effect of Palbociclib on Transporters: In vitro evaluations indicated that palbociclib has a low potential to inhibit the activities of drug transporters organic anion transporter (OAT)1, OAT3, organic cation transporter (OCT)2, and organic anion transporting polypeptide (OATP)1B1, OATP1B3 at clinically relevant concentrations. In vitro, palbociclib has the potential to inhibit OCT1 at clinically relevant concentrations, as well as the potential to inhibit P-glycoprotein (P-gp) or breast cancer resistance protein (BCRP) in the gastrointestinal tract at the proposed dose. Effect of Transporters on Palbociclib: Based on in vitro data, P-gp and BCRP mediated transport are unlikely to affect the extent of oral absorption of palbociclib at therapeutic doses."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Palbociclib was assessed for carcinogenicity in a 6-month transgenic mouse study and in a 2-year rat study. Oral administration of palbociclib for 2 years resulted in an increased incidence of microglial cell tumors in the central nervous system of male rats at a dose of 30 mg/kg/day (approximately 8 times the human clinical exposure based on AUC). There were no neoplastic findings in female rats at doses up to 200 mg/kg/day (approximately 5 times the human clinical exposure based on AUC). Oral administration of palbociclib to male and female rasH2 transgenic mice for 6 months did not result in increased incidence of neoplasms at doses up to 60 mg/kg/day. Palbociclib was aneugenic in Chinese Hamster Ovary cells in vitro and in the bone marrow of male rats at doses ≥100 mg/kg/day for 3 weeks. Palbociclib was not mutagenic in an in vitro bacterial reverse mutation (Ames) assay and was not clastogenic in the in vitro human lymphocyte chromosome aberration assay. In a fertility study in female rats, palbociclib did not affect mating or fertility at any dose up to 300 mg/kg/day (approximately 4 times human clinical exposure based on AUC) and no adverse effects were observed in the female reproductive tissues in repeat-dose toxicity studies up to 300 mg/kg/day in the rat and 3 mg/kg/day in the dog (approximately 6 times and similar to human exposure [AUC], at the recommended dose, respectively). The adverse effects of palbociclib on male reproductive function and fertility were observed in the repeat-dose toxicology studies in rats and dogs and a male fertility study in rats. In repeat-dose toxicology studies, palbociclib-related findings in the testis, epididymis, prostate, and seminal vesicle at ≥30 mg/kg/day in rats and ≥0.2 mg/kg/day in dogs included decreased organ weight, atrophy or degeneration, hypospermia, intratubular cellular debris, and decreased secretion. Partial reversibility of male reproductive organ effects was observed in the rat and dog following a 4- and 12-week non-dosing period, respectively. These doses in rats and dogs resulted in approximately ≥10 and 0.1 times, respectively, the exposure [AUC] in humans at the recommended dose. In the fertility and early embryonic development study in male rats, palbociclib caused no effects on mating but resulted in a slight decrease in fertility in association with lower sperm motility and density at 100 mg/kg/day with projected exposure levels [AUC] of 20 times the exposure in humans at the recommended dose."
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\"><col width=\"5%\" align=\"left\" valign=\"top\"/><col width=\"55%\" align=\"left\" valign=\"top\"/><col width=\"35%\" align=\"left\" valign=\"top\"/><col width=\"5%\" align=\"left\" valign=\"top\"/><tfoot><tr><td align=\"left\" colspan=\"2\" valign=\"top\">This Patient Information has been approved by the U.S. Food and Drug Administration.</td><td align=\"right\" valign=\"top\" colspan=\"2\">Revised: September 2019 </td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td align=\"center\" valign=\"top\" colspan=\"4\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">PATIENT INFORMATION IBRANCE<sup>&#xAE;</sup> (EYE-brans) (palbociclib)</content> Capsules</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\" ID=\"important\">What is the most important information I should know about IBRANCE?</content> <content styleCode=\"bold\">IBRANCE may cause serious side effects, including: Low white blood cell counts (neutropenia).</content> Low white blood cell counts are very common when taking IBRANCE and may cause serious infections that can lead to death. Your healthcare provider should check your white blood cell counts before and during treatment. If you develop low white blood cell counts during treatment with IBRANCE, your healthcare provider may stop your treatment, decrease your dose, or may tell you to wait to begin your treatment cycle. Tell your healthcare provider right away if you have signs and symptoms of low white blood cell counts or infections such as fever and chills. <content styleCode=\"bold\">Lung problems (pneumonitis).</content> IBRANCE may cause severe or life-threatening inflammation of the lungs during treatment that can lead to death. Tell your healthcare provider right away if you have any new or worsening symptoms, including:<list listType=\"unordered\" styleCode=\"disc\"><item>trouble breathing or shortness of breath</item><item>cough with or without mucus</item><item>chest pain</item></list><content styleCode=\"bold\">See &quot;<linkHtml href=\"#sides\">What are the possible side effects of IBRANCE?</linkHtml>&quot; for more information about side effects.</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">What is IBRANCE?</content> IBRANCE is a prescription medicine used in adults to treat hormone receptor (HR)-positive, human epidermal growth factor receptor 2 (HER2)-negative breast cancer that has spread to other parts of the body (metastatic) in combination with:<list listType=\"unordered\" styleCode=\"disc\"><item>an aromatase inhibitor as the first hormonal based therapy in postmenopausal women or in men, <content styleCode=\"bold\">or</content></item><item>fulvestrant with disease progression following hormonal therapy.</item></list>It is not known if IBRANCE is safe and effective in children.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">What should I tell my healthcare provider before taking IBRANCE?</content> Before you take IBRANCE, tell your healthcare provider if you:<list listType=\"unordered\" styleCode=\"disc\"><item>have fever, chills, or any other signs or symptoms of infection.</item><item>have liver or kidney problems.</item><item>have any other medical conditions.</item><item>are pregnant, or plan to become pregnant. IBRANCE can harm your unborn baby. <list listType=\"unordered\" styleCode=\"circle\"><item><content styleCode=\"bold\">Females</content> who are able to become pregnant should use effective birth control during treatment and for at least 3 weeks after the last dose of IBRANCE.</item><item><content styleCode=\"bold\">Males</content> with female partners who can become pregnant should use effective birth control during treatment with IBRANCE for at least 3 months after the last dose of IBRANCE.</item><item>Talk to your healthcare provider about birth control methods that may be right for you during this time.</item><item>If you become pregnant or think you are pregnant, tell your healthcare provider right away.</item></list></item><item>are breastfeeding or plan to breastfeed. It is not known if IBRANCE passes into your breast milk. Do not breastfeed during treatment with IBRANCE and for 3 weeks after the last dose.</item></list><content styleCode=\"bold\">Tell your healthcare provider about all of the medicines you take, including</content> prescription and over-the-counter medicines, vitamins, and herbal supplements. IBRANCE and other medicines may affect each other causing side effects.  Know the medicines you take. Keep a list of them to show your healthcare provider or pharmacist when you get a new medicine.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">How should I take IBRANCE?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Take IBRANCE exactly as your healthcare provider tells you.</item><item>Take IBRANCE with food.</item><item>IBRANCE should be taken at about the same time each day.</item><item>Swallow IBRANCE capsules whole. Do not chew, crush or open IBRANCE capsules before swallowing them.</item><item>Do not take any IBRANCE capsules that are broken, cracked, or that look damaged.</item><item>Avoid grapefruit and grapefruit products during treatment with IBRANCE. Grapefruit may increase the amount of IBRANCE in your blood.</item><item>Do not change your dose or stop taking IBRANCE unless your healthcare provider tells you.</item><item>If you miss a dose of IBRANCE or vomit after taking a dose of IBRANCE, do not take another dose on that day. Take your next dose at your regular time.</item><item>If you take too much IBRANCE, call your healthcare provider right away or go to the nearest hospital emergency room.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\" ID=\"sides\">What are the possible side effects of IBRANCE? IBRANCE may cause serious side effects. See &quot;<linkHtml href=\"#important\">What is the most important information I should know about IBRANCE?</linkHtml>&quot;</content> Common side effects of IBRANCE when used with either letrozole or fulvestrant include:<list listType=\"unordered\" styleCode=\"disc\"><item>Low red blood cell counts and low platelet counts are common with IBRANCE. Call your healthcare provider right away if you develop any of these symptoms during treatment:</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"circle\"><item>dizziness</item><item>shortness of breath</item><item>weakness</item></list></td><td><list listType=\"unordered\" styleCode=\"circle\"><item>bleeding or bruising more easily</item><item>nosebleeds</item></list></td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule\" colspan=\"2\"><list listType=\"unordered\" styleCode=\"disc\"><item>infections (see &quot;<linkHtml href=\"#important\">What is the most important information I should know about IBRANCE?</linkHtml>&quot;)</item><item>tiredness</item><item>nausea </item><item>sore mouth</item><item>abnormalities in liver blood tests</item></list></td><td><list listType=\"unordered\" styleCode=\"disc\"><item>diarrhea</item><item>hair thinning or hair loss</item><item>vomiting</item><item>rash</item><item>loss of appetite</item></list></td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\">IBRANCE may cause fertility problems in males. This may affect your ability to father a child. Talk to your healthcare provider about family planning options before starting IBRANCE if this is a concern for you. Tell your healthcare provider if you have any side effect that bothers you or that does not go away. These are not all of the possible side effects of IBRANCE.  Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">How should I store IBRANCE? </content><list listType=\"unordered\" styleCode=\"disc\"><item>Store IBRANCE at 68 &#xB0;F to 77 &#xB0;F (20 &#xB0;C to 25 &#xB0;C).</item></list>Keep IBRANCE and all medicines out of the reach of children.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">General information about the safe and effective use of IBRANCE</content> Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use IBRANCE for a condition for which it was not prescribed. Do not give IBRANCE to other people, even if they have the same symptoms you have. It may harm them. If you would like more information, talk with your healthcare provider. You can ask your pharmacist or healthcare provider for more information about IBRANCE that is written for health professionals. </td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">What are the ingredients in IBRANCE?</content> Active ingredient: palbociclib Inactive ingredients: microcrystalline cellulose, lactose monohydrate, sodium starch glycolate, colloidal silicon dioxide, magnesium stearate, and hard gelatin capsule shells. The light orange, light orange/caramel and caramel opaque capsule shells contain: gelatin, red iron oxide, yellow iron oxide, and titanium dioxide. The printing ink contains: shellac, titanium dioxide, ammonium hydroxide, propylene glycol, and simethicone. <paragraph><renderMultiMedia referencedObject=\"MM6\"/></paragraph> LAB-0724-5.0 For more information, go to www.IBRANCE.com or call 1-800-438-1985.</td></tr></tbody></table>"
      ],
      "overdosage": [
        "10 OVERDOSAGE There is no known antidote for IBRANCE. The treatment of overdose of IBRANCE should consist of general supportive measures."
      ]
    }
  ]
}