{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Exondys 51 eteplirsen eteplirsen eteplirsen sodium chloride potassium chloride potassium phosphate, monobasic sodium phosphate, dibasic, anhydrous sodium hydroxide hydrochloric acid water Exondys 51 eteplirsen eteplirsen eteplirsen sodium chloride potassium chloride potassium phosphate, monobasic sodium phosphate, dibasic, anhydrous sodium hydroxide hydrochloric acid water"
      ],
      "recent_major_changes": [
        "Warnings and Precautions, Hypersensitivity Reactions ( 5.1 ) 1/2022"
      ],
      "recent_major_changes_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"90.000%\" align=\"left\"/><col width=\"10.000%\" align=\"left\"/><tbody><tr><td align=\"left\" valign=\"top\">Warnings and Precautions, Hypersensitivity Reactions (<linkHtml href=\"#s11\">5.1</linkHtml>) </td><td align=\"right\" valign=\"top\">1/2022 </td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE EXONDYS 51 is indicated for the treatment of Duchenne muscular dystrophy (DMD) in patients who have a confirmed mutation of the DMD gene that is amenable to exon 51 skipping. This indication is approved under accelerated approval based on an increase in dystrophin in skeletal muscle observed in some patients treated with EXONDYS 51 [see Clinical Studies ( 14 )] . Continued approval for this indication may be contingent upon verification of a clinical benefit in confirmatory trials. EXONDYS 51 is an antisense oligonucleotide indicated for the treatment of Duchenne muscular dystrophy (DMD) in patients who have a confirmed mutation of the DMD gene that is amenable to exon 51 skipping. This indication is approved under accelerated approval based on an increase in dystrophin in skeletal muscle observed in some patients treated with EXONDYS 51 [see Clinical Studies ( 14 )]. Continued approval for this indication may be contingent upon verification of a clinical benefit in confirmatory trials. ( 1 )"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION 30 milligrams per kilogram of body weight once weekly ( 2.1 ) Administer as an intravenous infusion over 35 to 60 minutes via an in-line 0.2 micron filter ( 2.1 , 2.3 ) Dilution required prior to administration ( 2.2 ) 2.1 Dosing Information The recommended dose of EXONDYS 51 is 30 milligrams per kilogram administered once weekly as a 35 to 60 minute intravenous infusion via an in-line 0.2 micron filter. If a dose of EXONDYS 51 is missed, it may be administered as soon as possible after the scheduled time. 2.2 Preparation Instructions EXONDYS 51 is supplied in single-dose vials as a preservative-free concentrated solution that requires dilution prior to administration. Parenteral drug products should be inspected visually for particulate matter and discoloration prior to administration, whenever solution and container permit. Use aseptic technique. Calculate the total dose of EXONDYS 51 to be administered based on the patient's weight and the recommended dose of 30 milligrams per kilogram. Determine the volume of EXONDYS 51 needed and the correct number of vials to supply the full calculated dose. Allow vials to warm to room temperature. Mix the contents of each vial by gently inverting 2 or 3 times. Do not shake. Visually inspect each vial of EXONDYS 51. EXONDYS 51 is a clear, colorless solution that may have some opalescence, and may contain trace amounts of small, white to off-white amorphous particles. Do not use if the solution in the vials is cloudy, discolored or contains extraneous particulate matter other than trace amounts of small, white to off-white amorphous particles. With a syringe fitted with a 21-gauge or smaller non-coring needle, withdraw the calculated volume of EXONDYS 51 from the appropriate number of vials. Dilute the withdrawn EXONDYS 51 in 0.9% Sodium Chloride Injection, USP, to make a total volume of 100-150 mL. Visually inspect the diluted solution. Do not use if the solution is cloudy, discolored or contains extraneous particulate matter other than trace amounts of small, white to off-white amorphous particles. Administer the diluted solution via an in-line 0.2 micron filter. EXONDYS 51 contains no preservatives and should be administered immediately after dilution. Complete infusion of diluted EXONDYS 51 solution within 4 hours of dilution. If immediate use is not possible, the diluted solution may be stored for up to 24 hours at 2ºC to 8ºC (36ºF to 46ºF). Do not freeze. Discard unused EXONDYS 51. 2.3 Administration Instructions Application of a topical anesthetic cream to the infusion site prior to administration of EXONDYS 51 may be considered. EXONDYS 51 is administered via intravenous infusion. Flush the intravenous access line with 0.9% Sodium Chloride Injection, USP, prior to and after infusion. Infuse the diluted EXONDYS 51 solution over 35 to 60 minutes via an in-line 0.2 micron filter. Do not mix other medications with EXONDYS 51 or infuse other medications concomitantly via the same intravenous access line. If a hypersensitivity reaction occurs, consider slowing the infusion or interrupting the EXONDYS 51 therapy [see Warnings and Precautions ( 5.1 ) and Adverse Reactions ( 6.1 )]."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS EXONDYS 51 is a clear and colorless solution that may have some opalescence, and may contain trace amounts of small, white to off-white amorphous particles, and is available as follows: Injection: 100 mg/2 mL (50 mg/mL) solution in a single-dose vial Injection: 500 mg/10 mL (50 mg/mL) solution in a single-dose vial Injection: 100 mg/2 mL (50 mg/mL) in single-dose vial ( 3 ) 500 mg/10 mL (50 mg/mL) in single-dose vial ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None. None ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Hypersensitivity Reactions: Hypersensitivity reactions, including bronchospasm, chest pain, cough, tachycardia, and urticaria, have occurred in patients treated with EXONDYS 51. If hypersensitivity reactions occur, institute appropriate medical treatment and consider slowing the infusion or interrupting the EXONDYS 51 therapy. ( 2.3 , 5.1 ) 5.1 Hypersensitivity Reactions Hypersensitivity reactions, including bronchospasm, chest pain, cough, tachycardia, and urticaria, have occurred in patients who were treated with EXONDYS 51. If a hypersensitivity reaction occurs, institute appropriate medical treatment and consider slowing the infusion or interrupting the EXONDYS 51 therapy [see Dosage and Administration ( 2.3 )] ."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The most common adverse reactions (incidence ≥35% and higher than placebo) were balance disorder and vomiting ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Sarepta Therapeutics, Inc. at 1-888-SAREPTA (1-888-727-3782) or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. EXONDYS 51 was studied in a double-blind, placebo-controlled study for 24 weeks (Study 1), followed by an open label extension (Study 2). In Study 1, 12 patients were randomized to receive weekly intravenous infusions of EXONDYS 51 (n=8) or placebo (n=4) for 24 weeks. All 12 patients continued in Study 2 and received open-label EXONDYS 51 weekly for up to 208 weeks In Study 1, 4 patients received placebo, 4 patients received EXONDYS 51 30 mg/kg, and 4 patients received EXONDYS 51 50 mg/kg (1.7 times the recommended dosage). In Study 2, 6 patients received EXONDYS 51 30 mg/kg/week and 6 patients received EXONDYS 51 50 mg/kg/week [see Clinical Studies ( 14 )] . Adverse reactions that occurred in 2 or more patients who received EXONDYS 51 and were more frequent than in the placebo group in Study 1 are presented in Table 1 (the 30 and 50 mg/kg groups are pooled). Because of the small numbers of patients, these represent crude frequencies that may not reflect the frequencies observed in practice. The 50 mg/kg once weekly dosing regimen of EXONDYS 51 is not recommended [see Dosage and Administration ( 2.1 )]. The most common adverse reactions were balance disorder and vomiting. Table 1. Adverse Reactions in DMD Patients Treated with 30 or 50 mg/kg/week 1 EXONDYS 51 with Incidence at Least 25% More than Placebo (Study 1) 1 50 mg/kg/week = 1.7 times the recommended dosage Adverse Reactions EXONDYS 51 (N=8) Placebo (N=4) % % Balance disorder 38 0 Vomiting 38 0 Contact dermatitis 25 0 Adverse Reactions from Observational Clinical Studies The following adverse reactions have been identified during observational studies that were conducted as part of the clinical development program and continued postapproval. In open-label observational studies, 163 patients received at least one intravenous dose of EXONDYS 51, with doses ranging between 0.5 mg/kg (0.017 times the recommended dosage) and 50 mg/kg (1.7 times the recommended dosage). All patients were male and had genetically confirmed Duchenne muscular dystrophy. Age at study entry was 6 months to 19 years. Most (85%) patients were Caucasian. The most common adverse reactions seen in greater than 10% of the study population were headache, cough, rash, and vomiting. Hypersensitivity reactions have occurred in patients treated with EXONDYS 51 [see Warnings and Precautions ( 5.1 )] . 6.2 Postmarketing Experience The following adverse reactions have been identified during postapproval use of EXONDYS 51. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Postmarketing adverse reactions that occurred during infusion include bronchospasm, cyanosis of the lips, and malaise. The following adverse reactions have also been reported in patients receiving EXONDYS 51: pyrexia, flushing, protein urine present, and dehydration."
      ],
      "adverse_reactions_table": [
        "<table ID=\"t1\" width=\"100%\"><caption>Table 1. Adverse Reactions in DMD Patients Treated with 30 or 50 mg/kg/week<sup>1</sup> EXONDYS 51 with Incidence at Least 25% More than Placebo (Study 1) </caption><col width=\"42.519%\" align=\"left\"/><col width=\"38.587%\" align=\"left\"/><col width=\"18.894%\" align=\"left\"/><tfoot><tr><td colspan=\"3\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>1</sup> 50 mg/kg/week = 1.7 times the recommended dosage </paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" valign=\"top\" styleCode=\"Toprule Lrule Rrule\">Adverse Reactions </td><td align=\"center\" valign=\"top\" styleCode=\"Toprule Rrule\">EXONDYS 51 (N=8) </td><td align=\"center\" valign=\"top\" styleCode=\"Toprule Rrule\">Placebo (N=4) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">% </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">% </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Balance disorder </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">38 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Vomiting </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">38 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0 </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Contact dermatitis </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">25 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0 </td></tr></tbody></table>"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS 8.1 Pregnancy Risk Summary There are no human or animal data available to assess the use of EXONDYS 51 during pregnancy. In the U.S. general population, major birth defects occur in 2 to 4% and miscarriage occurs in 15 to 20% of clinically recognized pregnancies. 8.2 Lactation Risk Summary There are no human or animal data to assess the effect of EXONDYS 51 on milk production, the presence of eteplirsen in milk, or the effects of EXONDYS 51 on the breastfed infant. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for EXONDYS 51 and any potential adverse effects on the breastfed infant from EXONDYS 51 or from the underlying maternal condition. 8.4 Pediatric Use EXONDYS 51 is indicated for the treatment of Duchenne muscular dystrophy (DMD) in patients who have a confirmed mutation of the DMD gene that is amenable to exon 51 skipping, including pediatric patients [see Clinical Studies ( 14 )] . Intravenous administration of eteplirsen (0, 100, 300, or 900 mg/kg) to juvenile male rats once weekly for 10 weeks beginning on postnatal day 14 resulted in renal tubular necrosis at the highest dose tested and decreased bone densitometry parameters (mineral density, mineral content, area) at all doses. The kidney findings were associated with clinical pathology changes (increased serum urea nitrogen and creatinine, decreased urine creatinine clearance). No effects were observed on the male reproductive system, neurobehavioral development, or immune function. An overall no-effect dose was not identified. Plasma eteplirsen exposure (AUC) at the lowest dose tested (100 mg/kg) was similar to that in humans at the recommended human dose (30 mg/kg). 8.5 Geriatric Use DMD is largely a disease of children and young adults; therefore, there is no geriatric experience with EXONDYS 51. 8.6 Patients with Renal Impairment Renal clearance of eteplirsen is reduced in non-DMD adults with renal impairment based on estimated creatinine clearance [see Clinical Pharmacology ( 12.3 )] . However, because of the effect of reduced skeletal muscle mass on creatinine measurements in DMD patients, no specific dosage adjustment can be recommended for DMD patients with renal impairment."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary There are no human or animal data available to assess the use of EXONDYS 51 during pregnancy. In the U.S. general population, major birth defects occur in 2 to 4% and miscarriage occurs in 15 to 20% of clinically recognized pregnancies."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use EXONDYS 51 is indicated for the treatment of Duchenne muscular dystrophy (DMD) in patients who have a confirmed mutation of the DMD gene that is amenable to exon 51 skipping, including pediatric patients [see Clinical Studies ( 14 )] . Intravenous administration of eteplirsen (0, 100, 300, or 900 mg/kg) to juvenile male rats once weekly for 10 weeks beginning on postnatal day 14 resulted in renal tubular necrosis at the highest dose tested and decreased bone densitometry parameters (mineral density, mineral content, area) at all doses. The kidney findings were associated with clinical pathology changes (increased serum urea nitrogen and creatinine, decreased urine creatinine clearance). No effects were observed on the male reproductive system, neurobehavioral development, or immune function. An overall no-effect dose was not identified. Plasma eteplirsen exposure (AUC) at the lowest dose tested (100 mg/kg) was similar to that in humans at the recommended human dose (30 mg/kg)."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use DMD is largely a disease of children and young adults; therefore, there is no geriatric experience with EXONDYS 51."
      ],
      "overdosage": [
        "10 OVERDOSAGE There is no experience with overdose of EXONDYS 51."
      ],
      "description": [
        "11 DESCRIPTION EXONDYS 51 (eteplirsen) injection is a sterile, aqueous, preservative-free, concentrated solution for dilution prior to intravenous administration. EXONDYS 51 is clear and colorless, and may have some opalescence, and may contain trace amounts of small, white to off-white amorphous particles. EXONDYS 51 is supplied in single dose vials containing 100 mg or 500 mg eteplirsen (50 mg/mL). EXONDYS 51 is formulated as an isotonic, phosphate buffered saline solution with an osmolality of 260 to 320 mOsm and a pH of 7.5. Each milliliter of EXONDYS 51 contains 50 mg eteplirsen; 0.2 mg potassium chloride, 0.2 mg potassium phosphate monobasic, 8 mg sodium chloride, and 1.14 mg sodium phosphate dibasic, anhydrous, in water for injection. The product may contain hydrochloric acid or sodium hydroxide to adjust pH. Eteplirsen is an antisense oligonucleotide of the phosphorodiamidate morpholino oligomer (PMO) subclass. PMOs are synthetic molecules in which the five-membered ribofuranosyl rings found in natural DNA and RNA are replaced by a six-membered morpholino ring. Each morpholino ring is linked through an uncharged phosphorodiamidate moiety rather than the negatively charged phosphate linkage that is present in natural DNA and RNA. Each phosphorodiamidate morpholino subunit contains one of the heterocyclic bases found in DNA (adenine, cytosine, guanine, or thymine). Eteplirsen contains 30 linked subunits. The molecular formula of eteplirsen is C 364 H 569 N 177 O 122 P 30 and the molecular weight is 10305.7 daltons. The structure and base sequence of eteplirsen are: Structure and Base Sequence of Eteplirsen"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Eteplirsen is designed to bind to exon 51 of dystrophin pre-mRNA, resulting in exclusion of this exon during mRNA processing in patients with genetic mutations that are amenable to exon 51 skipping. Exon skipping is intended to allow for production of an internally truncated dystrophin protein, which was evaluated in Study 2 and Study 3 [ see Clinical Studies ( 14 ) ]. 12.2 Pharmacodynamics All EXONDYS 51-treated patients evaluated (n=36) were found to produce messenger ribonucleic acid (mRNA) for a truncated dystrophin protein by reverse transcription polymerase chain reaction. In Study 2, the average dystrophin protein level in muscle tissue after 180 weeks of treatment with EXONDYS 51 was 0.93% of normal (i.e., 0.93% of the dystrophin level in healthy subjects). Because of insufficient information on dystrophin protein levels before treatment with EXONDYS 51 in Study 1, it is not possible to estimate dystrophin production in response to EXONDYS 51 in Study 1. In Study 3, the average dystrophin protein level was 0.16% of normal before treatment, and 0.44% of normal after 48 weeks of treatment with EXONDYS 51 [see Clinical Studies ( 14 )]. The median increase in truncated dystrophin in Study 3 was 0.1% [see Clinical Studies ( 14 )] . Dystrophin levels assessed by western blot can be meaningfully influenced by differences in sample processing, analytical technique, reference materials, and quantitation methodologies. Therefore, comparing dystrophin results from different assay protocols will require a standardized reference material and additional bridging studies. 12.3 Pharmacokinetics Following single or multiple intravenous infusions of EXONDYS 51 in male pediatric DMD patients, plasma concentration-time profiles of eteplirsen were generally similar and showed multi-phasic decline. The majority of drug elimination occurred within 24 hours. Approximate dose-proportionality and linearity in PK properties were observed following multiple-dose studies (0.5 mg/kg/week [0.017 times the recommended dosage] to 50 mg/kg/week [1.7 times the recommended dosage]). There was no significant drug accumulation following weekly dosing across this dose range. The inter-subject variability for eteplirsen C max and AUC range from 20 to 55%. Following single or multiple intravenous infusions of EXONDYS 51, the peak plasma concentrations (C max ) of eteplirsen occurred near the end of infusion (i.e., 1.1 to 1.2 hours across a dose range of 0.5 mg/kg/week to 50 mg/kg/week). Distribution In vitro investigation suggested that plasma protein binding of eteplirsen in human ranges between 6 to 17%. The mean apparent volume of distribution (Vss) of eteplirsen was 600 mL/kg following weekly intravenous infusion of EXONDYS 51 at 30 mg/kg. Twenty-four hours after the end of the infusion, mean concentrations of eteplirsen were 0.07% of C max . Accumulation of eteplirsen during once weekly dosing has not been observed. Elimination The total clearance of eteplirsen was 339 mL/hr/kg following 12 weeks of therapy with 30 mg/kg/week. Metabolism Eteplirsen did not appear to be metabolized by hepatic microsomes of any species tested, including humans. Excretion Renal clearance of eteplirsen accounts for approximately two-thirds of the administered dose within 24 hours of intravenous administration. Elimination half-life (t 1/2 ) of eteplirsen was 3 to 4 hours. Specific Populations Age: The pharmacokinetics of eteplirsen have been evaluated in male pediatric DMD patients. There is no experience with the use of EXONDYS 51 in patients 65 years of age or older. Sex: Sex effects have not been evaluated; EXONDYS 51 has not been studied in female patients. Race: Potential impact of race is not known because 89% of the patients in studies were Caucasians. Patients with Renal Impairment: The effect of renal impairment on the pharmacokinetics of eteplirsen was evaluated in non-DMD subjects aged 51 to 75 years with mild (n=8, creatinine clearance ≥60 mL/min and <90 mL/min) or moderate (n=8, creatinine clearance ≥30 mL/min and <60 mL/min) renal impairment and matched healthy subjects (n=9, creatinine clearance >90 mL/min). Subjects received a single 30 mg/kg intravenous dose of eteplirsen. Subjects with mild and moderate renal impairment showed higher eteplirsen exposure compared to subjects with normal renal function. In subjects with mild and moderate renal impairment, exposure (AUC) increased approximately 1.4-fold and 2.4-fold, respectively. The effect of severe renal impairment or end-stage renal disease on eteplirsen pharmacokinetics and safety has not been studied. Estimated creatinine clearance values derived from the Cockcroft-Gault equation and the threshold definitions for mild, moderate, and severe renal impairment in otherwise healthy adults would not be generalizable to patients with DMD. Therefore, no specific dosage adjustment can be recommended for patients with renal impairment. Patients with Hepatic Impairment: EXONDYS 51 has not been studied in patients with hepatic impairment. Drug Interaction Studies In vitro data showed that eteplirsen did not significantly inhibit CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, or CYP3A4/5. Eteplirsen did not induce CYP2B6 or CYP3A4, and induction of CYP1A2 was substantially less than the prototypical inducer, omeprazole. Eteplirsen was not a substrate nor did it have any major inhibitory potential for any of the key human transporters tested (OAT1, OAT3, OCT1, OCT2, OATP1B1, OATP1B3, P-gp, BCRP, MRP2 and BSEP). Based on in vitro data on plasma protein binding, CYP or drug transporter interactions, and microsomal metabolism, eteplirsen is expected to have a low potential for drug-drug interactions in humans."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Eteplirsen is designed to bind to exon 51 of dystrophin pre-mRNA, resulting in exclusion of this exon during mRNA processing in patients with genetic mutations that are amenable to exon 51 skipping. Exon skipping is intended to allow for production of an internally truncated dystrophin protein, which was evaluated in Study 2 and Study 3 [ see Clinical Studies ( 14 ) ]."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics All EXONDYS 51-treated patients evaluated (n=36) were found to produce messenger ribonucleic acid (mRNA) for a truncated dystrophin protein by reverse transcription polymerase chain reaction. In Study 2, the average dystrophin protein level in muscle tissue after 180 weeks of treatment with EXONDYS 51 was 0.93% of normal (i.e., 0.93% of the dystrophin level in healthy subjects). Because of insufficient information on dystrophin protein levels before treatment with EXONDYS 51 in Study 1, it is not possible to estimate dystrophin production in response to EXONDYS 51 in Study 1. In Study 3, the average dystrophin protein level was 0.16% of normal before treatment, and 0.44% of normal after 48 weeks of treatment with EXONDYS 51 [see Clinical Studies ( 14 )]. The median increase in truncated dystrophin in Study 3 was 0.1% [see Clinical Studies ( 14 )] . Dystrophin levels assessed by western blot can be meaningfully influenced by differences in sample processing, analytical technique, reference materials, and quantitation methodologies. Therefore, comparing dystrophin results from different assay protocols will require a standardized reference material and additional bridging studies."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Following single or multiple intravenous infusions of EXONDYS 51 in male pediatric DMD patients, plasma concentration-time profiles of eteplirsen were generally similar and showed multi-phasic decline. The majority of drug elimination occurred within 24 hours. Approximate dose-proportionality and linearity in PK properties were observed following multiple-dose studies (0.5 mg/kg/week [0.017 times the recommended dosage] to 50 mg/kg/week [1.7 times the recommended dosage]). There was no significant drug accumulation following weekly dosing across this dose range. The inter-subject variability for eteplirsen C max and AUC range from 20 to 55%. Following single or multiple intravenous infusions of EXONDYS 51, the peak plasma concentrations (C max ) of eteplirsen occurred near the end of infusion (i.e., 1.1 to 1.2 hours across a dose range of 0.5 mg/kg/week to 50 mg/kg/week). Distribution In vitro investigation suggested that plasma protein binding of eteplirsen in human ranges between 6 to 17%. The mean apparent volume of distribution (Vss) of eteplirsen was 600 mL/kg following weekly intravenous infusion of EXONDYS 51 at 30 mg/kg. Twenty-four hours after the end of the infusion, mean concentrations of eteplirsen were 0.07% of C max . Accumulation of eteplirsen during once weekly dosing has not been observed. Elimination The total clearance of eteplirsen was 339 mL/hr/kg following 12 weeks of therapy with 30 mg/kg/week. Metabolism Eteplirsen did not appear to be metabolized by hepatic microsomes of any species tested, including humans. Excretion Renal clearance of eteplirsen accounts for approximately two-thirds of the administered dose within 24 hours of intravenous administration. Elimination half-life (t 1/2 ) of eteplirsen was 3 to 4 hours. Specific Populations Age: The pharmacokinetics of eteplirsen have been evaluated in male pediatric DMD patients. There is no experience with the use of EXONDYS 51 in patients 65 years of age or older. Sex: Sex effects have not been evaluated; EXONDYS 51 has not been studied in female patients. Race: Potential impact of race is not known because 89% of the patients in studies were Caucasians. Patients with Renal Impairment: The effect of renal impairment on the pharmacokinetics of eteplirsen was evaluated in non-DMD subjects aged 51 to 75 years with mild (n=8, creatinine clearance ≥60 mL/min and <90 mL/min) or moderate (n=8, creatinine clearance ≥30 mL/min and <60 mL/min) renal impairment and matched healthy subjects (n=9, creatinine clearance >90 mL/min). Subjects received a single 30 mg/kg intravenous dose of eteplirsen. Subjects with mild and moderate renal impairment showed higher eteplirsen exposure compared to subjects with normal renal function. In subjects with mild and moderate renal impairment, exposure (AUC) increased approximately 1.4-fold and 2.4-fold, respectively. The effect of severe renal impairment or end-stage renal disease on eteplirsen pharmacokinetics and safety has not been studied. Estimated creatinine clearance values derived from the Cockcroft-Gault equation and the threshold definitions for mild, moderate, and severe renal impairment in otherwise healthy adults would not be generalizable to patients with DMD. Therefore, no specific dosage adjustment can be recommended for patients with renal impairment. Patients with Hepatic Impairment: EXONDYS 51 has not been studied in patients with hepatic impairment. Drug Interaction Studies In vitro data showed that eteplirsen did not significantly inhibit CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, or CYP3A4/5. Eteplirsen did not induce CYP2B6 or CYP3A4, and induction of CYP1A2 was substantially less than the prototypical inducer, omeprazole. Eteplirsen was not a substrate nor did it have any major inhibitory potential for any of the key human transporters tested (OAT1, OAT3, OCT1, OCT2, OATP1B1, OATP1B3, P-gp, BCRP, MRP2 and BSEP). Based on in vitro data on plasma protein binding, CYP or drug transporter interactions, and microsomal metabolism, eteplirsen is expected to have a low potential for drug-drug interactions in humans."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Administration of eteplirsen to male transgenic (Tg.rasH2) mice (0, 200, 500, or 960 mg/kg) weekly for 26 weeks (intravenous [IV] injection for 15 weeks, followed by subcutaneous injection for 11 weeks) and to male rats (0, 60, 180, or 600 mg/kg IV) weekly for 96 weeks resulted in no increase in neoplasms. Mutagenesis Eteplirsen was negative in in vitro (bacterial reverse mutation and chromosomal aberration in CHO cells) and in vivo (mouse bone marrow micronucleus) assays. Impairment of Fertility Fertility studies in animals were not conducted with eteplirsen. No effects on the male reproductive system were observed following intravenous administration of eteplirsen (0, 5, 40, or 320 mg/kg) to male monkeys once weekly for 39 weeks. Plasma eteplirsen exposure (AUC) in monkeys at the highest dose tested was 20 times that in humans at recommended human dose (30 mg/kg)."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Administration of eteplirsen to male transgenic (Tg.rasH2) mice (0, 200, 500, or 960 mg/kg) weekly for 26 weeks (intravenous [IV] injection for 15 weeks, followed by subcutaneous injection for 11 weeks) and to male rats (0, 60, 180, or 600 mg/kg IV) weekly for 96 weeks resulted in no increase in neoplasms. Mutagenesis Eteplirsen was negative in in vitro (bacterial reverse mutation and chromosomal aberration in CHO cells) and in vivo (mouse bone marrow micronucleus) assays. Impairment of Fertility Fertility studies in animals were not conducted with eteplirsen. No effects on the male reproductive system were observed following intravenous administration of eteplirsen (0, 5, 40, or 320 mg/kg) to male monkeys once weekly for 39 weeks. Plasma eteplirsen exposure (AUC) in monkeys at the highest dose tested was 20 times that in humans at recommended human dose (30 mg/kg)."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES EXONDYS 51 was evaluated in three clinical studies in patients who have a confirmed mutation of the DMD gene that is amenable to exon 51 skipping. In Study 1, patients were randomized to receive weekly infusions of EXONDYS 51 (30 mg/kg, n=4); EXONDYS 51 (50 mg/kg, n=4), or placebo (n=4) for 24 weeks. The primary endpoint was dystrophin production; a clinical outcome measure, the 6-minute walk test (6MWT), was also assessed. The 6MWT measures the distance that a patient can walk on a flat, hard surface in a period of 6 minutes. Patients had a mean age of 9.4 years, a mean 6-minute walk distance (6MWD) at baseline of 363 meters, and were on a stable dose of corticosteroids for at least 6 months. There was no significant difference in change in 6MWD between patients treated with EXONDYS 51 and those treated with placebo. All 12 patients who participated in Study 1 continued treatment with open-label EXONDYS 51 weekly for an additional 4 years in Study 2. The 4 patients who had been randomized to placebo were re-randomized 1:1 to EXONDYS 51 30 or 50 mg/kg/week such that there were 6 patients on each dose. Patients who participated in Study 2 were compared to an external control group. The primary clinical efficacy outcome measure was the 6MWT. Eleven patients in Study 2 had a muscle biopsy after 180 weeks of treatment with EXONDYS 51, which was analyzed for dystrophin protein level by Sarepta western blot. Study 2 failed to provide evidence of a clinical benefit of EXONDYS 51 compared to the external control group. The average dystrophin protein level after 180 weeks of treatment with EXONDYS 51 was 0.93% of the dystrophin level in healthy subjects. Because of insufficient information on dystrophin protein levels before treatment with EXONDYS 51 in Study 1, it is not possible to estimate dystrophin production in response to EXONDYS 51 in Study 1. In Study 3, 13 patients were treated with open-label EXONDYS 51 (30 mg/kg) weekly for 48 weeks and had a muscle biopsy at baseline and after 48 weeks of treatment. Patients had a mean age of 8.9 years and were on a stable dose of corticosteroids for at least 6 months. Dystrophin levels in muscle tissue were assessed by Western blot. In the 12 patients with evaluable results, the pre-treatment dystrophin level was 0.16% ± 0.12% (mean ± standard deviation) of the dystrophin level in a healthy subject and 0.44% ± 0.43% after 48 weeks of treatment with EXONDYS 51 ( p < 0.05). The median increase after 48 weeks was 0.1%. Individual patient dystrophin levels from Study 3 are shown in Table 2 . Table 2. Sarepta Western Blot Results: EXONDYS 51-Treated (Week 48) vs Pre-treatment Baseline (% Normal Dystrophin) (Study 301) Patient Number Baseline % normal dystrophin Week 48 % normal dystrophin Change from Baseline % normal dystrophin 1 0.13 0.26 0.13 2 0.35 0.36 0.01 3 0.06 0.37 0.31 4 0.04 0.10 0.06 5 0.17 1.02 0.85 6 0.37 0.30 -0.07 7 0.17 0.42 0.25 8 0.24 1.57 1.33 9 0.11 0.12 0.01 10 0.05 0.47 0.43 11 0.02 0.09 0.07 12 0.18 0.21 0.03 Mean 0.16 0.44 0.28; p =0.008"
      ],
      "clinical_studies_table": [
        "<table ID=\"t2\" width=\"100%\"><caption>Table 2. Sarepta Western Blot Results: EXONDYS 51-Treated (Week 48) vs Pre-treatment Baseline (% Normal Dystrophin) (Study 301) </caption><col width=\"14.529%\" align=\"left\"/><col width=\"28.882%\" align=\"left\"/><col width=\"27.782%\" align=\"left\"/><col width=\"28.807%\" align=\"left\"/><tbody><tr><td align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Lrule Rrule\">Patient Number </td><td align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\">Baseline % normal dystrophin </td><td align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\">Week 48 % normal dystrophin </td><td align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\">Change from Baseline % normal dystrophin </td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">1 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.13 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.26 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.13 </td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">2 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.35 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.36 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.01 </td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">3 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.06 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.37 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.31 </td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">4 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.04 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.10 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.06 </td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">5 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.17 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1.02 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.85 </td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">6 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.37 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.30 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">-0.07 </td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">7 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.17 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.42 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.25 </td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">8 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.24 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1.57 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">1.33 </td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">9 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.11 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.12 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.01 </td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">10 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.05 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.47 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.43 </td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">11 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.02 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.09 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.07 </td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">12 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.18 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.21 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.03 </td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Mean </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.16 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.44 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.28; <content styleCode=\"italics\">p</content>=0.008 </td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied EXONDYS 51 injection is supplied in single-dose vials. The solution is clear and colorless, and may have some opalescence, and may contain trace amounts of small, white to off-white amorphous particles. Single-dose vials containing 100 mg/2 mL (50 mg/mL) eteplirsen NDC 60923-363-02 Single-dose vials containing 500 mg/10 mL (50 mg/mL) eteplirsen NDC 60923-284-10 16.2 Storage and Handling Store EXONDYS 51 at 2°C to 8°C (36°F to 46°F). Do not freeze. Protect from light and store EXONDYS 51 in the original carton until ready for use."
      ],
      "how_supplied_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"69.550%\" align=\"left\"/><col width=\"30.450%\" align=\"left\"/><tbody><tr><td align=\"left\" valign=\"top\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Single-dose vials containing 100 mg/2 mL (50 mg/mL) eteplirsen </item></list></td><td align=\"left\" valign=\"top\">NDC 60923-363-02 </td></tr><tr><td align=\"left\" valign=\"top\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Single-dose vials containing 500 mg/10 mL (50 mg/mL) eteplirsen </item></list></td><td align=\"left\" valign=\"top\">NDC 60923-284-10 </td></tr></tbody></table>"
      ],
      "storage_and_handling": [
        "16.2 Storage and Handling Store EXONDYS 51 at 2°C to 8°C (36°F to 46°F). Do not freeze. Protect from light and store EXONDYS 51 in the original carton until ready for use."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Hypersensitivity Reactions Advise patients and/or caregivers that symptoms of hypersensitivity, including bronchospasm, chest pain, cough, tachycardia, and urticaria can occur with EXONDYS 51. Instruct them to seek immediate medical care should they experience signs and symptoms of hypersensitivity [see Warnings and Precautions ( 5.1 )] . Manufactured for: Sarepta Therapeutics, Inc. Cambridge, MA 02142 USA SAREPTA, SAREPTA THERAPEUTICS, EXONDYS, EXONDYS 51, and the EXONDYS 51 Logo are trademarks of Sarepta Therapeutics, Inc. registered in the U.S. Patent and Trademark Office and may be registered in various other jurisdictions. Exondys 51 Logo"
      ],
      "package_label_principal_display_panel": [
        "Principal Display Panel – Carton Label NDC: 60923-363-02 Rx Only Exondys 51 (eteplirsen) Injection 100 mg/2 mL (50 mg/mL) For Intravenous Infusion After Dilution Single Dose 1 vial SAREPTA THERAPEUTICS Principal Display Panel – Carton Label",
        "Principal Display Panel – Vial Label NDC 60923-363-02 EXONDYS 51 (eterplirsen) Injection 100 mg/2 mL (50 mg/mL) Single Dose. Mfg for: Sarepta Therapeutics, Inc. Cambridge, MA 02142 USA Principal Display Panel – Vial Label",
        "Principal Display Panel – Carton Label NDC: 60923-284-10 Rx Only Exondys 51 (eteplirsen) Injection 500 mg/10 mL (50 mg/mL) For Intravenous Infusion After Dilution Single Dose 1 vial SAREPTA THERAPEUTICS Principal Display Panel – Carton Label",
        "Principal Display Panel – Vial Label NDC 60923-284-10 EXONDYS 51 (eterplirsen) Injection 500 mg/10 mL (50 mg/mL) For Intravenous Infusion After Dilution Refrigerate at 2°C-8°C (36°F-46°F). Mfg for: Sarepta Therapeutics, Inc. Cambridge, MA 02142 USA Principal Display Panel – Vial Label"
      ],
      "set_id": "33bff678-7829-479e-9110-b8e33a0bc0aa",
      "id": "bc7aae14-1ae0-4b09-b42a-c3f5a9c7ce11",
      "effective_time": "20220314",
      "version": "11",
      "openfda": {
        "application_number": [
          "NDA206488"
        ],
        "brand_name": [
          "Exondys 51"
        ],
        "generic_name": [
          "ETEPLIRSEN"
        ],
        "manufacturer_name": [
          "Sarepta Therapeutics, Inc."
        ],
        "product_ndc": [
          "60923-284",
          "60923-363"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "INTRAVENOUS"
        ],
        "substance_name": [
          "ETEPLIRSEN"
        ],
        "rxcui": [
          "1810573",
          "1810578",
          "1810581",
          "1810582"
        ],
        "spl_id": [
          "bc7aae14-1ae0-4b09-b42a-c3f5a9c7ce11"
        ],
        "spl_set_id": [
          "33bff678-7829-479e-9110-b8e33a0bc0aa"
        ],
        "package_ndc": [
          "60923-363-02",
          "60923-284-10"
        ],
        "is_original_packager": [
          true
        ],
        "upc": [
          "0360923284100",
          "0360923363027"
        ],
        "nui": [
          "N0000191626",
          "M0025055"
        ],
        "pharm_class_epc": [
          "Antisense Oligonucleotide [EPC]"
        ],
        "pharm_class_cs": [
          "Oligonucleotides, Antisense [CS]"
        ],
        "unii": [
          "AIW6036FAS"
        ]
      }
    }
  ]
}