{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "OXBRYTA Voxelotor Voxelotor Voxelotor Microcrystalline Cellulose Croscarmellose Sodium Sodium Lauryl Sulfate SILICON DIOXIDE magnesium stearate Polyethylene glycol 3350 POLYVINYL ALCOHOL, UNSPECIFIED talc Titanium dioxide FERRIC OXIDE YELLOW Light Yellow to Yellow Oval shaped, biconvex GBT;500 OXBRYTA Voxelotor Voxelotor Voxelotor Microcrystalline Cellulose Croscarmellose Sodium Sucralose SILICON DIOXIDE magnesium stearate Acacia FERRIC OXIDE RED FERRIC OXIDE YELLOW Light Yellow to Yellow 300;D Artificial grape OXBRYTA Voxelotor Voxelotor Voxelotor Microcrystalline Cellulose Croscarmellose Sodium Sodium Lauryl Sulfate SILICON DIOXIDE magnesium stearate Polyethylene glycol 3350 POLYVINYL ALCOHOL, UNSPECIFIED talc Titanium dioxide FERRIC OXIDE RED FERROSOFERRIC OXIDE Light purple to purple Oval shaped, biconvex G;300"
      ],
      "recent_major_changes": [
        "Dosage and Administration ( 2 ) 10/2022 Warnings and Precautions, Hypersensitivity Reactions ( 5.1 ) 08/2023"
      ],
      "recent_major_changes_table": [
        "<table styleCode=\"Noautorules\" width=\"100%\"><col width=\"80%\"/><col width=\"20%\"/><tbody><tr><td valign=\"middle\"><paragraph>Dosage and Administration (<linkHtml href=\"#S2\">2</linkHtml>)</paragraph></td><td align=\"right\" valign=\"middle\"><paragraph>10/2022</paragraph></td></tr><tr><td valign=\"middle\"><paragraph>Warnings and Precautions, Hypersensitivity Reactions (<linkHtml href=\"#S5.1\">5.1</linkHtml>)</paragraph></td><td align=\"right\" valign=\"middle\"><paragraph>08/2023</paragraph></td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE OXBRYTA is indicated for the treatment of sickle cell disease (SCD) in adults and pediatric patients 4 years of age and older. This indication is approved under accelerated approval based on increase in hemoglobin (Hb) [see Clinical Studies (14) ] . Continued approval for this indication may be contingent upon verification and description of clinical benefit in confirmatory trial(s). OXBRYTA is a hemoglobin S polymerization inhibitor indicated for the treatment of sickle cell disease in adults and pediatric patients 4 years of age and older. This indication is approved under accelerated approval based on increase in hemoglobin (Hb). Continued approval for this indication may be contingent upon verification and description of clinical benefit in confirmatory trial(s). ( 1 )"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION OXBRYTA can be taken with or without food. ( 2.7 ) Recommended dosage: • Adults and pediatric patients 12 years and older: 1,500 mg orally once daily. ( 2.1 ) • Pediatric patients 4 to less than 12 years: Dosing with OXBRYTA is based on body weight. See Table 1 for complete dosing recommendations. ( 2.2 ) Recommended dosage for severe hepatic impairment (Child Pugh C) : • Adults and pediatric patients 12 years and older: 1,000 mg orally once daily. ( 2.3 ) • Pediatric patients 4 to less than 12 years: Reduce the dose of OXBRYTA based on body weight. See Table 2 for complete dosing recommendations. ( 2.4 ) 2.1 Recommended Dosage for Adults and Pediatric Patients 12 Years and Older The recommended dosage of OXBRYTA is 1,500 mg orally once daily. 2.2 Recommended Dosage for Pediatric Patients 4 Years to Less Than 12 Years For pediatric patients 4 years to less than 12 years, select the appropriate product (OXBRYTA tablets or OXBRYTA tablets for oral suspension) based on patient's ability to swallow tablets and patient's weight. The recommended dosage of OXBRYTA for pediatric patients 4 years to less than 12 years is shown in Table 1. Table 1: Recommended OXBRYTA Dosage in Pediatric Patients 4 Years to Less Than 12 Years Body Weight Recommended Dose (once daily) 40 kg or greater 1,500 mg 20 kg to less than 40 kg 900 mg 10 kg to less than 20 kg 600 mg 2.3 Recommended Dosage for Adults and Pediatric Patients 12 Years and Older with Hepatic Impairment The recommended dosage of OXBRYTA in adults and pediatric patients 12 years and older with severe hepatic impairment (Child Pugh C) is 1,000 mg orally once daily. No dosage adjustment of OXBRYTA is required for patients with mild or moderate hepatic impairment [ see Use in Specific Populations (8.6) and Clinical Pharmacology (12.3) ]. 2.4 Recommended Dosage for Pediatric Patients 4 Years to Less Than 12 Years with Hepatic Impairment The recommended dosage of OXBRYTA in pediatric patients 4 years to less than 12 years with severe hepatic impairment (Child Pugh C) is described in Table 2. No dosage adjustment of OXBRYTA is required for patients with mild or moderate hepatic impairment [see Use in Specific Populations (8.6) and Clinical Pharmacology (12.3) ] . Table 2: Recommended OXBRYTA Dosage in Pediatric Patients 4 Years to Less Than 12 Years with Severe Hepatic Impairment (Child Pugh C) Body Weight Recommended Dose (once daily) 40 kg or greater 1,000 mg (two 500 mg tablets) or 900 mg (three 300 mg tablets for oral suspension or three 300 mg tablets) 20 kg to less than 40 kg 600 mg 10 kg to less than 20 kg 300 mg 2.5 Recommended Dosage of OXBRYTA for Adults and Pediatric Patients 12 Years and Older When Used with Concomitant Strong or Moderate CYP3A4 Inducers CYP3A4 Inducers Avoid concomitant use of strong or moderate CYP3A4 inducers with OXBRYTA [see Drug Interactions (7.1) and Clinical Pharmacology (12.3) ] . If concomitant use of strong CYP3A4 inducers is unavoidable, the recommended dosage of OXBRYTA is 2,500 mg orally once daily. If concomitant use of moderate CYP3A4 inducers is unavoidable, the recommended dosage of OXBRYTA is 2,000 mg orally once daily. 2.6 Recommended Dosage of OXBRYTA for Pediatric Patients 4 Years to Less Than 12 Years When Used with Concomitant Strong or Moderate CYP3A4 Inducers CYP3A4 Inducers Avoid concomitant use of strong or moderate CYP3A4 inducers with OXBRYTA [see Drug Interactions (7.1) and Clinical Pharmacology (12.3) ] . If concomitant use of strong or moderate CYP3A4 inducers is unavoidable, see Table 3 for dosage. Table 3: OXBRYTA Recommended Dosage for Pediatric Patients 4 Years to Less Than 12 Years When Used with Concomitant Strong or Moderate CYP3A4 Inducers Body Weight Recommended Dose (once daily) Concomitant Use of Strong CYP3A4 Inducers Concomitant Use of Moderate CYP3A4 Inducers 40 kg or greater 2,500 mg (five 500 mg tablets) or 2,400 mg (eight 300 mg tablets for oral suspension or eight 300 mg tablets) 2,000 mg (four 500 mg tablets) or 2,100 mg (seven 300 mg tablets for oral suspension or seven 300 mg tablets) 20 kg to less than 40 kg 1,500 mg 1,200 mg 10 kg to less than 20 kg 900 mg 900 mg 2.7 Important Administration Instructions Administer OXBRYTA orally, once daily with or without food. If a dose is missed, or not administered entirely, resume dosing the following day. OXBRYTA may be given with or without hydroxyurea. OXBRYTA 300 mg and 500 mg Tablets Patients should swallow OXBRYTA tablets whole. Do not cut, crush, or chew the tablets. OXBRYTA 300 mg Tablets for Oral Suspension Patients should disperse tablets for oral suspension immediately before administration in a cup and in room temperature clear liquid (such as drinking water, clear soda, apple juice, clear electrolyte drinks, clear flavored drinks, or clear sports drinks) before swallowing. Do not swallow whole, cut, crush, or chew the tablets for oral suspension. Recommended Daily Dose Number of Tablets for Oral Suspension Minimum Recommended Volume of Clear Drink 300 mg 1 5 mL (1 teaspoon) 600 mg 2 10 mL (2 teaspoons) 900 mg 3 15 mL (3 teaspoons) 1,200 mg 4 20 mL (4 teaspoons) 1,500 mg 5 25 mL (5 teaspoons) 2,100 mg 7 35 mL (7 teaspoons) 2,400 mg 8 40 mL (8 teaspoons) • After the tablets start to disintegrate, swirl the contents of the cup until the tablets are dispersed, wait 1 to 5 minutes, swirl the contents of the cup again, and then orally administer the contents of the cup. The tablet(s) will not completely dissolve; there will still be small tablet clumps in the mixture. • Resuspend any residue left in the cup in more clear drink and administer. Repeat until no tablet residue is left in the cup. Tablets for oral suspension may be substituted for tablets in adults and pediatric patients 12 years and older with difficulty swallowing the tablets. Use the number of tablets for oral suspension needed to achieve the recommended dose."
      ],
      "dosage_and_administration_table": [
        "<table ID=\"_Reftable1\" styleCode=\"Noautorules\" width=\"75%\"><caption>Table 1: Recommended OXBRYTA Dosage in Pediatric Patients 4 Years to Less Than 12 Years</caption><col width=\"39%\"/><col width=\"48%\"/><thead><tr><th align=\"left\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><content styleCode=\"bold\">Body Weight</content></th><th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><content styleCode=\"bold\">Recommended Dose (once daily)</content></th></tr></thead><tbody><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>40 kg or greater</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>1,500 mg</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>20 kg to less than 40 kg</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"middle\"><paragraph>900 mg</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph>10 kg to less than 20 kg</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph>600 mg</paragraph></td></tr></tbody></table>",
        "<table ID=\"_Reftable2\" styleCode=\"Noautorules\" width=\"75%\"><caption>Table 2: Recommended OXBRYTA Dosage in Pediatric Patients 4 Years to Less Than 12 Years with Severe Hepatic Impairment (Child Pugh C)</caption><col width=\"39%\"/><col width=\"48%\"/><thead><tr><th align=\"left\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><content styleCode=\"bold\">Body Weight</content></th><th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><content styleCode=\"bold\">Recommended Dose (once daily)</content></th></tr></thead><tbody><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>40 kg or greater</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1,000 mg (two 500 mg tablets) or 900 mg (three 300 mg tablets for oral suspension or three 300 mg tablets)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>20 kg to less than 40 kg</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>600 mg</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>10 kg to less than 20 kg</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>300 mg</paragraph></td></tr></tbody></table>",
        "<table ID=\"_Reftable3\" width=\"75%\"><caption>Table 3: OXBRYTA Recommended Dosage for Pediatric Patients 4 Years to Less Than 12 Years When Used with Concomitant Strong or Moderate CYP3A4 Inducers</caption><col width=\"25%\"/><col width=\"31%\"/><col width=\"31%\"/><thead><tr><th align=\"center\" rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><content styleCode=\"bold\">Body Weight</content></th><th align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Toprule \" valign=\"top\"><content styleCode=\"bold\">Recommended Dose (once daily)</content></th></tr><tr><th align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><content styleCode=\"bold\">Concomitant Use of Strong CYP3A4 Inducers</content></th><th align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><content styleCode=\"bold\">Concomitant Use of Moderate CYP3A4 Inducers</content></th></tr></thead><tbody><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>40 kg or greater</paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>2,500 mg (five 500 mg tablets)  or 2,400 mg (eight 300 mg tablets for oral suspension or eight 300 mg tablets)</paragraph></td><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>2,000 mg (four 500 mg tablets)  or 2,100 mg (seven 300 mg tablets for oral suspension or seven 300 mg tablets)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>20 kg to less than 40 kg</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>1,500 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>1,200 mg</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>10 kg to less than 20 kg</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>900 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>900 mg</paragraph></td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\" width=\"75%\"><col width=\"23%\"/><col width=\"29%\"/><col width=\"34%\"/><thead><tr><th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><content styleCode=\"bold\">Recommended Daily Dose</content></th><th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><content styleCode=\"bold\">Number of Tablets for Oral Suspension</content></th><th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><content styleCode=\"bold\">Minimum Recommended Volume of Clear Drink</content></th></tr></thead><tbody><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>300 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>5 mL (1 teaspoon)</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>600 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>10 mL (2 teaspoons)</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>900 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>15 mL (3 teaspoons)</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1,200 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>4</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>20 mL (4 teaspoons)</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1,500 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>5</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>25 mL (5 teaspoons)</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2,100 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>7</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>35 mL (7 teaspoons)</paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>2,400 mg</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>8</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>40 mL (8 teaspoons)</paragraph></td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Tablets: 300 mg light purple to purple, oval shaped, biconvex, debossed with \"G 300\" on one side. Tablets: 500 mg light yellow to yellow, oval shaped, biconvex, debossed with \"GBT 500\" on one side. Tablets for oral suspension: 300 mg light yellow to yellow, round shaped, debossed with \"300 D\" on one side. • Tablets: 300 mg and 500 mg ( 3 ) • Tablets for oral suspension: 300 mg ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS OXBRYTA is contraindicated in patients with a history of serious drug hypersensitivity reaction to voxelotor or excipients. Clinical manifestations may include generalized rash, urticaria, mild shortness of breath, mild facial swelling, and eosinophilia [see Warnings and Precautions (5.1) and Adverse Reactions (6.1) ]. Prior drug hypersensitivity to voxelotor or excipients. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS • Hypersensitivity Reactions: Observe for signs and symptoms and manage promptly. ( 5.1 ) • Laboratory Test Interference: Perform quantification of hemoglobin species when patient is not receiving OXBRYTA. ( 5.2 ) 5.1 Hypersensitivity Reactions Serious hypersensitivity reactions after administration of OXBRYTA have occurred in <1% of patients treated. Clinical manifestations may include generalized rash, urticaria, mild shortness of breath, mild facial swelling, and eosinophilia [see Adverse Reactions (6.1) ] . Drug reaction with eosinophilia and systemic symptoms (DRESS) has been reported in postmarketing experience with OXBRYTA [see Adverse Reactions (6.2) ] . Patients who develop a combination of skin rash, fever, peripheral eosinophilia, and internal systemic organ involvement (e.g., hepatic, renal, pulmonary) while receiving OXBRYTA should undergo medical evaluation. Advise patients of the signs and symptoms of severe hypersensitivity reactions, including DRESS. If hypersensitivity reactions occur, discontinue OXBRYTA and administer appropriate medical therapy. Do not reinitiate OXBRYTA in patients who experience these symptoms with previous use. 5.2 Laboratory Test Interference OXBRYTA administration may interfere with measurement of Hb subtypes (HbA, HbS, and HbF) by high-performance liquid chromatography (HPLC) [see Drug Interactions (7.3) ]. If precise quantitation of Hb species is required, chromatography should be performed when the patient has not received OXBRYTA therapy in the immediately preceding 10 days."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reaction is discussed in other sections of the labeling: • Hypersensitivity Reactions [see Contraindications (4) and Warnings and Precautions (5.1) ]. Most common adverse reactions (incidence ≥10% with a difference of >3% compared to placebo) are headache, diarrhea, abdominal pain, nausea, rash, and pyrexia. ( 6.1 ) Most common adverse reactions (incidence >10%) reported in pediatric patients 4 to <12 years are pyrexia, vomiting, rash, abdominal pain, diarrhea, and headache. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Pfizer Inc. at 1-800-438-1985 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Adults and Pediatric Patients 12 Years and Older The safety of OXBRYTA was evaluated in the HOPE trial based on data from 88 patients with SCD who received OXBRYTA 1,500 mg and 91 patients who received placebo orally once daily [see Clinical Studies (14.1) ] . Seventy-four patients received OXBRYTA 1,500 mg once daily for ≥24 weeks, 65 patients for ≥48 weeks, and 63 patients completed the 72-week treatment period. In patients who received OXBRYTA 1,500 mg once daily the median age was 24 years (range:12 to 59 years); 65% female; 66% Black or African American and 23% Arab/Middle Eastern; and 65% receiving hydroxyurea at baseline. Serious adverse reactions occurred in 3% (3/88) of patients receiving OXBRYTA 1,500 mg, which included headache, drug hypersensitivity, and pulmonary embolism occurring in 1 patient each. Permanent discontinuation due to an adverse reaction (Grades 1-4) occurred in 5% (4/88) of patients who received OXBRYTA 1,500 mg. Dosage modifications (dose reduction or dosing interruption) due to adverse reactions occurred in 14% (12/88) of patients who received OXBRYTA 1,500 mg. The adverse reactions requiring dosage modification included rash (4.5%), diarrhea (3.4%), headache (2.3%), nausea (2.3%), abdominal pain (1.1%), and drug hypersensitivity (1.1%). The safety profile observed in pediatric patients 12 to <17 years treated with OXBRYTA in the HOPE trial was similar to that seen in adult patients. The most common adverse reactions occurring in ≥10% of patients treated with OXBRYTA 1,500 mg with a difference of >3% compared to placebo are summarized in Table 4. Table 4: Adverse Reactions (≥10%) in Patients Receiving OXBRYTA with a Difference Between Arms of >3% Compared to Placebo in HOPE Adverse Reaction Adverse reactions were Grades 1 or 2 except for Grade 3 headache (2), diarrhea (1), nausea (1), rash (1), and rash generalized (3) OXBRYTA 1,500 mg (N=88) Placebo (N=91) Headache 32% 25% Diarrhea 23% 11% Abdominal Pain Abdominal pain (grouped PTs) includes the following PTs: abdominal pain, lower abdominal pain, and upper abdominal pain 23% 16% Nausea 19% 10% Rash Rash (grouped PTs) includes the following PTs: rash, urticaria, generalized rash, macular rash, maculo-papular rash, pruritic rash, and papular rash 15% 11% Pyrexia 15% 8% Clinically relevant adverse reactions occurring in <10% of patients included: • Drug hypersensitivity Pediatric Patients 4 to <12 Years The safety of OXBRYTA in pediatric patients 4 to <12 years with SCD was evaluated in an open-label, Phase 2 study [see Clinical Studies (14.2) ] . In this study, 45 patients 4 to <12 years of age received doses of OXBRYTA tablets for oral suspension based on weight at baseline. Thirty-five patients received OXBRYTA for 24 weeks and 26 patients for 48 weeks. The most common adverse reactions (>10%) reported in pediatric patients 4 to <12 years were pyrexia (36%), vomiting (33%), rash (20%), abdominal pain (18%), diarrhea (18%), and headache (18%). The overall safety profile of OXBRYTA in pediatric patients 4 to <12 years was similar to that seen in adults and pediatric patients 12 years and older. 6.2 Postmarketing Experience The following adverse reactions have been identified during postapproval use of OXBRYTA. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure: • Drug reaction with eosinophilia and systemic symptoms (DRESS), Pruritis, Angioedema (including swelling of eyelid, face edema, lip swelling, and periorbital swelling)."
      ],
      "adverse_reactions_table": [
        "<table ID=\"_Reftable4\" styleCode=\"Noautorules\" width=\"75%\"><caption>Table 4: Adverse Reactions (&#x2265;10%) in Patients Receiving OXBRYTA with a Difference Between Arms of &gt;3% Compared to Placebo in HOPE</caption><col width=\"22%\"/><col width=\"31%\"/><col width=\"34%\"/><thead><tr><th align=\"left\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><content styleCode=\"bold\">Adverse Reaction</content><footnote ID=\"_RefID0EI3AE\">Adverse reactions were Grades 1 or 2 except for Grade 3 headache (2), diarrhea (1), nausea (1), rash (1), and rash generalized (3)</footnote></th><th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><content styleCode=\"bold\">OXBRYTA</content> <content styleCode=\"bold\">1,500 mg</content> <content styleCode=\"bold\">(N=88)</content></th><th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">(N=91)</content></th></tr></thead><tbody><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>Headache</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"bottom\"><paragraph>32%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"bottom\"><paragraph>25%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>Diarrhea</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"bottom\"><paragraph>23%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"bottom\"><paragraph>11%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>Abdominal Pain<footnote ID=\"_RefID0EL4AE\">Abdominal pain (grouped PTs) includes the following PTs: abdominal pain, lower abdominal pain, and upper abdominal pain</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"bottom\"><paragraph>23%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"bottom\"><paragraph>16%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>Nausea</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"bottom\"><paragraph>19%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"bottom\"><paragraph>10%</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>Rash<footnote ID=\"_RefID0E44AE\">Rash (grouped PTs) includes the following PTs: rash, urticaria, generalized rash, macular rash, maculo-papular rash, pruritic rash, and papular rash</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"bottom\"><paragraph>15%</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"bottom\"><paragraph>11%</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph>Pyrexia</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph>15%</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph>8%</paragraph></td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS • Sensitive CYP3A4 Substrates: Avoid coadministration of sensitive CYP3A4 substrates with a narrow therapeutic index. ( 7.2 ) • Strong or moderate CYP3A4 Inducers: Avoid coadministration with strong or moderate CYP3A4 inducers. If unavoidable, increase the dose of OXBRYTA. ( 2.5 , 2.6 , 7.1 ) 7.1 Effect of Other Drugs on Voxelotor Strong or Moderate CYP3A4 Inducers Coadministration of strong or moderate CYP3A4 inducers may decrease voxelotor plasma and whole blood concentrations and may lead to reduced efficacy. Avoid coadministration of OXBRYTA with strong or moderate CYP3A4 inducers. Increase the OXBRYTA dosage when coadministration with a strong or moderate CYP3A4 inducer is unavoidable [see Dosage and Administration (2.5 , 2.6) and Clinical Pharmacology (12.3) ]. 7.2 Effect of Voxelotor on Other Drugs Voxelotor increased the systemic exposure of midazolam (a sensitive CYP3A4 substrate) [see Clinical Pharmacology (12.3) ]. Avoid coadministration of OXBRYTA with sensitive CYP3A4 substrates with a narrow therapeutic index. If concomitant use is unavoidable, consider dose reduction of the sensitive CYP3A4 substrate(s). 7.3 Laboratory Test Interference OXBRYTA administration may interfere with measurement of Hb subtypes (HbA, HbS, and HbF) by HPLC [see Warnings and Precautions (5.2) ]. If precise quantitation of Hb species is required, chromatography should be performed when the patient has not received OXBRYTA therapy in the immediately preceding 10 days."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation: Advise not to breastfeed. ( 8.2 ) 8.1 Pregnancy Risk Summary There are no available data on OXBRYTA use in pregnant women to evaluate for a drug-associated risk of major birth defects, miscarriage, or adverse maternal or fetal outcomes. In animal reproduction studies, oral administration of voxelotor to pregnant rats and rabbits during organogenesis at exposures up to 2.8-times (rats) and 0.3-times (rabbits) the exposure at the maximum recommended human dose resulted in no adverse developmental effects (see Data ). The estimated background risk of major birth defects and miscarriage for the indicated population is approximately 14% and up to 43%, respectively. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. There are adverse effects on maternal and fetal outcomes associated with SCD in pregnancy (see Clinical Considerations ). OXBRYTA should only be used during pregnancy if the benefit of the drug outweighs the potential risk. Clinical Considerations Disease-Associated Maternal and/or Embryo/Fetal Risk Women with SCD have an increased risk of adverse pregnancy outcomes for the mother and the fetus. Pregnant women are at greater risk for vasoocclusive crises, pre-eclampsia, eclampsia, and maternal mortality. For the fetus, there is an increased risk for intrauterine growth restriction, preterm delivery, low birth weight, and perinatal mortality. Data Animal Data In embryo-fetal development studies, voxelotor was administered orally to pregnant rats at 15, 50, and 250 mg/kg/day (gestation days 7 through 17) and rabbits at 25, 75, and 150 mg/kg/day (gestation days 7 through 19) through organogenesis. Maternal toxicity was observed at the highest dose levels in these studies equivalent to 2.8-times (rats) and 0.3-times (rabbits) the exposures in patients receiving OXBRYTA at the recommended daily dose. There was no evidence of adverse developmental outcomes in rats or rabbits. In a pre- and postnatal development study, voxelotor was administered orally to pregnant rats at 15, 50 and 250 mg/kg/day (gestation day 6 through lactation day 20). Maternal gestational body weights were decreased at 250 mg/kg/day, which continued to the end of lactation. The findings in offspring included reduced survival and reduced body weights throughout lactation, weaning and maturation. The effects in offspring were observed at the maternal dose of 250 mg/kg/day with an exposure approximately 2.8-times the exposure in patients at the recommended dose. 8.2 Lactation Risk Summary There are no data on the presence of voxelotor in human milk, the effects on the breastfed child, or the effects on milk production. Voxelotor was detected in milk in lactating rats. Plasma concentrations of voxelotor in pregnant rats were higher than the concentration in milk. When a drug is present in animal milk, it is likely that the drug will be present in human milk. The concentration of voxelotor in animal milk does not necessarily predict the concentration of drug in human milk. Because of the potential for serious adverse reactions in the breastfed child, including changes in the hematopoietic system, advise patients that breastfeeding is not recommended during treatment with OXBRYTA, and for at least 2 weeks after the last dose. 8.4 Pediatric Use The safety and effectiveness of OXBRYTA for SCD have been established in pediatric patients aged 4 years and older. The safety and efficacy of OXBRYTA in pediatric patients with SCD below the age of 4 years have not been established. Use of OXBRYTA in pediatric patients 12 to <17 years for SCD is supported by evidence from an adequate and well-controlled study in adults and pediatric patients (HOPE trial). The HOPE trial enrolled 26 pediatric patients aged 12 to <17 years, in which 12 pediatric patients received OXBRYTA 1,500 mg once daily and 14 pediatric patients received OXBRYTA 900 mg once daily [see Adverse Reactions (6.1) , Clinical Pharmacology (12.3) , and Clinical Studies (14.1) ] . Use of OXBRYTA in pediatric patients 4 to <12 years for SCD is supported by evidence from an open-label, Phase 2 study. The study enrolled 45 pediatric patients aged 4 to <12 years and 11 patients aged 12 to <17 years with SCD. Patients 12 to <17 years received OXBRYTA 1,500 mg once daily. Patients 4 to <12 years were administered OXBRYTA based on body weight. OXBRYTA doses of 600 mg, 900 mg, or 1,500 mg once daily were administered to patients weighing 10 kg to <20 kg, 20 kg to <40 kg, or ≥40 kg, respectively [see Adverse Reactions (6.1) , Clinical Pharmacology (12.3) , and Clinical Studies (14.2) ] . Pharmacokinetics, safety and efficacy were similar across the pediatric age groups and across pediatric and adult patients [see Dosage and Administration (2) , Clinical Pharmacology (12.3) and Clinical Studies (14) ]. The adverse reactions observed were similar across the pediatric age groups and across pediatric and adult patients [see Adverse Reactions (6.1) ]. 8.5 Geriatric Use Clinical studies of OXBRYTA did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. 8.6 Hepatic Impairment Severe hepatic impairment increases voxelotor exposures [see Clinical Pharmacology (12.3) ] . Reduce OXBRYTA dose [see Dosage and Administration (2.3 , 2.4) ]."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary There are no available data on OXBRYTA use in pregnant women to evaluate for a drug-associated risk of major birth defects, miscarriage, or adverse maternal or fetal outcomes. In animal reproduction studies, oral administration of voxelotor to pregnant rats and rabbits during organogenesis at exposures up to 2.8-times (rats) and 0.3-times (rabbits) the exposure at the maximum recommended human dose resulted in no adverse developmental effects (see Data ). The estimated background risk of major birth defects and miscarriage for the indicated population is approximately 14% and up to 43%, respectively. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. There are adverse effects on maternal and fetal outcomes associated with SCD in pregnancy (see Clinical Considerations ). OXBRYTA should only be used during pregnancy if the benefit of the drug outweighs the potential risk. Clinical Considerations Disease-Associated Maternal and/or Embryo/Fetal Risk Women with SCD have an increased risk of adverse pregnancy outcomes for the mother and the fetus. Pregnant women are at greater risk for vasoocclusive crises, pre-eclampsia, eclampsia, and maternal mortality. For the fetus, there is an increased risk for intrauterine growth restriction, preterm delivery, low birth weight, and perinatal mortality. Data Animal Data In embryo-fetal development studies, voxelotor was administered orally to pregnant rats at 15, 50, and 250 mg/kg/day (gestation days 7 through 17) and rabbits at 25, 75, and 150 mg/kg/day (gestation days 7 through 19) through organogenesis. Maternal toxicity was observed at the highest dose levels in these studies equivalent to 2.8-times (rats) and 0.3-times (rabbits) the exposures in patients receiving OXBRYTA at the recommended daily dose. There was no evidence of adverse developmental outcomes in rats or rabbits. In a pre- and postnatal development study, voxelotor was administered orally to pregnant rats at 15, 50 and 250 mg/kg/day (gestation day 6 through lactation day 20). Maternal gestational body weights were decreased at 250 mg/kg/day, which continued to the end of lactation. The findings in offspring included reduced survival and reduced body weights throughout lactation, weaning and maturation. The effects in offspring were observed at the maternal dose of 250 mg/kg/day with an exposure approximately 2.8-times the exposure in patients at the recommended dose."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of OXBRYTA for SCD have been established in pediatric patients aged 4 years and older. The safety and efficacy of OXBRYTA in pediatric patients with SCD below the age of 4 years have not been established. Use of OXBRYTA in pediatric patients 12 to <17 years for SCD is supported by evidence from an adequate and well-controlled study in adults and pediatric patients (HOPE trial). The HOPE trial enrolled 26 pediatric patients aged 12 to <17 years, in which 12 pediatric patients received OXBRYTA 1,500 mg once daily and 14 pediatric patients received OXBRYTA 900 mg once daily [see Adverse Reactions (6.1) , Clinical Pharmacology (12.3) , and Clinical Studies (14.1) ] . Use of OXBRYTA in pediatric patients 4 to <12 years for SCD is supported by evidence from an open-label, Phase 2 study. The study enrolled 45 pediatric patients aged 4 to <12 years and 11 patients aged 12 to <17 years with SCD. Patients 12 to <17 years received OXBRYTA 1,500 mg once daily. Patients 4 to <12 years were administered OXBRYTA based on body weight. OXBRYTA doses of 600 mg, 900 mg, or 1,500 mg once daily were administered to patients weighing 10 kg to <20 kg, 20 kg to <40 kg, or ≥40 kg, respectively [see Adverse Reactions (6.1) , Clinical Pharmacology (12.3) , and Clinical Studies (14.2) ] . Pharmacokinetics, safety and efficacy were similar across the pediatric age groups and across pediatric and adult patients [see Dosage and Administration (2) , Clinical Pharmacology (12.3) and Clinical Studies (14) ]. The adverse reactions observed were similar across the pediatric age groups and across pediatric and adult patients [see Adverse Reactions (6.1) ]."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical studies of OXBRYTA did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects."
      ],
      "description": [
        "11 DESCRIPTION OXBRYTA contains voxelotor, a hemoglobin S polymerization inhibitor. The chemical name of voxelotor is 2-hydroxy-6-((2-(1-isopropyl-1 H -pyrazol-5-yl)pyridin-3-yl)methoxy)benzaldehyde with a molecular formula of C 19 H 19 N 3 O 3 and a molecular weight of 337.4. The chemical structure of voxelotor is: Voxelotor is a white-to-yellow-to-beige compound in crystalline Form II of its free base. It is non-hygroscopic and highly soluble in common organic solvents such as acetone and toluene and insoluble in water. OXBRYTA film-coated tablets for oral use contain either 300 mg or 500 mg of voxelotor. Both strengths of OXBRYTA film-coated tablets contain the following inactive ingredients: colloidal silicon dioxide, croscarmellose sodium, magnesium stearate, microcrystalline cellulose, and sodium lauryl sulfate. In addition, the 500 mg tablet film coating contains: polyethylene glycol 3350, polyvinyl alcohol, talc, titanium dioxide, and yellow iron oxide. The 300 mg tablet film coating contains: black and red iron oxide, polyethylene glycol 3350, polyvinyl alcohol, talc, and titanium dioxide. Each OXBRYTA tablet for oral suspension contains 300 mg of voxelotor with the following inactive ingredients: artificial grape flavor, colloidal silicon dioxide, croscarmellose sodium, iron oxide pigment, magnesium stearate, microcrystalline cellulose, and sucralose. Chemical Structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Voxelotor is a hemoglobin S (HbS) polymerization inhibitor that binds to HbS with a 1:1 stoichiometry and exhibits preferential partitioning to red blood cells (RBCs). By increasing the affinity of Hb for oxygen, voxelotor demonstrates dose-dependent inhibition of HbS polymerization. Nonclinical studies suggest that voxelotor may inhibit RBC sickling, improve RBC deformability, and reduce whole blood viscosity. 12.2 Pharmacodynamics The pharmacodynamic effect of voxelotor treatment demonstrated a dose-dependent increase in Hb oxygen affinity as determined by the change in p50 (partial pressure of oxygen at which Hb oxygen saturation of 50% is achieved) that was linearly correlated with voxelotor exposure. The pharmacodynamic effect of voxelotor treatment also demonstrated a dose-dependent reduction in clinical measures of hemolysis (indirect bilirubin and % reticulocytes). Cardiac Electrophysiology At plasma concentrations approximately 2-fold above therapeutic concentrations, voxelotor does not prolong QT interval to any clinically relevant extent. 12.3 Pharmacokinetics Voxelotor is absorbed into plasma and is then distributed predominantly into RBCs due to its preferential binding to Hb. The major route of elimination of voxelotor is by metabolism with subsequent excretion of metabolites into urine and feces. The PK are linear and voxelotor exposures increased proportionally with either single or multiple doses (Table 5) in whole blood, plasma, and RBCs. Steady-state after repeated administration is reached within 8 days and exposures of voxelotor are consistent with accumulation predicted based on single dose data in patients with SCD. Table 5: Pharmacokinetics Parameters of Voxelotor in Plasma and Whole Blood Based on the 72-week population pharmacokinetic analysis. PK Parameter Voxelotor 1,500 mg Geometric Mean (%CV) Plasma PK AUC 0-24h (μg∙hr/mL) 278 (28.4) C max (µg/mL) 14 (24.5) Half-life (hours) 38.7 (30.2) Whole Blood PK AUC 0-24h (μg∙hr/mL) 3,830 (33.5) C max (µg/mL) 180 (31) In healthy subjects, voxelotor exposures were comparable when administered as tablet for oral suspension dispersed in water or as oral tablet swallowed whole. Absorption The median plasma and whole blood T max of voxelotor after oral administration is 2 hours. The mean peak concentrations in whole blood and RBCs are observed between 6 and 18 hours after oral administration. Effect of Food A high-fat, high-calorie meal increased voxelotor AUC by 42% and C max by 45% in whole blood relative to AUC and C max in the fasted state. Similarly, AUC increased by 42% and C max increased by 95% in plasma. Distribution Voxelotor apparent volume of distribution of the central compartment and peripheral compartment are 333 L and 72.3 L in plasma, respectively. Protein binding is 99.8% in vitro. The blood-to-plasma ratio is approximately 17:1 in patients with SCD. Elimination The geometric mean (%CV) terminal elimination half-life of voxelotor in patients with SCD is 38.7 hours (30.2%) with concentrations in plasma, whole blood, and RBCs declining in parallel. The apparent oral clearance of voxelotor was estimated as 6.1 L/h in plasma in patients with SCD. Metabolism In vitro and in vivo studies indicate that voxelotor is extensively metabolized through Phase I (oxidation and reduction), Phase II (glucuronidation) and combinations of Phase I and II metabolism. Metabolism of voxelotor is mediated by CYP3A4, CYP3A5, CYP2B6, CYP2C19, CYP2C9, UGT1A1, and UGT1A9. Excretion Following the administration of radiolabeled voxelotor, approximately 62.6% of the dose and its metabolites are excreted into feces (33.3% unchanged) and 35.5% in urine (0.08% unchanged). Specific Populations No clinically significant differences in the pharmacokinetics of voxelotor were observed based on age (12 to 59 years), sex, body weight (28 to 135 kg), or mild to severe renal impairment (creatinine clearance [CLcr] 15-89 mL/min). Pediatric Patients The pharmacokinetic exposures of voxelotor in whole blood and plasma were similar between pediatric patients 4 to <17 years and adults following the recommended dosage [see Dosage and Administration (2) ] . Patients with Renal Impairment There was no clinically significant effect of renal function on the excretion of voxelotor. Following a single 900 mg dose of voxelotor, whole blood exposures in subjects with severe renal impairment (eGFR <30 mL/min/1.73 m 2 ) were 25% lower compared to healthy controls. The unbound plasma concentrations were comparable. OXBRYTA has not been evaluated in patients with end stage renal disease requiring dialysis. Patients with Hepatic Impairment The voxelotor AUC in whole blood were 14% and 15% higher in subjects with mild and moderate hepatic impairment (Child Pugh A and B) and 90% higher in subjects with severe hepatic impairment (Child Pugh C) compared to subjects with normal hepatic function. Patients with HbSC Genotype Voxelotor steady state whole blood AUC and C max were 50% and 45% higher in HbSC genotype patients (n=11) compared to HbSS genotype (n=220) patients and voxelotor steady state plasma AUC and C max were 23% and 15% higher in HbSC genotype patients compared to HbSS genotype patients. Drug Interaction Studies Clinical Studies and Model-Informed Approaches Effect of Strong CYP3A4 Inhibitors on Voxelotor: concomitant use of OXBRYTA with itraconazole increased voxelotor AUC in healthy subjects by 11%. Effect of Strong or Moderate CYP3A4 Inducers on Voxelotor : concomitant use of OXBRYTA with rifampin (a strong CYP3A4 inducer) is predicted to decrease voxelotor AUC in patients by up to 40%, and efavirenz (a moderate CYP3A4 inducer) is predicted to decrease voxelotor AUC in patients by up to 24%. Effect of Acid Reducing Agents on Voxelotor: coadministration of omeprazole (proton pump inhibitor) with OXBRYTA did not alter voxelotor exposure. Effect of Voxelotor on CYP450 Enzymes: in vivo voxelotor inhibits CYP3A4, but not CYP1A2, CYP2C9, CYP2C19, CYP2C8, or CYP2D6. The observed exposure increase of the CYP3A4 substrate midazolam in healthy subjects was 1.6-fold and the predicted increase in patients after multiple dosing is 2.5-fold. Effect of Voxelotor on P-gp : concomitant use of OXBRYTA with digoxin (a P-gp substrate) did not alter digoxin to a clinically relevant extent. In Vitro Studies CYP Enzymes: voxelotor is a reversible and time-dependent inhibitor as well as an inducer of CYP2B6. Transporter Systems : voxelotor is not an inhibitor of P-gp, BCRP, OATP1B1, OATP1B3, OCT2, OAT1, OAT3, MATE1, MATE2-K, or BSEP. Voxelotor is not a substrate of P-gp, BCRP, OATP1A2, OATP1B1, OATP1B3, or BSEP."
      ],
      "clinical_pharmacology_table": [
        "<table ID=\"_Reftable5\" width=\"75%\"><caption>Table 5: Pharmacokinetics Parameters of Voxelotor in Plasma and Whole Blood<footnote ID=\"_RefID0ENPAG\">Based on the 72-week population pharmacokinetic analysis.</footnote></caption><col width=\"43%\"/><col width=\"43%\"/><thead><tr><th align=\"left\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><content styleCode=\"bold\">PK Parameter</content></th><th align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"><content styleCode=\"bold\">Voxelotor 1,500 mg</content> <content styleCode=\"bold\">Geometric Mean (%CV)</content></th></tr></thead><tbody><tr><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Plasma PK</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>AUC<sub>0-24h </sub>(&#x3BC;g&#x2219;hr/mL)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph>278 (28.4)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>C<sub>max</sub> (&#xB5;g/mL)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph>14 (24.5)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>Half-life (hours)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph>38.7 (30.2)</paragraph></td></tr><tr><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Whole Blood PK</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>AUC<sub>0-24h </sub>(&#x3BC;g&#x2219;hr/mL)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph>3,830 (33.5)</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"bottom\"><paragraph>C<sub>max</sub> (&#xB5;g/mL)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph>180 (31)</paragraph></td></tr></tbody></table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Voxelotor is a hemoglobin S (HbS) polymerization inhibitor that binds to HbS with a 1:1 stoichiometry and exhibits preferential partitioning to red blood cells (RBCs). By increasing the affinity of Hb for oxygen, voxelotor demonstrates dose-dependent inhibition of HbS polymerization. Nonclinical studies suggest that voxelotor may inhibit RBC sickling, improve RBC deformability, and reduce whole blood viscosity."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics The pharmacodynamic effect of voxelotor treatment demonstrated a dose-dependent increase in Hb oxygen affinity as determined by the change in p50 (partial pressure of oxygen at which Hb oxygen saturation of 50% is achieved) that was linearly correlated with voxelotor exposure. The pharmacodynamic effect of voxelotor treatment also demonstrated a dose-dependent reduction in clinical measures of hemolysis (indirect bilirubin and % reticulocytes). Cardiac Electrophysiology At plasma concentrations approximately 2-fold above therapeutic concentrations, voxelotor does not prolong QT interval to any clinically relevant extent."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Voxelotor is absorbed into plasma and is then distributed predominantly into RBCs due to its preferential binding to Hb. The major route of elimination of voxelotor is by metabolism with subsequent excretion of metabolites into urine and feces. The PK are linear and voxelotor exposures increased proportionally with either single or multiple doses (Table 5) in whole blood, plasma, and RBCs. Steady-state after repeated administration is reached within 8 days and exposures of voxelotor are consistent with accumulation predicted based on single dose data in patients with SCD. Table 5: Pharmacokinetics Parameters of Voxelotor in Plasma and Whole Blood Based on the 72-week population pharmacokinetic analysis. PK Parameter Voxelotor 1,500 mg Geometric Mean (%CV) Plasma PK AUC 0-24h (μg∙hr/mL) 278 (28.4) C max (µg/mL) 14 (24.5) Half-life (hours) 38.7 (30.2) Whole Blood PK AUC 0-24h (μg∙hr/mL) 3,830 (33.5) C max (µg/mL) 180 (31) In healthy subjects, voxelotor exposures were comparable when administered as tablet for oral suspension dispersed in water or as oral tablet swallowed whole. Absorption The median plasma and whole blood T max of voxelotor after oral administration is 2 hours. The mean peak concentrations in whole blood and RBCs are observed between 6 and 18 hours after oral administration. Effect of Food A high-fat, high-calorie meal increased voxelotor AUC by 42% and C max by 45% in whole blood relative to AUC and C max in the fasted state. Similarly, AUC increased by 42% and C max increased by 95% in plasma. Distribution Voxelotor apparent volume of distribution of the central compartment and peripheral compartment are 333 L and 72.3 L in plasma, respectively. Protein binding is 99.8% in vitro. The blood-to-plasma ratio is approximately 17:1 in patients with SCD. Elimination The geometric mean (%CV) terminal elimination half-life of voxelotor in patients with SCD is 38.7 hours (30.2%) with concentrations in plasma, whole blood, and RBCs declining in parallel. The apparent oral clearance of voxelotor was estimated as 6.1 L/h in plasma in patients with SCD. Metabolism In vitro and in vivo studies indicate that voxelotor is extensively metabolized through Phase I (oxidation and reduction), Phase II (glucuronidation) and combinations of Phase I and II metabolism. Metabolism of voxelotor is mediated by CYP3A4, CYP3A5, CYP2B6, CYP2C19, CYP2C9, UGT1A1, and UGT1A9. Excretion Following the administration of radiolabeled voxelotor, approximately 62.6% of the dose and its metabolites are excreted into feces (33.3% unchanged) and 35.5% in urine (0.08% unchanged). Specific Populations No clinically significant differences in the pharmacokinetics of voxelotor were observed based on age (12 to 59 years), sex, body weight (28 to 135 kg), or mild to severe renal impairment (creatinine clearance [CLcr] 15-89 mL/min). Pediatric Patients The pharmacokinetic exposures of voxelotor in whole blood and plasma were similar between pediatric patients 4 to <17 years and adults following the recommended dosage [see Dosage and Administration (2) ] . Patients with Renal Impairment There was no clinically significant effect of renal function on the excretion of voxelotor. Following a single 900 mg dose of voxelotor, whole blood exposures in subjects with severe renal impairment (eGFR <30 mL/min/1.73 m 2 ) were 25% lower compared to healthy controls. The unbound plasma concentrations were comparable. OXBRYTA has not been evaluated in patients with end stage renal disease requiring dialysis. Patients with Hepatic Impairment The voxelotor AUC in whole blood were 14% and 15% higher in subjects with mild and moderate hepatic impairment (Child Pugh A and B) and 90% higher in subjects with severe hepatic impairment (Child Pugh C) compared to subjects with normal hepatic function. Patients with HbSC Genotype Voxelotor steady state whole blood AUC and C max were 50% and 45% higher in HbSC genotype patients (n=11) compared to HbSS genotype (n=220) patients and voxelotor steady state plasma AUC and C max were 23% and 15% higher in HbSC genotype patients compared to HbSS genotype patients. Drug Interaction Studies Clinical Studies and Model-Informed Approaches Effect of Strong CYP3A4 Inhibitors on Voxelotor: concomitant use of OXBRYTA with itraconazole increased voxelotor AUC in healthy subjects by 11%. Effect of Strong or Moderate CYP3A4 Inducers on Voxelotor : concomitant use of OXBRYTA with rifampin (a strong CYP3A4 inducer) is predicted to decrease voxelotor AUC in patients by up to 40%, and efavirenz (a moderate CYP3A4 inducer) is predicted to decrease voxelotor AUC in patients by up to 24%. Effect of Acid Reducing Agents on Voxelotor: coadministration of omeprazole (proton pump inhibitor) with OXBRYTA did not alter voxelotor exposure. Effect of Voxelotor on CYP450 Enzymes: in vivo voxelotor inhibits CYP3A4, but not CYP1A2, CYP2C9, CYP2C19, CYP2C8, or CYP2D6. The observed exposure increase of the CYP3A4 substrate midazolam in healthy subjects was 1.6-fold and the predicted increase in patients after multiple dosing is 2.5-fold. Effect of Voxelotor on P-gp : concomitant use of OXBRYTA with digoxin (a P-gp substrate) did not alter digoxin to a clinically relevant extent. In Vitro Studies CYP Enzymes: voxelotor is a reversible and time-dependent inhibitor as well as an inducer of CYP2B6. Transporter Systems : voxelotor is not an inhibitor of P-gp, BCRP, OATP1B1, OATP1B3, OCT2, OAT1, OAT3, MATE1, MATE2-K, or BSEP. Voxelotor is not a substrate of P-gp, BCRP, OATP1A2, OATP1B1, OATP1B3, or BSEP."
      ],
      "pharmacokinetics_table": [
        "<table ID=\"_Reftable5\" width=\"75%\"><caption>Table 5: Pharmacokinetics Parameters of Voxelotor in Plasma and Whole Blood<footnote ID=\"_RefID0ENPAG\">Based on the 72-week population pharmacokinetic analysis.</footnote></caption><col width=\"43%\"/><col width=\"43%\"/><thead><tr><th align=\"left\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><content styleCode=\"bold\">PK Parameter</content></th><th align=\"center\" styleCode=\"Rrule Botrule Toprule \" valign=\"bottom\"><content styleCode=\"bold\">Voxelotor 1,500 mg</content> <content styleCode=\"bold\">Geometric Mean (%CV)</content></th></tr></thead><tbody><tr><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Plasma PK</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>AUC<sub>0-24h </sub>(&#x3BC;g&#x2219;hr/mL)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph>278 (28.4)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>C<sub>max</sub> (&#xB5;g/mL)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph>14 (24.5)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>Half-life (hours)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph>38.7 (30.2)</paragraph></td></tr><tr><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Whole Blood PK</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>AUC<sub>0-24h </sub>(&#x3BC;g&#x2219;hr/mL)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph>3,830 (33.5)</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"bottom\"><paragraph>C<sub>max</sub> (&#xB5;g/mL)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule \" valign=\"bottom\"><paragraph>180 (31)</paragraph></td></tr></tbody></table>"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Voxelotor was not carcinogenic in a 26-week study in RasH2 transgenic mice at oral doses of 30, 150, or 500 mg/kg/day. Voxelotor was not genotoxic in the reverse mutation bacterial (Ames) test, rat Comet assay, or rat micronucleus assay. In a fertility and early embryonic development study, voxelotor was administered orally to rats at 15, 50, and 250 mg/kg/day. Males were dosed 28 days prior to mating through cohabitation and females were dosed 14 days prior to mating through gestation Day 7. Voxelotor had no effect on fertility or reproductive function. Sperm motility was decreased and changes in sperm morphology occurred at 250 mg/kg/day (approximately 5-times the human exposure at 1,500 mg/day)."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Voxelotor was not carcinogenic in a 26-week study in RasH2 transgenic mice at oral doses of 30, 150, or 500 mg/kg/day. Voxelotor was not genotoxic in the reverse mutation bacterial (Ames) test, rat Comet assay, or rat micronucleus assay. In a fertility and early embryonic development study, voxelotor was administered orally to rats at 15, 50, and 250 mg/kg/day. Males were dosed 28 days prior to mating through cohabitation and females were dosed 14 days prior to mating through gestation Day 7. Voxelotor had no effect on fertility or reproductive function. Sperm motility was decreased and changes in sperm morphology occurred at 250 mg/kg/day (approximately 5-times the human exposure at 1,500 mg/day)."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Adults and Pediatric Patients 12 Years and Older The efficacy and safety of OXBRYTA in SCD was evaluated in HOPE, a Phase 3 randomized, double-blind, placebo-controlled, multicenter trial [NCT 03036813]. In this study, 274 patients were randomized to daily oral administration of OXBRYTA 1,500 mg (N=90), OXBRYTA 900 mg (N=92), or placebo (N=92). Patients were included if they had from 1 to 10 vasoocclusive crisis (VOC) events within 12 months prior to enrollment and baseline hemoglobin (Hb) ≥5.5 to ≤10.5 g/dL. Eligible patients on stable doses of hydroxyurea for at least 90 days were allowed to continue hydroxyurea therapy throughout the study. Randomization was stratified by patients already receiving hydroxyurea (yes, no), geographic region (North America, Europe, Other), and age (12 to <17 years, 18 to 65 years). The trial excluded patients who received red blood cell (RBC) transfusions within 60 days and erythropoietin within 28 days of enrollment, had renal insufficiency, uncontrolled liver disease, were pregnant, or lactating. The majority of patients had HbSS or HbS/beta 0 -thalassemia genotype (90%) and were receiving background hydroxyurea therapy (65%). The median age was 24 years (range: 12 to 64 years); 46 (17%) patients were 12 to <17 years. Median baseline Hb was 8.5 g/dL (5.9 to 10.8 g/dL). One hundred and fifteen (42%) had 1 VOC event and 159 (58%) had 2 to 10 events within 12 months prior to enrollment. In the OXBRYTA 1,500 mg group, 63 (70%) patients completed the study through Week 72. Efficacy was based on Hb response rate defined as a Hb increase of >1 g/dL from baseline to Week 24 in patients treated with OXBRYTA 1,500 mg versus placebo. The response rate for OXBRYTA 1,500 mg was 51.1% (46/90) compared to 6.5% (6/92) in the placebo group (p < 0.001). No outlier subgroups were observed. The distribution of Hb change from baseline for individual patients completing 24 weeks of treatment with OXBRYTA 1,500 mg or placebo is depicted in Figure 1. Figure 1: Subject-level Change from Baseline in Hemoglobin at Week 24 in Patients Who Completed 24 Weeks of Treatment Approximately 83% of all randomized patients completed 24 weeks of treatment. Additional efficacy evaluation included change in Hb and percent change in indirect bilirubin and percent reticulocyte count from baseline to Week 24 (Table 6). Table 6: Adjusted Mean (SE) Change from Baseline to Week 24 in Hemoglobin and Clinical Measures of Hemolysis OXBRYTA 1,500 mg QD (N=90) Placebo (N=92) P Value QD = once daily; SE = standard error Hemoglobin 1.1 g/dL (0.1) -0.1 g/dL (0.1) < 0.001 Indirect Bilirubin -29.1% (3.5) -2.8% (3.5) < 0.001 Percent Reticulocyte Count -18.0% (4.7) 6.8% (4.7) < 0.001 Figure 1 14.2 Pediatric Patients 4 to <12 Years The efficacy and safety of OXBRYTA in patients 4 to <12 years with SCD was evaluated in an open-label, multi-center, Phase 2 trial [NCT 02850406]. In this study, 45 patients 4 to <12 years and 11 patients 12 to <17 years received OXBRYTA. Patients 4 to <12 years received tablets for oral suspension based on body weight at baseline. OXBRYTA doses of 600 mg, 900 mg, or 1,500 mg once daily were administered to patients weighing 10 kg to <20 kg, 20 kg to <40 kg, or ≥40 kg, respectively. Patients 12 to <17 years received OXBRYTA 1,500 mg once daily. Patients were included if their baseline hemoglobin (Hb) was ≤10.5 g/dL. Eligible patients on stable doses of hydroxyurea for at least 90 days were allowed to continue hydroxyurea therapy throughout the study. The trial excluded patients who had a VOC event within 14 days prior to enrollment, received red blood cell (RBC) transfusions within 30 days of enrollment, and had renal insufficiency or uncontrolled liver disease. All patients had HbSS or HbS/beta 0 -thalassemia genotype (100%) and most were receiving background hydroxyurea therapy (80%). The median age was 8 years (range: 4 to 15 years); 45 (80%) patients were 4 to <12 years. In this age group, mean baseline Hb was 8.6 g/dL (range: 6.1 to 10.5 g/dL). Efficacy was based on Hb response rate, which is defined as a Hb increase of >1 g/dL from baseline to Week 24. Hb response rate for OXBRYTA in patients aged 4 to <12 years who took at least one dose of OXBRYTA was 36% (16/45) (95% CI: 21.6%, 49.5%)."
      ],
      "clinical_studies_table": [
        "<table styleCode=\"Noautorules\" width=\"75%\"><col width=\"87%\"/><tbody><tr><td valign=\"top\"><paragraph><content styleCode=\"bold\">Figure 1: Subject-level Change from Baseline in Hemoglobin at Week 24 in Patients Who Completed 24 Weeks of Treatment</content><footnote ID=\"_RefID0EN6AG\">Approximately 83% of all randomized patients completed 24 weeks of treatment.</footnote></paragraph></td></tr><tr><td valign=\"top\"><renderMultiMedia ID=\"id1562\" referencedObject=\"MM2\"/></td></tr></tbody></table>",
        "<table ID=\"_Reftable6\" styleCode=\"Noautorules\" width=\"75%\"><caption>Table 6: Adjusted Mean (SE) Change from Baseline to Week 24 in Hemoglobin and Clinical Measures of Hemolysis</caption><col width=\"22%\"/><col width=\"22%\"/><col width=\"21%\"/><col width=\"21%\"/><thead><tr><th align=\"left\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><content styleCode=\"bold\">OXBRYTA 1,500 mg QD</content> <content styleCode=\"bold\">(N=90)</content></th><th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">(N=92)</content></th><th align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><content styleCode=\"bold\">P Value</content></th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"4\" valign=\"top\">QD = once daily; SE = standard error</td></tr></tfoot><tbody><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Hemoglobin</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1.1 g/dL (0.1)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>-0.1 g/dL (0.1)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>&lt; 0.001</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Indirect Bilirubin</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>-29.1% (3.5)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>-2.8% (3.5)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>&lt; 0.001</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>Percent Reticulocyte Count</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>-18.0% (4.7)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>6.8% (4.7)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph>&lt; 0.001</paragraph></td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING The 300 mg tablet is film-coated, light purple to purple, oval shaped, biconvex, debossed with \"G 300\" on one side, available in: • Bottles of 60 tablets with one desiccant canister, a polyester coil and child-resistant closure: NDC 72786-102-02 • Bottles of 90 tablets with one desiccant canister, a polyester coil and child-resistant closure: NDC 72786-102-03 The 500 mg tablet is film-coated, light yellow to yellow, oval shaped, biconvex, debossed with \"GBT 500\" on one side, and available in: • Bottles of 90 tablets with one desiccant canister, a polyester coil and child-resistant closure: NDC 72786-101-01 The 300 mg tablet for oral suspension is light yellow to yellow, round shaped, debossed with \"300 D\" on one side, and available in: • Bottles of 60 tablets for oral suspension with a polyester coil and child-resistant closure: NDC 72786-111-02 • Bottles of 90 tablets for oral suspension with a polyester coil and child-resistant closure: NDC 72786-111-03 Do not eat the desiccant canister or the polyester coil. Store OXBRYTA at 20°C to 30°C (68°F to 86°F)."
      ],
      "storage_and_handling": [
        "Store OXBRYTA at 20°C to 30°C (68°F to 86°F)."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Patient Information and Instructions for Use). Hypersensitivity Reactions Advise patients that serious hypersensitivity reactions including DRESS may occur, and to notify their healthcare providers if they develop generalized rash, urticaria, shortness of breath, facial swelling, swelling around their eyes, lips, or tongue, fever, fatigue, muscle and/or joint pain, swollen glands, and eosinophilia [see Warnings and Precautions (5.1) ] . Inform patients that some severe hypersensitivity reactions may affect their internal organs (such as liver, kidneys, lungs) and their blood cells. Advise patients to stop OXBRYTA if a severe hypersensitivity reaction is suspected. Breastfeeding Advise women not to breastfeed while they are on OXBRYTA therapy [see Use in Specific Populations (8.2) ] . Dosage and Administration To avoid a dosing error from using the wrong formulation of OXBRYTA, strongly advise patients and caregivers to visually inspect the tablets to verify the correct formulation each time the prescription is filled [see Dosage and Administration (2) and How Supplied/Storage and Handling (16) ] . Advise patients to: • Store OXBRYTA at 20°C to 30°C (68°F to 86°F). • Continue taking OXBRYTA every day for as long as their physician tells them. • Do not take St John's wort while taking OXBRYTA. • Swallow OXBRYTA tablets whole. Do not cut, crush, or chew the tablets. • Do not swallow whole, cut, crush, or chew OXBRYTA tablets for oral suspension. Disperse OXBRYTA tablets for oral suspension in room temperature clear drink (such as drinking water, clear soda, apple juice, clear electrolyte drinks, clear flavored drinks, or clear sports drinks) before administration. The amount of liquid needed to disperse the tablets for oral suspension will depend on the dose (number of tablets prescribed) [see Dosage and Administration (2.7) ] . • Take OXBRYTA with or without food. • If a dose is missed or not consumed entirely, resume dosing the following day [see Dosage and Administration (2.7) ] ."
      ],
      "spl_unclassified_section": [
        "This product's label may have been updated. For most recent prescribing information, please visit www.pfizer.com . For medical information about OXBRYTA, please visit www.pfizermedinfo.com or call 1-800-438-1985. Distributed by Global Blood Therapeutics, Inc A subsidiary of Pfizer Inc. South San Francisco, CA 94080 LAB-1554-1.0 Logo"
      ],
      "spl_patient_package_insert": [
        "This Patient Information has been approved by the U.S. Food and Drug Administration Revised: 08/2023 PATIENT INFORMATION OXBRYTA ® (ox brye ta) (voxelotor) tablets OXBRYTA ® (ox brye ta) (voxelotor) tablets for oral suspension What is OXBRYTA? OXBRYTA is a prescription medicine used for the treatment of sickle cell disease in adults and children 4 years of age and older. It is not known if OXBRYTA is safe and effective in children with sickle cell disease below 4 years of age. Do not take OXBRYTA if you or your child have had an allergic reaction to voxelotor or any of the ingredients in OXBRYTA. See the end of this leaflet for a list of the ingredients in OXBRYTA. Before taking OXBRYTA, tell your healthcare provider about all of your medical conditions, including if you or your child: • have liver problems • are pregnant or plan to become pregnant. It is not known if OXBRYTA can harm your unborn baby. • are breastfeeding or plan to breastfeed. It is not known if OXBRYTA can pass into your breastmilk and if it can harm your baby. Do not breastfeed during treatment with OXBRYTA and for at least 2 weeks after the last dose. Tell your healthcare provider about all the medicines you or your child take , including prescription and over-the-counter medicines, vitamins, and herbal supplements. Some medicines may affect how OXBRYTA works. OXBRYTA may also affect how other medicines work and may affect the results of certain blood tests. Keep a list of all your medicines and show it to your healthcare provider. How should I take OXBRYTA? • Take OXBRYTA exactly as your healthcare provider tells you. • Do not change your dose or stop taking OXBRYTA unless your healthcare provider tells you to. Your healthcare provider may change your dose if needed. • Take your prescribed dose of OXBRYTA 1 time each day. • Take OXBRYTA with or without food. • OXBRYTA comes in two different dosage forms, OXBRYTA tablets and OXBRYTA tablets for oral suspension. Your healthcare provider will decide which dosage form you take based on your age, weight, and ability to swallow tablets. o If you take OXBRYTA tablets: Swallow each OXBRYTA tablet whole. Do not cut, crush, or chew the tablets. o If you take OXBRYTA tablets for oral suspension: See the detailed Instructions for Use on how to prepare and take your dose. You must mix the OXBRYTA tablets for oral suspension in room temperature clear drink, such as drinking water, clear soda, apple juice, clear electrolyte drinks, clear flavored drinks, or clear sports drinks, right before taking it. Do not swallow whole, cut, crush, or chew the tablets for oral suspension. • Check to make sure you receive the correct dosage form of OXBRYTA each time your prescription is filled to avoid taking the wrong medicine. • Your healthcare provider may also prescribe a medicine called hydroxyurea during treatment with OXBRYTA. • If you or your child miss a dose of OXBRYTA or if the entire dose is not taken , skip that dose and return to your normal dosing schedule the next day. What should I avoid while taking OXBRYTA? Do not take St. John's wort during treatment with OXBRYTA. What are the possible side effects of OXBRYTA? OXBRYTA can cause serious side effects, including: • Severe skin rash and serious allergic reactions. Treatment with OXBRYTA may cause severe skin reactions and serious allergic reactions. The organs in your body may also be affected, such as your liver, kidneys or lungs, and your blood cells. • Stop taking OXBRYTA, and tell your healthcare provider or get emergency medical help right away if you develop any of the following signs or symptoms during treatment: o rash o hives o high temperature (fever) o swollen glands (lymph nodes) o trouble swallowing o shortness of breath (difficult breathing) o swelling of your face, around your eyes, lips, or tongue o lack of energy and tiredness (fatigue) o muscle or joint aches The most common side effects of OXBRYTA include: • headache • diarrhea • stomach-area (abdominal) pain • nausea • rash or hives • fever The most common side effects of OXBRYTA in children ages 4 to less than 12 years of age include: • fever • vomiting • rash • stomach-area (abdominal) pain • diarrhea • headache These are not all the possible side effects of OXBRYTA. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. You may also report side effects to Pfizer Inc. at 1-800-438-1985. How should I store OXBRYTA? • Store OXBRYTA between 68°F to 86°F (20°C to 30°C). • The OXBRYTA bottle comes with a child-resistant closure. • The OXBRYTA bottle may contain a desiccant canister to help keep your medicine dry (protect it from moisture) and a polyester coil. Do not eat the desiccant or polyester coil. Keep OXBRYTA and all medicines out of the reach of children. General information about the safe and effective use of OXBRYTA. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use OXBRYTA for a condition for which it was not prescribed. Do not give OXBRYTA to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about OXBRYTA that is written for health professionals. What are the ingredients of OXBRYTA? Active Ingredient: voxelotor Inactive Ingredients: OXBRYTA tablets: colloidal silicon dioxide, croscarmellose sodium, magnesium stearate, microcrystalline cellulose, and sodium lauryl sulfate. The 500 mg tablet film coating contains: polyethylene glycol 3350, polyvinyl alcohol, talc, titanium dioxide, and yellow iron oxide. The 300 mg tablet film coating contains: black and red iron oxide, polyethylene glycol 3350, polyvinyl alcohol, talc, and titanium dioxide. OXBRYTA tablets for oral suspension: artificial grape flavor, colloidal silicon dioxide, croscarmellose sodium, iron oxide pigment, magnesium stearate, microcrystalline cellulose, and sucralose. Distributed by Global Blood Therapeutics, Inc A subsidiary of Pfizer Inc. South San Francisco, CA 94080 LAB-1567-1.0 For more information, go to www.pfizer.com or call 1-800-438-1985. Logo"
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\"><col width=\"5%\"/><col width=\"29%\"/><col width=\"14%\"/><col width=\"2%\"/><col width=\"30%\"/><col width=\"14%\"/><col width=\"6%\"/><tfoot><tr><td colspan=\"5\" valign=\"top\"><paragraph>This Patient Information has been approved by the U.S. Food and Drug Administration</paragraph></td><td align=\"right\" colspan=\"2\" valign=\"top\"><paragraph>Revised: 08/2023</paragraph></td></tr></tfoot><tbody><tr><td align=\"center\" colspan=\"7\" styleCode=\"Rrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">PATIENT INFORMATION</content></paragraph></td></tr><tr><td styleCode=\"Lrule Botrule \" valign=\"top\"/><td align=\"center\" styleCode=\"Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">OXBRYTA<sup>&#xAE;</sup> (ox brye ta) </content> <content styleCode=\"bold\">(voxelotor) </content> <content styleCode=\"bold\">tablets</content></paragraph></td><td align=\"center\" colspan=\"3\" styleCode=\"Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\"> </content></paragraph></td><td align=\"center\" styleCode=\"Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">OXBRYTA<sup>&#xAE;</sup> (ox brye ta)</content> <content styleCode=\"bold\">(voxelotor) </content> <content styleCode=\"bold\">tablets for oral suspension</content></paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"/></tr><tr><td colspan=\"7\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What is OXBRYTA?</content> OXBRYTA is a prescription medicine used for the treatment of sickle cell disease in adults and children 4 years of age and older.  It is not known if OXBRYTA is safe and effective in children with sickle cell disease below 4 years of age.</paragraph></td></tr><tr><td colspan=\"7\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Do not take OXBRYTA</content> if you or your child have had an allergic reaction to voxelotor or any of the ingredients in OXBRYTA. See the end of this leaflet for a list of the ingredients in OXBRYTA.</paragraph></td></tr><tr><td colspan=\"7\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Before taking OXBRYTA, tell your healthcare provider about all of your medical conditions, including if you or your child:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>have liver problems</item><item><caption>&#x2022;</caption>are pregnant or plan to become pregnant. It is not known if OXBRYTA can harm your unborn baby.</item><item><caption>&#x2022;</caption>are breastfeeding or plan to breastfeed. It is not known if OXBRYTA can pass into your breastmilk and if it can harm your baby. Do not breastfeed during treatment with OXBRYTA and for at least 2 weeks after the last dose.</item></list><paragraph><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you or your child take</content>, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Some medicines may affect how OXBRYTA works. OXBRYTA may also affect how other medicines work and may affect the results of certain blood tests. Keep a list of all your medicines and show it to your healthcare provider.</paragraph></td></tr><tr><td colspan=\"7\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">How should I take OXBRYTA?</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>Take OXBRYTA exactly as your healthcare provider tells you.</item><item><caption>&#x2022;</caption><content styleCode=\"bold\">Do not</content> change your dose or stop taking OXBRYTA unless your healthcare provider tells you to. Your healthcare provider may change your dose if needed.</item><item><caption>&#x2022;</caption>Take your prescribed dose of OXBRYTA 1 time each day.</item><item><caption>&#x2022;</caption>Take OXBRYTA with or without food.</item><item><caption>&#x2022;</caption><content styleCode=\"bold\">OXBRYTA comes in two different dosage forms, OXBRYTA tablets and OXBRYTA tablets for oral suspension.</content> Your healthcare provider will decide which dosage form you take based on your age, weight, and ability to swallow tablets. <list listType=\"unordered\"><item><caption>o</caption><content styleCode=\"bold\">If you take OXBRYTA tablets:</content> Swallow each OXBRYTA tablet whole. <content styleCode=\"bold\">Do not</content> cut, crush, or chew the tablets.</item><item><caption>o</caption><content styleCode=\"bold\">If you take OXBRYTA tablets for oral suspension: See the detailed <linkHtml href=\"#IFU\">Instructions for Use</linkHtml></content> on how to prepare and take your dose. You must mix the OXBRYTA tablets for oral suspension in room temperature clear drink, such as drinking water, clear soda, apple juice, clear electrolyte drinks, clear flavored drinks, or clear sports drinks, right before taking it. <content styleCode=\"bold\">Do not</content> swallow whole, cut, crush, or chew the tablets for oral suspension. </item></list></item><item><caption>&#x2022;</caption><content styleCode=\"bold\">Check to make sure you receive the correct dosage form of OXBRYTA each time your prescription is filled to avoid taking the wrong medicine.</content></item><item><caption>&#x2022;</caption>Your healthcare provider may also prescribe a medicine called hydroxyurea during treatment with OXBRYTA.</item><item><caption>&#x2022;</caption><content styleCode=\"bold\">If you or your child miss a dose of OXBRYTA or if the entire dose is not taken</content>, skip that dose and return to your normal dosing schedule the next day.</item></list></td></tr><tr><td colspan=\"7\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What should I avoid while taking OXBRYTA?</content> Do not take St. John&apos;s wort during treatment with OXBRYTA.</paragraph></td></tr><tr><td colspan=\"7\" styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What are the possible side effects of OXBRYTA? </content> <content styleCode=\"bold\">OXBRYTA can cause serious side effects, including:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption><content styleCode=\"bold\">Severe skin rash and serious allergic reactions.</content> Treatment with OXBRYTA may cause severe skin reactions and serious allergic reactions. The organs in your body may also be affected, such as your liver, kidneys or lungs, and your blood cells.</item><item><caption>&#x2022;</caption><content styleCode=\"bold\">Stop taking OXBRYTA,</content> and tell your healthcare provider or get emergency medical help right away if you develop any of the following signs or symptoms during treatment:</item></list></td></tr><tr><td styleCode=\"Lrule \" valign=\"top\"/><td colspan=\"3\" valign=\"top\"><list listType=\"unordered\"><item><caption>o</caption>rash</item><item><caption>o</caption>hives</item><item><caption>o</caption>high temperature (fever)</item><item><caption>o</caption>swollen glands (lymph nodes)</item><item><caption>o</caption>trouble swallowing</item></list></td><td colspan=\"3\" styleCode=\"Rrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>o</caption>shortness of breath (difficult breathing)</item><item><caption>o</caption>swelling of your face, around your eyes, lips, or tongue</item><item><caption>o</caption>lack of energy and tiredness (fatigue)</item><item><caption>o</caption>muscle or joint aches</item></list></td></tr><tr><td colspan=\"7\" styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">The most common side effects of OXBRYTA include:</content></paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Lrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>&#x2022;</caption>headache</item><item><caption>&#x2022;</caption>diarrhea</item><item><caption>&#x2022;</caption>stomach-area (abdominal) pain</item></list></td><td colspan=\"4\" styleCode=\"Rrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>&#x2022;</caption>nausea</item><item><caption>&#x2022;</caption>rash or hives</item><item><caption>&#x2022;</caption>fever</item></list></td></tr><tr><td colspan=\"7\" styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">The most common side effects of OXBRYTA in children ages 4 to less than 12 years of age include: </content></paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Lrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>&#x2022;</caption>fever</item><item><caption>&#x2022;</caption>vomiting</item><item><caption>&#x2022;</caption>rash</item></list></td><td colspan=\"4\" styleCode=\"Rrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>&#x2022;</caption>stomach-area (abdominal) pain</item><item><caption>&#x2022;</caption>diarrhea</item><item><caption>&#x2022;</caption>headache</item></list></td></tr><tr><td colspan=\"7\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>These are not all the possible side effects of OXBRYTA. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. You may also report side effects to Pfizer Inc. at 1-800-438-1985.</paragraph></td></tr><tr><td colspan=\"7\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">How should I store OXBRYTA?</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>Store OXBRYTA between 68&#xB0;F to 86&#xB0;F (20&#xB0;C to 30&#xB0;C).</item><item><caption>&#x2022;</caption>The OXBRYTA bottle comes with a child-resistant closure.</item><item><caption>&#x2022;</caption>The OXBRYTA bottle may contain a desiccant canister to help keep your medicine dry (protect it from moisture) and a polyester coil. Do not eat the desiccant or polyester coil.</item></list><paragraph><content styleCode=\"bold\">Keep OXBRYTA and all medicines out of the reach of children.</content></paragraph></td></tr><tr><td colspan=\"7\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">General information about the safe and effective use of OXBRYTA.</content> Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use OXBRYTA for a condition for which it was not prescribed. Do not give OXBRYTA to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about OXBRYTA that is written for health professionals.</paragraph></td></tr><tr><td colspan=\"7\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What are the ingredients of OXBRYTA?</content> <content styleCode=\"bold\">Active Ingredient:</content> voxelotor  <content styleCode=\"bold\">Inactive Ingredients:</content> OXBRYTA tablets: colloidal silicon dioxide, croscarmellose sodium, magnesium stearate, microcrystalline cellulose, and sodium lauryl sulfate. The 500 mg tablet film coating contains: polyethylene glycol 3350, polyvinyl alcohol, talc, titanium dioxide, and yellow iron oxide. The 300 mg tablet film coating contains: black and red iron oxide, polyethylene glycol 3350, polyvinyl alcohol, talc, and titanium dioxide. OXBRYTA tablets for oral suspension: artificial grape flavor, colloidal silicon dioxide, croscarmellose sodium, iron oxide pigment, magnesium stearate, microcrystalline cellulose, and sucralose.  <renderMultiMedia ID=\"id-1532098349\" referencedObject=\"F3FE85EA-BE8E-471E-A839-B68C604C4334\"/></paragraph><paragraph>Distributed by </paragraph><paragraph><content styleCode=\"bold\">Global Blood Therapeutics, Inc</content></paragraph><paragraph>A subsidiary of Pfizer Inc.</paragraph><paragraph>South San Francisco, CA 94080  LAB-1567-1.0</paragraph><paragraph>For more information, go to <linkHtml href=\"http://www.pfizer.com/\">www.pfizer.com</linkHtml> or call 1-800-438-1985.</paragraph></td></tr></tbody></table>"
      ],
      "instructions_for_use": [
        "This Instructions for Use has been approved by the U.S. Food and Drug Administration. Revised: 08/2023 INSTRUCTIONS FOR USE OXBRYTA ® [ox brye ta] (voxelotor) tablets for oral suspension 300 mg This Instructions for Use contains information on how to take OXBRYTA tablets for oral suspension. Read this Instructions for Use before you or your child start taking OXBRYTA tablets for oral suspension for the first time and each time you or your child get a refill. There may be new information. This information does not take the place of talking to your healthcare provider about your or your child's medical condition or treatment. Talk to your healthcare provider or pharmacist if you have questions about how to take or give the prescribed dose of OXBRYTA tablets for oral suspension. Important Information You Need to Know Before Taking OXBRYTA Tablets for Oral Suspension: • Take OXBRYTA tablets for oral suspension exactly as your healthcare provider tells you. • Your healthcare provider will tell you how many OXBRYTA tablets for oral suspension you will need for your or your child's dose. • OXBRYTA comes in two different dosage forms. Each time you receive your or your child's prescription, check the bottle to make sure that you received the prescribed dosage form of OXBRYTA tablets for oral suspension . OXBRYTA tablets for oral suspension are light yellow to yellow, round shaped, and marked with \"300 D\" on one side. Contact your pharmacist or healthcare provider if you did not receive the correct dosage form. • Do not swallow whole, cut, crush, or chew OXBRYTA tablets for oral suspension. • You must first mix OXBRYTA tablets for oral suspension in room temperature clear drink, such as drinking water, clear soda, apple juice, clear electrolyte drinks, clear flavored drinks, or clear sports drinks, before swallowing. • If you or your child miss a dose of OXBRYTA tablets for oral suspension or if the entire dose is not taken , skip that dose and return to the normal dosing schedule the next day. • For more information about OXBRYTA tablets for oral suspension, see the Patient Information leaflet. Gather supplies You will need the following items to prepare the dose of OXBRYTA tablets for oral suspension (not included with OXBRYTA tablets for oral suspension): • a teaspoon • a small cup • room temperature clear drink, such as drinking water, clear soda, apple juice, clear electrolyte drinks, clear flavored drinks, or clear sports drinks. You will also need: • the prescribed number of OXBRYTA tablets for oral suspension needed for your dose. Preparing a dose of OXBRYTA tablets for oral suspension Step 1. Wash and dry your hands well before preparing the dose. Step 2. Pour room temperature clear drink into the cup. The table below shows the amount of clear drink needed for your prescribed dose. You may add more clear drink if needed to mix the tablets. Number of OXBRYTA Tablets for Oral Suspension Amount of Clear Drink 1 1 teaspoon (5 mL) 2 2 teaspoons (10 mL) 3 3 teaspoons (15 mL) 4 4 teaspoons (20 mL) 5 5 teaspoons (25 mL) 7 7 teaspoons (35 mL) 8 8 teaspoons (40 mL) Step 3. Add the prescribed number of OXBRYTA tablets for oral suspension into the cup. Step 4. Swirl the cup until the tablet(s) break apart (disperse) in the drink. Be careful not to spill the mixture. • The tablet(s) will not completely dissolve. You will still see small tablet clumps in the mixture. • If you spill any medicine, clean up the spill. Throw away the rest of the prepared medicine and make a new dose. Step 5. Wait for 1 to 5 minutes. Giving the dose Step 6. Swirl the cup again. Take or give all of the prepared medicine right away. • If giving to a child, make sure that your child is upright when drinking the medicine mixture. Step 7. Add 1 or 2 teaspoons of room temperature clear drink to the cup to make sure the full dose is taken. Swirl the cup until the remaining medicine is mixed and take or give it right away. • Repeat this step until no more medicine is left in the cup. • After all the medicine is taken, you or your child may drink more water or any type of drink. Step 8. Wash the teaspoon and cup with warm soap and water. Storing OXBRYTA • Store OXBRYTA between 68°F to 86°F (20°C to 30°C). • The OXBRYTA bottle comes with a child-resistant closure. • The OXBRYTA tablets for oral suspension bottle contains a polyester coil. Do not eat the polyester coil. Keep OXBRYTA and all medicines out of the reach of children. Disposing of OXBRYTA When all the tablets in the bottle have been taken, throw away the bottle. Safely dispose of (throw away) OXBRYTA that is out of date or no longer needed using your local household waste guidelines. Distributed by Global Blood Therapeutics, Inc A subsidiary of Pfizer Inc. South San Francisco, CA 94080 LAB-1568-1.0 For more information, go to www.pfizer.com or call 1-800-438-1985. Figure Step 2 Step 3 Step 4 Step 5 Step 6 Step 7 Logo"
      ],
      "instructions_for_use_table": [
        "<table width=\"100%\"><col width=\"8%\"/><col width=\"28%\"/><col width=\"28%\"/><col width=\"8%\"/><col width=\"28%\"/><tfoot><tr><td colspan=\"4\" valign=\"top\"><paragraph>This Instructions for Use has been approved by the U.S. Food and Drug Administration.</paragraph></td><td align=\"right\" valign=\"top\"><paragraph>Revised: 08/2023</paragraph></td></tr></tfoot><tbody><tr><td align=\"center\" colspan=\"5\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">INSTRUCTIONS FOR USE</content> <content styleCode=\"bold\">OXBRYTA<sup>&#xAE;</sup> [ox brye ta]</content> <content styleCode=\"bold\">(voxelotor)</content> <content styleCode=\"bold\">tablets for oral suspension </content> <content styleCode=\"bold\">300 mg</content></paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>This Instructions for Use contains information on how to take OXBRYTA tablets for oral suspension.  Read this Instructions for Use before you or your child start taking OXBRYTA tablets for oral suspension for the first time and each time you or your child get a refill. There may be new information. This information does not take the place of talking to your healthcare provider about your or your child&apos;s medical condition or treatment.  Talk to your healthcare provider or pharmacist if you have questions about how to take or give the prescribed dose of OXBRYTA tablets for oral suspension.</paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Important Information You Need to Know Before Taking OXBRYTA Tablets for Oral Suspension:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>Take OXBRYTA tablets for oral suspension exactly as your healthcare provider tells you.</item><item><caption>&#x2022;</caption>Your healthcare provider will tell you how many OXBRYTA tablets for oral suspension you will need for your or your child&apos;s dose.</item><item><caption>&#x2022;</caption>OXBRYTA comes in two different dosage forms. <content styleCode=\"bold\">Each time you receive your or your child&apos;s prescription, check the bottle to make sure that you received the prescribed dosage form of OXBRYTA tablets for oral suspension</content>. OXBRYTA tablets for oral suspension are light yellow to yellow, round shaped, and marked with &quot;300 D&quot; on one side. Contact your pharmacist or healthcare provider if you did not receive the correct dosage form.</item><item><caption>&#x2022;</caption><content styleCode=\"bold\">Do not</content> swallow whole, cut, crush, or chew OXBRYTA tablets for oral suspension.</item><item><caption>&#x2022;</caption>You must first mix OXBRYTA tablets for oral suspension in room temperature clear drink, such as drinking water, clear soda, apple juice, clear electrolyte drinks, clear flavored drinks, or clear sports drinks, before swallowing.</item><item><caption>&#x2022;</caption><content styleCode=\"bold\">If you or your child miss a dose of OXBRYTA tablets for oral suspension or if the entire dose is not taken</content>, skip that dose and return to the normal dosing schedule the next day.</item><item><caption>&#x2022;</caption>For more information about OXBRYTA tablets for oral suspension, see the <linkHtml href=\"#PI\">Patient Information</linkHtml> leaflet.</item></list></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Gather supplies</content></paragraph></td></tr><tr><td colspan=\"4\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">You will need the following items to prepare the dose of OXBRYTA tablets for oral suspension (not included with OXBRYTA tablets for oral suspension):</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>a teaspoon</item><item><caption>&#x2022;</caption>a small cup</item><item><caption>&#x2022;</caption>room temperature clear drink, such as drinking water, clear soda, apple juice, clear electrolyte drinks, clear flavored drinks, or clear sports drinks.</item></list><paragraph><content styleCode=\"bold\">You will also need:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>the prescribed number of OXBRYTA tablets for oral suspension needed for your dose.</item></list></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><renderMultiMedia ID=\"id1936\" referencedObject=\"MM3\"/></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Preparing a dose of OXBRYTA tablets for oral suspension</content></paragraph></td></tr><tr><td styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Step 1.</content></paragraph></td><td colspan=\"4\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>Wash and dry your hands well before preparing the dose. </paragraph></td></tr><tr><td styleCode=\"Lrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Step 2.</content></paragraph></td><td colspan=\"3\" styleCode=\"Rrule \" valign=\"top\"><paragraph>Pour room temperature clear drink into the cup. The table below shows the amount of clear drink needed for your prescribed dose. You may add more clear drink if needed to mix the tablets.</paragraph></td><td rowspan=\"10\" styleCode=\"Rrule Botrule \" valign=\"middle\"><renderMultiMedia ID=\"id1949\" referencedObject=\"MM4\"/></td></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"/><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Number of OXBRYTA Tablets for Oral Suspension</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Amount of Clear Drink</content></paragraph></td><td styleCode=\"Rrule \" valign=\"middle\"/></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"/><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>1 teaspoon (5 mL)</paragraph></td><td styleCode=\"Rrule \" valign=\"middle\"/></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"/><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>2 teaspoons (10 mL)</paragraph></td><td styleCode=\"Rrule \" valign=\"middle\"/></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"/><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>3</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>3 teaspoons (15 mL)</paragraph></td><td styleCode=\"Rrule \" valign=\"middle\"/></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"/><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>4</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>4 teaspoons (20 mL)</paragraph></td><td styleCode=\"Rrule \" valign=\"middle\"/></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"/><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>5</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>5 teaspoons (25 mL)</paragraph></td><td styleCode=\"Rrule \" valign=\"middle\"/></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"/><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>7</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>7 teaspoons (35 mL)</paragraph></td><td styleCode=\"Rrule \" valign=\"middle\"/></tr><tr><td styleCode=\"Rrule Lrule \" valign=\"top\"/><td align=\"center\" styleCode=\"Rrule Toprule Botrule \" valign=\"top\"><paragraph>8</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>8 teaspoons (40 mL)</paragraph></td><td styleCode=\"Rrule \" valign=\"middle\"/></tr><tr><td colspan=\"4\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>    </paragraph></td></tr><tr><td styleCode=\"Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Step 3.</content></paragraph></td><td colspan=\"3\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>Add the prescribed number of OXBRYTA tablets for oral suspension into the cup.</paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><renderMultiMedia ID=\"id1999\" referencedObject=\"MM5\"/></td></tr><tr><td styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Step 4.</content></paragraph></td><td colspan=\"3\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>Swirl the cup until the tablet(s) break apart (disperse) in the drink. <content styleCode=\"bold\">Be careful not</content> to spill the mixture.</paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>The tablet(s) will not completely dissolve. You will still see small tablet clumps in the mixture.</item><item><caption>&#x2022;</caption>If you spill any medicine, clean up the spill. Throw away the rest of the prepared medicine and make a new dose.</item></list></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><renderMultiMedia ID=\"id2009\" referencedObject=\"MM6\"/></td></tr><tr><td styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Step 5.</content></paragraph></td><td colspan=\"3\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>Wait for 1 to 5 minutes. </paragraph></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><renderMultiMedia ID=\"id2015\" referencedObject=\"MM7\"/></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Giving the dose</content></paragraph></td></tr><tr><td styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Step 6.</content></paragraph></td><td colspan=\"3\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>Swirl the cup again. Take or give all of the prepared medicine right away.</paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>If giving to a child, make sure that your child is upright when drinking the medicine mixture.</item></list></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><renderMultiMedia ID=\"id2026\" referencedObject=\"MM8\"/></td></tr><tr><td styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Step 7.</content></paragraph></td><td colspan=\"3\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>Add 1 or 2 teaspoons of room temperature clear drink to the cup to make sure the full dose is taken. Swirl the cup until the remaining medicine is mixed and take or give it right away.</paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>Repeat this step until no more medicine is left in the cup.</item><item><caption>&#x2022;</caption>After all the medicine is taken, you or your child may drink more water or any type of drink.</item></list></td><td styleCode=\"Rrule Botrule \" valign=\"top\"><renderMultiMedia ID=\"id2035\" referencedObject=\"MM9\"/></td></tr><tr><td styleCode=\"Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Step 8.</content></paragraph></td><td colspan=\"4\" styleCode=\"Rrule Botrule \" valign=\"top\"><paragraph>Wash the teaspoon and cup with warm soap and water.</paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Storing OXBRYTA</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>Store OXBRYTA between 68&#xB0;F to 86&#xB0;F (20&#xB0;C to 30&#xB0;C).</item><item><caption>&#x2022;</caption>The OXBRYTA bottle comes with a child-resistant closure.</item><item><caption>&#x2022;</caption>The OXBRYTA tablets for oral suspension bottle contains a polyester coil. <content styleCode=\"bold\">Do not</content> eat the polyester coil.</item></list><paragraph><content styleCode=\"bold\">Keep OXBRYTA and all medicines out of the reach of children.</content></paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Disposing of OXBRYTA</content> When all the tablets in the bottle have been taken, throw away the bottle. Safely dispose of (throw away) OXBRYTA that is out of date or no longer needed using your local household waste guidelines.</paragraph><renderMultiMedia ID=\"id-641652667\" referencedObject=\"E35AB074-B8D0-4369-A0F2-903AC6EB1BF4\"/><paragraph>Distributed by</paragraph><paragraph><content styleCode=\"bold\">Global Blood Therapeutics, Inc</content></paragraph><paragraph>A subsidiary of Pfizer Inc.</paragraph><paragraph>South San Francisco, CA 94080  LAB-1568-1.0</paragraph><paragraph>For more information, go to <linkHtml href=\"http://www.pfizer.com/\">www.pfizer.com</linkHtml> or call 1-800-438-1985.</paragraph></td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 500 mg Tablet Bottle Label NDC 72786-101-01 Pfizer Oxbryta ® (voxelotor) tablets 500 mg Swallow tablets whole. Do not cut, crush, or chew the tablets. 90 tablets Rx only PRINCIPAL DISPLAY PANEL - 500 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 300 mg Tablet Bottle Label NDC 72786-111-03 Pfizer Oxbryta ® (voxelotor) tablets for oral suspension 300 mg 90 tablets Rx only PRINCIPAL DISPLAY PANEL - 300 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 300 mg Tablet Bottle Label - 72786-102 NDC 72786-102-03 Rx only Oxbryta ® (voxelotor) tablets 300 mg Swallow tablets whole. Do not cut, crush, or chew the tablets. 90 tablets PRINCIPAL DISPLAY PANEL - 300 mg Tablet Bottle Label - 72786-102"
      ],
      "set_id": "3c557fac-29ec-483f-b691-8a935d4decc3",
      "id": "e27a3e07-438e-49d3-aae3-095e9379c7b4",
      "effective_time": "20231226",
      "version": "13",
      "openfda": {
        "application_number": [
          "NDA213137"
        ],
        "brand_name": [
          "OXBRYTA"
        ],
        "generic_name": [
          "VOXELOTOR"
        ],
        "manufacturer_name": [
          "Global Blood Therapeutics, Inc, A subsidiary of Pfizer Inc."
        ],
        "product_ndc": [
          "72786-101",
          "72786-111",
          "72786-102"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "VOXELOTOR"
        ],
        "rxcui": [
          "2265683",
          "2265689",
          "2588070",
          "2588074",
          "2619427",
          "2619428"
        ],
        "spl_id": [
          "e27a3e07-438e-49d3-aae3-095e9379c7b4"
        ],
        "spl_set_id": [
          "3c557fac-29ec-483f-b691-8a935d4decc3"
        ],
        "package_ndc": [
          "72786-101-01",
          "72786-111-02",
          "72786-111-03",
          "72786-102-02",
          "72786-102-03"
        ],
        "is_original_packager": [
          true
        ],
        "upc": [
          "0372786111035"
        ],
        "nui": [
          "N0000194027",
          "N0000194028",
          "N0000182141"
        ],
        "pharm_class_epc": [
          "Hemoglobin S Polymerization Inhibitor [EPC]"
        ],
        "pharm_class_moa": [
          "Hemoglobin S Polymerization Inhibitors [MoA]",
          "Cytochrome P450 3A4 Inhibitors [MoA]"
        ],
        "unii": [
          "3ZO554A4Q8"
        ]
      }
    }
  ]
}