{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 2
    }
  },
  "results": [
    {
      "effective_time": "20200622",
      "drug_interactions": [
        "7 DRUG INTERACTIONS Strong CYP3A Inhibitors or Inducers: Avoid concomitant use (7.1) P-gp Inhibitors or Inducers: Avoid concomitant use (7.1) 7.1 Effects of Other Drugs on Marqibo Strong CYP3A Inhibitors Concomitant use of strong CYP3A4 inhibitors may increase the concentrations of vincristine, which may increase the risk of adverse reactions. Avoid concomitant use of strong CYP3A inhibitors. Strong CYP3A Inducers Concomitant use of strong CYP3A4 inducers may decrease the concentrations of vincristine, which may decrease antitumor activity. Avoid concomitant use of strong CYP3A inducers. P-glycoprotein Inhibitors and Inducers Concomitant use of Marqibo with P-glycoprotein inhibitors or inducers may alter the pharmacokinetics or pharmacodynamics of vincristine. Avoid the concomitant use of P gp inhibitors or inducers. 7.2 Effects of Marqibo on Other Drugs Phenytoin Simultaneous oral or intravenous administration of phenytoin and chemotherapy combinations that included non liposomal vincristine sulfate have been reported to reduce blood levels of phenytoin and to increase seizure activity. Monitor phenytoin blood levels and seizure activity as appropriate."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of the total number of patients in clinical studies of Marqibo, 11% were aged 65 years or older. Clinical studies of Marqibo did not include sufficient numbers of patients aged 65 and older to determine whether they respond differently from younger patients. In general, dose selection for an elderly patient should be cautious, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy."
      ],
      "references": [
        "15 REFERENCES 1. OSHA Hazardous Drugs. OSHA. http://www.osha.gov/SLTC/hazardousdrugs/index.html"
      ],
      "description": [
        "11 DESCRIPTION Marqibo (vinCRIStine sulfate LIPOSOME injection) is vincristine encapsulated in sphingomyelin/cholesterol liposomes for intravenous use. The active ingredient in Marqibo is vincristine sulfate. Vincristine sulfate is a vinca alkaloid isolated as a 1:1 sulfate salt from the periwinkle plant (Catharanthus roseus). It is a hygroscopic, white to slightly yellowish crystalline powder that is soluble in water. It has a molecular weight of 923.04 (salt form) / 824.98 (base form) and a molecular formula of C46H56N4O10 • H2SO4. The chemical name for vincristine sulfate is 22-oxovincaleukoblastine and it has the following chemical structure: Vincristine is encapsulated in a Sphingomyelin/Cholesterol liposome. The lipid components in the liposome are sphingomyelin and cholesterol at a molar ratio of approximately 60:40 (mol:mol). After preparation, each vial of Marqibo contains 5 mg vincristine sulfate, 500 mg mannitol, 73.5 mg sphingomyelin, 29.5 mg cholesterol, 36 mg sodium citrate, 38 mg citric acid, 355 mg sodium phosphate, and 225 mg sodium chloride. Marqibo (vinCRIStine sulfate LIPOSOME injection) appears as a white to off-white, translucent suspension, essentially free of visible foreign matter and aggregates, comprised of sphingomyelin/cholesterol liposomes, with an approximate liposome mean diameter of 100 nm. Greater than 95% of the drug is encapsulated in the liposomes. The Marqibo Kit component vials for the preparation of Marqibo (vinCRIStine sulfate LIPOSOME injection) include: •VinCRIStine Sulfate Injection, USP (5 mg/5 mL). Each VinCRIStine Sulfate Injection vial consists of 5 mg/5 mL vincristine sulfate (which is equivalent to 4.5 mg/5 mL vincristine free base) and 500 mg/5 mL mannitol. •Sphingomyelin/Cholesterol Liposome Injection (103 mg/mL). Each Sphingomyelin/Cholesterol Liposome Injection vial consists of 73.5 mg/mL sphingomyelin, 29.5 mg/mL cholesterol, 33.6 mg/mL citric acid, 35.4 mg/mL sodium citrate, and not more than 0.1% ethanol. •Sodium Phosphate Injection (355 mg/25 mL). Each Sodium Phosphate Injection vial consists of 355 mg/25 mL dibasic sodium phosphate and 225 mg/25 mL sodium chloride. Chemical Structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility No carcinogenicity studies have been conducted with Marqibo or non liposomal vincristine sulfate. Based on the mechanism of action and genotoxicity findings in nonclinical studies conducted with non liposomal vincristine sulfate, Marqibo may be carcinogenic. No genotoxicity studies have been conducted with Marqibo. Non liposomal vincristine was genotoxic in in vitro and in vivo studies. The single-and-repeat dose animal toxicology study results indicate that Marqibo can impair male fertility, consistent with the literature on non liposomal vincristine sulfate. Administration of vincristine liposome injection to rats at dose levels comparable to the recommended clinical dose caused testicular degeneration and atrophy, and epididymal aspermia. Adverse effects in male reproductive organs were not reversible following a 14 day recovery period. 13.2 Animal Toxicology and/or Pharmacology In a repeat dose comparative toxicology study in rats, vincristine sulfate liposome injection or non liposomal vincristine sulfate was administered to animals intravenously once per week for 6 weeks. Clinical signs of toxicity consistent with neurotoxicity were greater with vincristine sulfate liposome injection than with non liposomal vincristine sulfate at equal vincristine sulfate doses of 2 mg/m2/week and included uncoordinated movements, weakness, reduced muscle tone, and limited usage of the limbs. Vincristine sulfate liposome injection induced greater peripheral neurotoxicity (nerve fiber degeneration) and secondary skeletal muscle atrophy than the equal dose of non liposomal vincristine sulfate."
      ],
      "labor_and_delivery": [
        "8.2 Lactation Risk Summary There are no data on the presence of vincristine sulfate or its metabolites in human milk, the effects on the breastfed child, or the effects on milk production. Because of the potential for serious adverse reactions in a breastfed child, advise women not to breastfeed during treatment with Marqibo and for at least 1 week after the last dose."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Kit for Injection: Following the preparation procedure according to section 2.4, each single dose vial of Marqibo (vinCRIStine sulfate LIPOSOME injection) contains 5 mg/31 mL (0.16 mg/mL) vincristine sulfate Kit for Injection: After preparation, each single-dose vial of Marqibo (vinCRIStine sulfate LIPOSOME injection) contains 5 mg/31 mL (0.16 mg/mL) vincristine sulfate."
      ],
      "clinical_pharmacology_table": [
        "<table cellspacing=\"0\" cellpadding=\"0\" border=\"-30\"> <colgroup> <col width=\"30%\"/> <col width=\"14%\"/> <col width=\"14%\"/> <col width=\"14%\"/> <col width=\"14%\"/> <col width=\"14%\"/> </colgroup> <tbody> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Variable</content> </td> <td valign=\"top\" styleCode=\"Rrule\"> <content styleCode=\"bold\">N</content> </td> <td valign=\"top\" styleCode=\"Rrule\"> <content styleCode=\"bold\">Mean</content> </td> <td valign=\"top\" styleCode=\"Rrule\"> <content styleCode=\"bold\">SE</content> </td> <td valign=\"top\" styleCode=\"Rrule\"> <content styleCode=\"bold\">Median</content> </td> <td valign=\"top\" styleCode=\"Rrule\"> <content styleCode=\"bold\">Range</content> </td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\"> AUC<sub>0-INF</sub> (h&#x2022;ng/mL)</td> <td valign=\"top\" styleCode=\"Rrule\"> 13</td> <td valign=\"top\" styleCode=\"Rrule\">14566 </td> <td valign=\"top\" styleCode=\"Rrule\">1766 </td> <td valign=\"top\" styleCode=\"Rrule\">13680 </td> <td valign=\"top\" styleCode=\"Rrule\">7036-26074 </td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\"> CL (mL/h)</td> <td valign=\"top\" styleCode=\"Rrule\"> 12</td> <td valign=\"top\" styleCode=\"Rrule\"> 345</td> <td valign=\"top\" styleCode=\"Rrule\">100 </td> <td valign=\"top\" styleCode=\"Rrule\"> 302</td> <td valign=\"top\" styleCode=\"Rrule\">148-783 </td> </tr> <tr> <td valign=\"top\" styleCode=\"Lrule Rrule\"> C<sub>max</sub> (ng/mL)</td> <td valign=\"top\" styleCode=\"Rrule\"> 13</td> <td valign=\"top\" styleCode=\"Rrule\">1220 </td> <td valign=\"top\" styleCode=\"Rrule\"> 64</td> <td valign=\"top\" styleCode=\"Rrule\">1230 </td> <td valign=\"top\" styleCode=\"Rrule\"> 919-1720</td> </tr> </tbody> </table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Marqibo is a sphingomyelin/cholesterol liposome encapsulated formulation of vincristine sulfate. Non liposomal vincristine sulfate binds to tubulin, altering the tubulin polymerization equilibrium, resulting in altered microtubule structure and function. Non liposomal vincristine sulfate stabilizes the spindle apparatus, preventing chromosome segregation, triggering metaphase arrest and inhibition of mitosis."
      ],
      "pharmacokinetics_table": [
        "<table cellspacing=\"0\" cellpadding=\"0\" border=\"-30\"> <colgroup> <col width=\"30%\"/> <col width=\"14%\"/> <col width=\"14%\"/> <col width=\"14%\"/> <col width=\"14%\"/> <col width=\"14%\"/> </colgroup> <tbody> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Variable</content> </td> <td valign=\"top\" styleCode=\"Rrule\"> <content styleCode=\"bold\">N</content> </td> <td valign=\"top\" styleCode=\"Rrule\"> <content styleCode=\"bold\">Mean</content> </td> <td valign=\"top\" styleCode=\"Rrule\"> <content styleCode=\"bold\">SE</content> </td> <td valign=\"top\" styleCode=\"Rrule\"> <content styleCode=\"bold\">Median</content> </td> <td valign=\"top\" styleCode=\"Rrule\"> <content styleCode=\"bold\">Range</content> </td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\"> AUC<sub>0-INF</sub> (h&#x2022;ng/mL)</td> <td valign=\"top\" styleCode=\"Rrule\"> 13</td> <td valign=\"top\" styleCode=\"Rrule\">14566 </td> <td valign=\"top\" styleCode=\"Rrule\">1766 </td> <td valign=\"top\" styleCode=\"Rrule\">13680 </td> <td valign=\"top\" styleCode=\"Rrule\">7036-26074 </td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\"> CL (mL/h)</td> <td valign=\"top\" styleCode=\"Rrule\"> 12</td> <td valign=\"top\" styleCode=\"Rrule\"> 345</td> <td valign=\"top\" styleCode=\"Rrule\">100 </td> <td valign=\"top\" styleCode=\"Rrule\"> 302</td> <td valign=\"top\" styleCode=\"Rrule\">148-783 </td> </tr> <tr> <td valign=\"top\" styleCode=\"Lrule Rrule\"> C<sub>max</sub> (ng/mL)</td> <td valign=\"top\" styleCode=\"Rrule\"> 13</td> <td valign=\"top\" styleCode=\"Rrule\">1220 </td> <td valign=\"top\" styleCode=\"Rrule\"> 64</td> <td valign=\"top\" styleCode=\"Rrule\">1230 </td> <td valign=\"top\" styleCode=\"Rrule\"> 919-1720</td> </tr> </tbody> </table>"
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics The pharmacokinetics of total plasma vincristine sulfate in patients who received Marqibo 2.25 mg/m2 administered as a 1-hour intravenous infusion are summarized in Table 3. The vincristine sulfate levels reported in Table 3 reflect liposome-encapsulated drug that may not be immediately bioavailable and are not directly comparable to plasma levels of vincristine sulfate after administration of non-liposomal vincristine sulfate, which is immediately bioavailable. Table 3. Pharmacokinetic Parameters from Patients with Acute Lymphoblastic Leukemia who Received Marqibo 2.25 mg/m2a Variable N Mean SE Median Range AUC0-INF (h•ng/mL) 13 14566 1766 13680 7036-26074 CL (mL/h) 12 345 100 302 148-783 Cmax (ng/mL) 13 1220 64 1230 919-1720 a Dose was administered as a 1-hour infusion. Elimination Metabolism Vincristine is metabolized by CYP3A4. Excretion Following intravenous administration of Marqibo, less than 8% of the administered dose was eliminated in urine over 96 hours, which is similar to the urinary excretion of non-liposomal vincristine sulfate. Following non-liposomal vincristine sulfate infusion, fecal route accounted for 69% of the administered dose over 72 hours. Specific Populations Patients with Hepatic Impairment Following the administration of Marqibo 1 mg/m2 (0.44 times the recommended dose) every 14 days in patients with cancer and moderate hepatic impairment (Child-Pugh scores 7-8), the median (min-max) dose adjusted Cmax was 399 ng/mL (217 – 531) and AUC0-inf was 4926 ng*hr/mL (4650 – 9640). The change in pharmacokinetics in patients with moderate hepatic impairment are not considered clinically meaningful. The impact of severe hepatic impairment on the pharmacokinetics of vincristine is unknown. Drug Interaction Studies In Vitro Studies Transporters: Vincristine is a substrate of P-glycoprotein in vitro."
      ],
      "clinical_studies_table": [
        "<table cellspacing=\"0\" cellpadding=\"0\" border=\"-30\"> <colgroup> <col width=\"80%\"/> <col width=\"20%\"/> </colgroup> <tbody> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\"> </td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">   <content styleCode=\"bold\">Study 1</content> <content styleCode=\"bold\">(N=65)</content> <content styleCode=\"bold\"/>   <content styleCode=\"bold\"> n (%</content>)</td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"left\">Complete remission (CR)  </td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">  3 (4.6)</td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"left\">CR with incomplete blood count recovery (CRi)   </td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">  7 (10.8)</td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"left\">CR + CRi   (95% CI<sup>a</sup> ) </td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">  10 (15.4) (7.6-26.5)</td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"left\"> <content styleCode=\"bold\"> MEDIAN DURATION of CR or CRi:</content>   </td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">   <content styleCode=\"bold\">Days (95% CI)</content> </td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"left\">Based on the first date of CR or CRi to the date of the last available histologic  assessment of the same response(n=8)  </td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">  28 (7, 36)</td> </tr> <tr> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"left\">Based on the first date of CR or CRi to date of documented relapse, death, or  subsequent chemotherapies including hematopoietic stem cell transplant (HSCT) (n=10)  </td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">  56(9,65)</td> </tr> </tbody> </table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE Marqibo is a vinca alkaloid indicated for the treatment of adult patients with Philadelphia chromosome-negative (Ph-) acute lymphoblastic leukemia (ALL) in second or greater relapse or whose disease has progressed following two or more anti-leukemia therapies. This indication is approved under accelerated approval based on overall response rate. Continued approval for this indication may be contingent upon verification and description of clinical benefit in a confirmatory trial(s).(1.1). 1.1 Acute Lymphoblastic Leukemia Marqibo® is indicated for the treatment of adult patients with Philadelphia chromosome negative (Ph-) acute lymphoblastic leukemia (ALL) in second or greater relapse or whose disease has progressed following two or more anti leukemia therapies. This indication is approved under accelerated approval based on overall response rate [see Clinical Studies (14)]. Continued approval for this indication may be contingent upon verification and description of clinical benefit in a confirmatory trial(s)."
      ],
      "set_id": "27dcad60-3a01-48e8-9cf6-46ed03d20bf7",
      "id": "db585c4a-a265-4df6-958e-de0ec65df228",
      "dosage_and_administration_table": [
        "<table cellspacing=\"0\" cellpadding=\"0\" border=\"-30\" width=\"1300\"> <colgroup> <col width=\"50%\"/> <col width=\"50%\"/> </colgroup> <tbody> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Severity of Peripheral Neuropathy Signs and Symptoms</content> <sup>a</sup> </td> <td valign=\"top\" styleCode=\"Rrule\"> <content styleCode=\"bold\">Modification of Dose and Regimen</content> </td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"left\">If the patient develops Grade 3(severe symptoms; limiting self-care activities of daily living [ADL]<sup>b</sup>) or persistent Grade 2(moderate symptoms; limiting instrumental ADL<sup>c</sup>) peripheral neuropathy:  </td> <td valign=\"top\" styleCode=\"Rrule\" align=\"left\">Interrupt Marqibo.  If the peripheral neuropathy remains at Grade 3 or 4, discontinue Marqibo. If the peripheral neuropathy recovers to Grade 1 or 2, reduce the Marqibo dose to 2 mg/m<sup>2</sup>.   </td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"left\">If the patient has persistent Grade 2 peripheral neuropathy after the first dose reduction to 2 mg/m<sup>2</sup>:   </td> <td valign=\"top\" styleCode=\"Rrule\">Interrupt Marqibo for up to 7 days. If the peripheral neuropathy increases to Grade 3 or 4, discontinue Marqibo. If peripheral neuropathy recovers to Grade 1, reduce the Marqibo dose to 1.825 mg/m<sup>2</sup>.   </td> </tr> <tr> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"left\">If the patient has persistent Grade 2 peripheral neuropathy after the second dose reduction to 1.825 mg/m<sup>2</sup>:   </td> <td valign=\"top\" styleCode=\"Rrule\">Interrupt Marqibo for up to 7 days. If the peripheral neuropathy increases to Grade 3 or 4, discontinue Marqibo. If the toxicity recovers to Grade 1, reduce the Marqibo dose to 1.5 mg/m<sup>2</sup>   </td> </tr> </tbody> </table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of Marqibo in pediatric patients have not been established."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS Marqibo is contraindicated in patients with demyelinating conditions, including Charcot-Marie-Tooth syndrome. Marqibo is contraindicated in patients with hypersensitivity to vincristine sulfate or any of the other components of Marqibo (vinCRIStine sulfate LIPOSOME injection). Marqibo is contraindicated for intrathecal administration Demyelinating conditions including Charcot-Marie-Tooth syndrome (4) Hypersensitivity to vincristine sulfate or any of the other components of Marqibo (vinCRIStine sulfate LIPOSOME injection) (4) For intrathecal administration (4)"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on findings from nonclinical studies and its mechanism of action, Marqibo can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology ( 12.1 ), Nonclinical Toxicology ( 13.1 )]. There are insufficient data on use of vincristine sulfate in pregnant women to evaluate for a drug-associated risk. In animal reproduction studies, intravenous administration of vincristine sulfate liposome injection to pregnant rats during organogenesis caused adverse developmental outcomes including increased embryo-fetal mortality, alterations to growth, and structural abnormalities (see Data). Advise pregnant women of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Data Animal Data In an embryo-fetal developmental study, pregnant rats were administered vincristine sulfate liposome injection intravenously during the period of organogenesis at vincristine sulfate doses of 0.022 to 0.09 mg/kg/day. Drug related adverse effects included fetal malformations (skeletal and visceral), decreases in fetal weights, increased numbers of early resorptions and post implantation losses, and decreased maternal body weights Malformations were observed at doses ≥ 0.044 mg/kg/day in animals at systemic exposures approximately 20-40% of those reported in patients at the recommended dose."
      ],
      "nursing_mothers": [
        "8.3 Females and Males of Reproductive Potential Marqibo can cause fetal harm when administered to a pregnant woman [see Use in Specific Populations (8.1)]. Pregnancy Testing Verify the pregnancy status in females of reproductive potential prior to initiating Marqibo. Contraception Females Advise females of reproductive potential to use effective contraception during treatment with Marqibo and for 6 months after the last dose. Males Based on genotoxicity findings with non-liposomal vincristine, advise males with female partners of reproductive potential to use effective contraception during treatment with Marqibo and for 3 months after the last dose [see Nonclinical Toxicology (13.1)]. Infertility Based on findings in humans with non-liposomal vincristine sulfate and in animals administered vincristine sulfate liposome injection, Marqibo may impair fertility. Gonadal dysfunction has been reported in both male and female post pubertal patients who received multi agent chemotherapy, including non liposomal vincristine sulfate. The degree to which testicular or ovarian functions are affected is age , dose , and agent dependent. Recovery may occur in some, but not all patients. In animals, adverse effects on male reproductive organs were not reversible after a recovery period [see Nonclinical Toxicology (13.1)]."
      ],
      "spl_product_data_elements": [
        "Marqibo Vincristine Sulfate Vincristine Sulfate Vincristine Sulfate VINCRISTINE SULFATE VINCRISTINE MANNITOL SODIUM HYDROXIDE SULFURIC ACID WATER SphingomyelinCholesterol cholesterol, citric acid monohydrate, sodium citrate, alcohol, and water CHOLESTEROL CITRIC ACID MONOHYDRATE SODIUM CITRATE, UNSPECIFIED FORM ALCOHOL WATER SODIUM PHOSPHATE sodium phosphate, dibasic, heptahydrate, sodium chloride, and water SODIUM PHOSPHATE, DIBASIC, HEPTAHYDRATE SODIUM CHLORIDE WATER"
      ],
      "boxed_warning": [
        "WARNING: FOR INTRAVENOUS USE ONLY – FATAL IF GIVEN BY OTHER ROUTES Marqibo is for intravenous use only and is fatal if given by other routes. Death has occurred with intrathecal administration [see Warnings and Precautions (5.1)]. Marqibo (vinCRIStine sulfate LIPOSOME injection) has different dosage recommendations than vinCRIStine sulfate injection. Verify drug name and dose prior to preparation and administration to avoid overdosage [see Dosage and Administration (2.1), Warnings and Precautions (5.1)]. WARNING: FOR INTRAVENOUS USE ONLY – FATAL IF GIVEN BY OTHER ROUTES See full prescribing information for complete boxed warning. Marqibo is for intravenous use only and is fatal if given by other routes. Death has occurred with intrathecal use. (5.1) Marqibo (vinCRIStine sulfate LIPOSOME injection) has different dosage recommendations than vinCRIStine sulfate injection. Verify drug name and dose prior to preparation and administration to avoid overdosage. (2.1, 5.1)"
      ],
      "adverse_reactions_table": [
        "<table cellspacing=\"0\" cellpadding=\"0\" border=\"-30\" ID=\"_Ref451432616\"> <colgroup> <col width=\"50%\"/> <col width=\"50%\"/> </colgroup> <tbody> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   <content styleCode=\"bold\"> <content styleCode=\"bold\">Adverse Reactions Grade &#x2265; 3</content> </content> <content styleCode=\"bold\"> <content styleCode=\"bold\"/> </content>   </td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">   <content styleCode=\"bold\">Study 1 and 2</content>   <content styleCode=\"bold\">(N=83)</content>   <content styleCode=\"bold\"> n(%)</content> <content styleCode=\"bold\"> </content>   </td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">  Blood and Lymphatic System Disorders</td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">  47 (56.6)</td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   Febrile Neutropenia</td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">  26 (31.3)</td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   Neutropenia</td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">  15 (18.1)</td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   Anemia</td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">  14 (16.9)</td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">  Thrombocytopenia</td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">  14 (16.9)</td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   <content styleCode=\"italics\">Infections</content> </td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">   <content styleCode=\"italics\">33 (39.8)</content> </td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   Pneumonia</td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">  7 (8.4)</td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   Septic Shock</td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">  5 (6.0)</td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   Staphylococcal Bacteremia</td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">  5 (6.0)</td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   <content styleCode=\"italics\">Neuropathy<sup>b</sup> </content> </td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">   <content styleCode=\"italics\">27 (32.5)</content> </td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   Peripheral Sensory and Motor Neuropathy</td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">  14 (16.7)</td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">  Constipation  </td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">  4 (4.8)</td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   Ileus, Colonic Pseudo-Obstruction</td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">  5 (6.0)</td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   Asthenia</td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">  4 (4.8)</td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   Muscular Weakness</td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">  1 (1.2)</td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   <content styleCode=\"italics\">Respiratory Thoracic and Mediastinal Disorders</content> </td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">   <content styleCode=\"italics\">17 (20.5)</content> </td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   Respiratory Distress</td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">  5 (6.0)</td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   Respiratory Failure</td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">  4 (4.8)</td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   <content styleCode=\"italics\">General Disorders and Administration Site Condition</content> </td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">   <content styleCode=\"italics\">31 (37.3)</content> </td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   Pyrexia</td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">  12 (14.5)</td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">  Fatigue  </td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">  10 (12.0)</td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">  Pain</td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">  7 (8.4)</td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   <content styleCode=\"italics\">Gastrointestinal Disorders</content> </td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">   <content styleCode=\"italics\">21 (25.3)</content> </td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   Abdominal Pain</td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">  7 (8.4)</td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   <content styleCode=\"italics\">Investigations</content> </td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">   <content styleCode=\"italics\">20 (24.1)</content> </td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   Aspartate Aminotransferase Increased</td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">  6 (7.2)</td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   <content styleCode=\"italics\">Vascular Disorders</content> </td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">   <content styleCode=\"italics\">8 (9.6)</content> </td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   Hypotension</td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">  5 (6.0)</td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   <content styleCode=\"italics\">Psychiatric Disorders</content> </td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">   <content styleCode=\"italics\">9 (10.8)</content> </td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">  Mental Status Changes</td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">  3 (3.6)</td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   <content styleCode=\"italics\">Cardiac Disorders</content> </td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">   <content styleCode=\"italics\">9 (10.8)</content> </td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   Cardiac Arrest</td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">  5 (6.0)</td> </tr> <tr styleCode=\"Botrule\"> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   <content styleCode=\"italics\">Renal and Urinary Disorders</content> </td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">   <content styleCode=\"italics\">6 (7.2)</content> </td> </tr> <tr> <td valign=\"top\" styleCode=\"Lrule Rrule\" align=\"center\">   <content styleCode=\"italics\">Musculoskeletal and Connective Tissue Disorders</content> </td> <td valign=\"top\" styleCode=\"Rrule\" align=\"center\">   <content styleCode=\"italics\">7 (8.4)</content> </td> </tr> </tbody> </table>"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Extravasation Tissue Injury: Extravasation causes tissue injury. If suspected, discontinue infusion immediately and consider local treatment measures (5.2) Neurologic Toxicity: Monitor patients for peripheral motor and sensory, central and autonomic neuropathy. Patients with preexisting severe neuropathy should be treated with Marqibo only after careful risk-benefit assessment. Interrupt, dose reduce, or discontinue Marqibo based on severity (2.3, 5.3) Myelosuppression: Neutropenia, thrombocytopenia, or anemia may occur. Monitor blood counts prior to each dose of Marqibo. Consider Marqibo dose delay or reduction, as well as supportive care measures for grade 3 or 4 reactions (5.4) Tumor Lysis Syndrome: Anticipate, monitor for, and manage (5.5) Constipation and Bowel Obstruction: Institute a prophylactic bowel regimen to prevent potential constipation, bowel obstruction, and/or paralytic ileus. Use additional laxative products as needed (5.6) Fatigue: Severe fatigue can occur. Consider dose delay, reduction or discontinuation as appropriate (5.7) Hepatic Toxicity: Fatal liver toxicity and increased AST occurred. Monitor hepatic function tests. Interrupt or dose reduce as appropriate (5.8) Embryo-Fetal Toxicity: Can cause fetal harm. Advise patients of reproductive potential of the potential risk to a fetus and to use effective contraception (5.9, 8.1, 8.3) 5.1 For Intravenous Use Only: Fatal if Given by Other Routes Fatal if given by other routes. Death has occurred with intrathecal use. Marqibo (vinCRIStine sulfate LIPOSOME injection) has different dosage recommendations than vinCRIStine sulfate injection. Verify drug name and dose prior to preparation and administration to avoid overdosage [see Dosage and Administration (2.1)]. 5.2 Extravasation Tissue Injury Extravasation can occur with Marqibo and extravasation causes tissue injury. Only administer through a secure and free-flowing venous access line. If extravasation is suspected, discontinue infusion immediately and consider local treatment measures 5.3 Neurologic Toxicity Sensory and motor neuropathies are common and are cumulative. Monitor patients for symptoms of peripheral motor and sensory, central and autonomic neuropathy, such as hypoesthesia, hyperesthesia, paresthesia, hyporeflexia, areflexia, neuralgia, jaw pain, decreased vibratory sense, cranial neuropathy, ileus, burning sensation, arthralgia, myalgia, muscle spasm, or weakness, both before and during treatment. Orthostatic hypotension may occur. The risk of neurologic toxicity is greater if Marqibo is administered to patients with preexisting neuromuscular disorders or when other drugs with risk of neurologic toxicity are being given. In the studies of relapsed and/or refractory adult ALL patients, Grade ≥ 3 neuropathy events occurred in 32.5% of patients. Patients with preexisting severe neuropathy should be treated with Marqibo only after careful risk-benefit assessment. Interrupt, reduce the dose, or discontinue Marqibo based on severity [see Dosage and Administration (2.3)]. 5.4 Myelosuppression Neutropenia, thrombocytopenia, or anemia may occur with Marqibo. Monitor complete blood counts prior to each dose of Marqibo. For Grade 3 or 4 neutropenia, thrombocytopenia, or anemia, consider Marqibo dose delay or reduction, as well as supportive care measures. 5.5 Tumor Lysis Syndrome Tumor lysis syndrome (TLS) may occur in patients with ALL receiving Marqibo. Anticipate, monitor for, and manage as appropriate. 5.6 Constipation and Bowel Obstruction Ileus, bowel obstruction, and colonic pseudo obstruction have occurred. Marqibo can cause constipation [see Adverse Reactions (6)]. Institute a prophylactic bowel regimen to mitigate potential constipation, bowel obstruction, and paralytic ileus. Consider adequate dietary fiber intake, hydration, and stool softeners. Use additional laxative products as needed. 5.7 Fatigue Marqibo can cause severe fatigue. Consider dose delay, reduction, or discontinuation of Marqibo as appropriate. 5.8 Hepatic Toxicity Fatal hepatic toxicity and increased aspartate aminotransferase (AST) occurred. Grade ≥3 increased AST occurred in 6% to 11% of patients in clinical trials. Monitor hepatic function tests. Interrupt or reduce the dose of Marqibo as appropriate. 5.9 Embryo-fetal Toxicity Based on findings from nonclinical studies and the mechanism of action, Marqibo can cause fetal harm when administered to a pregnant woman. In toxicology studies in rats, vincristine sulfate liposome injection was teratogenic and caused embryo fetal mortality at exposures less than those reported in patients at the recommended dose. Advise pregnant women of the potential risk to a fetus. Advise females of reproductive potential to use effective contraception during treatment with Marqibo and for 6 months after the last dose. Advise males with female partners of reproductive potential to use effective contraception during treatment with Marqibo and for 3 months after the last dose [see Use in Specific Populations (8.1, 8.3)]."
      ],
      "openfda": {
        "product_ndc": [
          "72893-008"
        ],
        "spl_id": [
          "db585c4a-a265-4df6-958e-de0ec65df228"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "72893-011-05",
          "72893-012-05",
          "72893-010-05",
          "72893-008-03"
        ],
        "generic_name": [
          "VINCRISTINE SULFATE"
        ],
        "spl_set_id": [
          "27dcad60-3a01-48e8-9cf6-46ed03d20bf7"
        ],
        "brand_name": [
          "Marqibo"
        ],
        "manufacturer_name": [
          "Acrotech Biopharma LLC"
        ],
        "application_number": [
          "NDA202497"
        ]
      },
      "version": "3",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Intravenous use only. Do not administer by any other route (2.1) Administer Marqibo at a dose of 2.25 mg/m2 intravenously over 1 hour once every 7 days (2.2) 2.1 Important Safety Information For Intravenous Use only. Fatal if given by other routes [see Warnings and Precautions (5.1)]. Marqibo (vinCRIStine sulfate LIPOSOME injection) has different dosage recommendations than vincristine sulfate injection. Verify drug name and dose prior to preparation and administration to avoid overdosage [see Warnings and Precautions (5.1)]. 2.2 Recommended Dosage The recommended dosage of Marqibo is 2.25 mg/m2 intravenously over 1 hour once every 7 days. 2.3 Dose modifications: Peripheral Neuropathy Marqibo is contraindicated in patients with demyelinating conditions, including Charcot-Marie-Tooth syndrome [see Contraindications (4)]. Patients with preexisting severe neuropathy should be treated with Marqibo only after careful risk-benefit assessment [see Warnings and Precautions (5.3)]. For dose or schedule modifications guidelines for patients who experience peripheral neuropathy, see Table 1 Table 1 Recommended Dose Modifications for Marqibo-related Peripheral Neuropathy Severity of Peripheral Neuropathy Signs and Symptoms a Modification of Dose and Regimen If the patient develops Grade 3(severe symptoms; limiting self-care activities of daily living [ADL]b) or persistent Grade 2(moderate symptoms; limiting instrumental ADLc) peripheral neuropathy: Interrupt Marqibo. If the peripheral neuropathy remains at Grade 3 or 4, discontinue Marqibo. If the peripheral neuropathy recovers to Grade 1 or 2, reduce the Marqibo dose to 2 mg/m2. If the patient has persistent Grade 2 peripheral neuropathy after the first dose reduction to 2 mg/m2: Interrupt Marqibo for up to 7 days. If the peripheral neuropathy increases to Grade 3 or 4, discontinue Marqibo. If peripheral neuropathy recovers to Grade 1, reduce the Marqibo dose to 1.825 mg/m2. If the patient has persistent Grade 2 peripheral neuropathy after the second dose reduction to 1.825 mg/m2: Interrupt Marqibo for up to 7 days. If the peripheral neuropathy increases to Grade 3 or 4, discontinue Marqibo. If the toxicity recovers to Grade 1, reduce the Marqibo dose to 1.5 mg/m2 a Grading based on the National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE) v3.0. b Self care ADL: refers to bathing, dressing and undressing, feeding self, using the toilet, taking medications, and not bedridden. c Instrumental ADL: refers to preparing meals, shopping for groceries and clothes, using telephone, and managing money. 2.4 Preparation Items Required by the Pharmacy to Prepare Marqibo Marqibo Kit Water batha or block heaterb Calibrated thermometera (0°C to 100°C) Calibrated electronic timera Sterile venting needle or other suitable device equipped with a sterile 0.2 micron filter 1 mL or 3 mL sterile syringe with needle, and 5 mL sterile syringe with needle. Tongsc a The manufacturer will provide the water bath, calibrated thermometer, and calibrated electronic timer to the medical facility at the initial order of Marqibo and will replace them every 2 years. b The manufacturer will provide the block heater to the medical facility at the initial order of Marqibo. The block heater will be replaced every 5 years. c The manufacturer will provide tongs to the medical facility at the initial order of Marqibo Preparation Instructions for Marqibo Marqibo is a hazardous drug. Follow applicable special handling and disposal procedures1 Call 1-888-292-9617 if you have questions about the preparation of Marqibo Marqibo takes approximately 60 to 90 minutes to prepare. The preparer should have dedicated uninterrupted time to prepare Marqibo due to the extensive monitoring of temperature and time required for the preparation. Aseptic technique must be strictly observed since no preservative or bacteriostatic agent is present in Marqibo. The preparation steps of Marqibo that involve mixing the Sodium Phosphate Injection, Sphingomyelin/Cholesterol Liposome Injection, and VinCRIStine Sulfate Injection must be done in a biological safety cabinet or by established pharmacy safety procedures for the preparation of sterile injectable formulations and hazardous drugs. However, the preparation steps that involve placement of the vial in the water bath must be done outside of the sterile area. Do not use with in-line filters. Do not mix with other drugs. Water Bath Process: 1.Fill a water bath with water to a level of at least 8 cm (3.2 inches) measured from the bottom and maintain this minimum water level throughout the procedure. The water bath must remain outside of the sterile area. 2.Place a calibrated thermometer in the water bath to monitor water temperature and leave it in the water bath until the procedure has been completed. 3.Preheat water bath to 63°C to 67°C. Maintain this water temperature until completion of the procedure using the calibrated thermometer. 4.Visually inspect each vial in the Marqibo Kit for particulate matter and discoloration prior to preparation, whenever solution and container permit. Do not use if a precipitate or foreign matter is present. 5.Remove all the caps on the vials and swab the vials with sterile alcohol pads. 6.Vent the Sodium Phosphate Injection vial with a sterile venting needle equipped with a sterile 0.2 micron filter or other suitable venting device in the biological safety cabinet. Always position venting needle point well above liquid level before adding Sphingomyelin/Cholesterol Liposome Injection and VinCRIStine Sulfate Injection. 7.Withdraw 1 mL of Sphingomyelin/Cholesterol Liposome Injection. 8.Inject 1 mL of Sphingomyelin/Cholesterol Liposome Injection into the Sodium Phosphate Injection vial. 9.Withdraw 5 mL of VinCRIStine Sulfate Injection. 10.Inject 5 mL of VinCRIStine Sulfate Injection into the Sodium Phosphate Injection vial. 11.Remove the venting needle and gently invert the Sodium Phosphate Injection vial 5 times to mix. DO NOT SHAKE. 12.Fit Flotation Ring around the neck of the Sodium Phosphate Injection vial. 13.Confirm that the water bath temperature is at 63°C to 67°C using the calibrated thermometer. Remove the Sodium Phosphate Injection vial containing VinCRIStine Sulfate Injection, Sphingomyelin/Cholesterol Liposome Injection, and Sodium Phosphate Injection from the biological safety cabinet and place into the water bath for 10 minutes using the calibrated electronic timer. Monitor the temperature to ensure the temperature is maintained at 63°C to 67°C. 14.IMMEDIATELY after placing the Sodium Phosphate Injection vial into the water bath, record the constitution start time and water temperature on the Marqibo Overlabel. 15. At the end of the 10 minutes using the water bath, confirm that the water temperature is 63°C to 67°C using the calibrated thermometer. Remove the vial from the water bath (use tongs to prevent burns) and remove the Flotation Ring. 16.Record the final constitution time and the water temperature on the Marqibo Overlabel. 17.Dry the exterior of the Sodium Phosphate Injection vial with a clean paper towel, affix Marqibo (vinCRIStine sulfate LIPOSOME injection) Overlabel, and gently invert 5 times to mix. DO NOT SHAKE. 18.Permit the constituted vial contents to equilibrate for at least 30 minutes to controlled room temperature (15°C to 30°C, 59°F to 86°F). 19.Marqibo (vinCRIStine sulfate LIPOSOME injection) contains 5 mg/31 mL (0.16 mg/mL) vincristine sulfate. ONCE PREPARED, STORE AT CONTROLLED ROOM TEMPERATURE (15°C to 30°C, 59°F to 86°F) FOR NO MORE THAN 12 HOURS. 20.Swab the top of the vial now containing Marqibo with a sterile alcohol pad and return the vial back into the biological safety cabinet. 21.Calculate the patient's Marqibo dose based on the patient's actual body surface area (BSA) and remove the volume corresponding to the patient's Marqibo dose from an infusion bag containing 100 mL of 5% Dextrose Injection or 0.9% Sodium Chloride Injection. 22.Inject the dose of Marqibo into the infusion bag to result in a final volume of 100 mL. 23.Complete the information required on the Infusion Bag Label and apply to the infusion bag. 24.Finish administration of the diluted product within 12 hours of the initiation of Marqibo preparation. 25.Empty, clean, and dry the water bath after each use. 26.Deviations in temperature, time, and preparation procedures may fail to ensure proper encapsulation of vincristine sulfate into the liposomes. In the event that the preparation deviates from the instructions in the above steps, the components of the kit should be discarded and a new kit should be used to prepare the dose. Parenteral drug products should be inspected visually for particulate matter and discoloration prior to administration, whenever solution and container permit. Do not use if a precipitate or foreign matter is present. Block Heater Process : Note: Do NOT use water with the block heater preparation process. Note: The flotation ring included with the Marqibo kit is not required for the block heater application. 1.Arrange the three heater blocks in the block heater such that the block holding the constitution vial is centered between the two other blank heater blocks. See the illustration below. 2.Place a calibrated thermometer in the block opening adjacent to the vial well to monitor the temperature. Leave the thermometer in the block opening until the procedure has been completed. 3.Turn on the block heater and set the controller to 75°C. Verify the block temperature by checking that the thermometer inserted in the block reads 75 ±2°C. Equilibrate the heating block at 75 ±2°C for 15 minutes. Maintain this block temperature until completion of the procedure using the calibrated thermometer. 4.Visually inspect each vial in the Marqibo Kit for particulate matter and discoloration prior to preparation, whenever solution and container permit. Do not use if a precipitate or foreign matter is present. 5.Remove all the caps on the vials and swab the vials with sterile alcohol pads. 6.Vent the Sodium Phosphate Injection vial with a sterile venting needle equipped with a sterile 0.2 micron filter or other suitable venting device in the biological safety cabinet. Always position venting needle point well above liquid level before adding Sphingomyelin/Cholesterol Liposome Injection and VinCRIStine Sulfate Injection. 7.Withdraw 1 mL of Sphingomyelin/Cholesterol Liposome Injection. 8.Inject 1 mL of Sphingomyelin/Cholesterol Liposome Injection into the Sodium Phosphate Injection vial. 9.Withdraw 5 mL of VinCRIStine Sulfate Injection. 10.Inject 5 mL of VinCRIStine Sulfate Injection into the Sodium Phosphate Injection vial. 11.Remove the venting needle and gently invert the Sodium Phosphate Injection vial 5 times to mix. DO NOT SHAKE. 12.Confirm that the block heater temperature is at 73°C to 77°C using the calibrated thermometer. Remove the Sodium Phosphate Injection vial containing VinCRIStine Sulfate Injection, Sphingomyelin/Cholesterol Liposome Injection, and Sodium Phosphate Injection from the biological safety cabinet and place into the block heater for 18 minutes using the calibrated electronic timer. Monitor the temperature to ensure the temperature is maintained at 73°C to 77°C. 13.IMMEDIATELY after placing the Sodium Phosphate Injection vial into the block heater, record the constitution start time and block heater temperature on the Marqibo Overlabel. Use only the calibrated thermometer inserted in the block to monitor temperature. 14. At the end of the 18 minutes using the block heater, confirm that the block heater temperature is 73°C to 77°C using the calibrated thermometer. Remove the vial from the block heater (use tongs to prevent burns). 15.Record the final constitution time and the block heater temperature on the Marqibo Overlabel. 16.Affix Marqibo (vinCRIStine sulfate LIPOSOME injection) Overlabel, and gently invert 5 times to mix. DO NOT SHAKE. 17.Permit the constituted vial contents to equilibrate for at least 30 minutes to controlled room temperature (15°C to 30°C, 59°F to 86°F). 18.Marqibo (vinCRIStine sulfate LIPOSOME injection) contains 5 mg/31 mL (0.16 mg/mL) vincristine sulfate. ONCE PREPARED, STORE AT CONTROLLED ROOM TEMPERATURE (15°C to 30°C, 59°F to 86°F) FOR NO MORE THAN 12 HOURS. 19.Swab the top of the vial now containing Marqibo with a sterile alcohol pad and return the vial back into the biological safety cabinet. 20.Calculate the patient’s Marqibo dose based on the patient’s actual body surface area (BSA) and remove the volume corresponding to the patient’s Marqibo dose from an infusion bag containing 100 mL of 5% Dextrose Injection or 0.9% Sodium Chloride Injection. 21.Inject the dose of Marqibo into the infusion bag to result in a final volume of 100 mL. 22.Complete the information required on the Infusion Bag Label and apply to the infusion bag. 23.Finish administration of the diluted product within 12 hours of the initiation of Marqibo preparation. 24.Deviations in temperature, time, and preparation procedures may fail to ensure proper encapsulation of vincristine sulfate into the liposomes. In the event that the preparation deviates from the instructions in the above steps, the components of the kit should be discarded and a new kit should be used to prepare the dose. Parenteral drug products should be inspected visually for particulate matter and discoloration prior to administration, whenever solution and container permit. Do not use if a precipitate or foreign matter is present. Marqibo Block Heater.jpg"
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are described elsewhere in the labeling: For Intravenous Use Only [see Warnings and Precautions (5.1)] Extravasation Tissue Injury [see Warnings and Precautions (5.2)] Neurologic Toxicity [see Warnings and Precautions (5.3)] Myelosuppression [see Warnings and Precautions (5.4)] Tumor Lysis Syndrome [see Warnings and Precautions (5.5)] Constipation and Bowel Obstruction [see Warnings and Precautions (5.6)] Fatigue [see Warnings and Precautions (5.7)] Hepatic Toxicity [see Warnings and Precautions (5.8)] Most common adverse reactions (incidence ≥ 30%) are constipation, nausea, pyrexia, fatigue, peripheral neuropathy, febrile neutropenia, diarrhea, anemia, decreased appetite, and insomnia (6.1). To report SUSPECTED ADVERSE REACTIONS, contact Acrotech Biopharma LLC at 1-888 292 9617 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in clinical practice. Acute Lymphoblastic Leukemia Relapsed or Refractory Philadelphia Chromosome Negative ALL The safety of Marqibo was evaluated in a total of 83 adults in two trials: study 1 and study 2. Patients received Marqibo 2.25 mg/m2 once every seven days. Adverse reactions were observed in 100% of patients. The most common adverse reactions (>30%) were constipation (57%), nausea (52%), pyrexia (43%), fatigue (41%), peripheral neuropathy (39%), febrile neutropenia (38%), diarrhea (37%), anemia (34%), decreased appetite (33%), and insomnia (32%). Adverse reactions of Grade 3 or greater were reported in 96% of patients. Adverse reactions of Grade 3 or greater and occurring in ≥ 5% of patients are summarized in Table 2. Table 2 Most Commonly Reported (> 5%) Grade 3 or Greater Adverse Reactions among 83 Patients Receiving the Clinical Dosing Regimen Adverse Reactions Grade ≥ 3 Study 1 and 2 (N=83) n(%) Blood and Lymphatic System Disorders 47 (56.6) Febrile Neutropenia 26 (31.3) Neutropenia 15 (18.1) Anemia 14 (16.9) Thrombocytopenia 14 (16.9) Infections 33 (39.8) Pneumonia 7 (8.4) Septic Shock 5 (6.0) Staphylococcal Bacteremia 5 (6.0) Neuropathyb 27 (32.5) Peripheral Sensory and Motor Neuropathy 14 (16.7) Constipation 4 (4.8) Ileus, Colonic Pseudo-Obstruction 5 (6.0) Asthenia 4 (4.8) Muscular Weakness 1 (1.2) Respiratory Thoracic and Mediastinal Disorders 17 (20.5) Respiratory Distress 5 (6.0) Respiratory Failure 4 (4.8) General Disorders and Administration Site Condition 31 (37.3) Pyrexia 12 (14.5) Fatigue 10 (12.0) Pain 7 (8.4) Gastrointestinal Disorders 21 (25.3) Abdominal Pain 7 (8.4) Investigations 20 (24.1) Aspartate Aminotransferase Increased 6 (7.2) Vascular Disorders 8 (9.6) Hypotension 5 (6.0) Psychiatric Disorders 9 (10.8) Mental Status Changes 3 (3.6) Cardiac Disorders 9 (10.8) Cardiac Arrest 5 (6.0) Renal and Urinary Disorders 6 (7.2) Musculoskeletal and Connective Tissue Disorders 7 (8.4) a National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE) v3.0. b Including neuropathy-associated adverse reactions. A total of 76% of patients experienced serious adverse reactions during the studies. The most frequent serious adverse reactions included febrile neutropenia (20%), pyrexia (13%), hypotension (7%), respiratory distress (6%), and cardiac arrest (6%). Twenty-eight percent of patients experienced adverse reactions leading to treatment discontinuation. The most frequent adverse reactions that caused treatment discontinuation were peripheral neuropathy (10%), leukemia related (7%), and tumor lysis syndrome (2%). Dose reduction, delay, or omission occurred in 53% of patients. Adverse reactions related to neuropathy and leading to treatment discontinuation were decreased vibratory sense, facial palsy, hyporeflexia, constipation, asthenia, fatigue, and musculoskeletal pain, each reported in at least 1 patient. Deaths occurred in 23% of patients in study 1. The non-leukemia related causes of deaths were brain infarct (1), intracerebral hemorrhage (2), liver failure (1), multi system organ failure (2), pneumonia and septic shock (3), respiratory failure (4), pulmonary hemorrhage (1), and sudden cardiac death (1)."
      ],
      "animal_pharmacology_and_or_toxicology": [
        "13.2 Animal Toxicology and/or Pharmacology In a repeat dose comparative toxicology study in rats, vincristine sulfate liposome injection or non liposomal vincristine sulfate was administered to animals intravenously once per week for 6 weeks. Clinical signs of toxicity consistent with neurotoxicity were greater with vincristine sulfate liposome injection than with non liposomal vincristine sulfate at equal vincristine sulfate doses of 2 mg/m2/week and included uncoordinated movements, weakness, reduced muscle tone, and limited usage of the limbs. Vincristine sulfate liposome injection induced greater peripheral neurotoxicity (nerve fiber degeneration) and secondary skeletal muscle atrophy than the equal dose of non liposomal vincristine sulfate."
      ],
      "spl_unclassified_section": [
        "Manufactured for: Acrotech Biopharma LLC East Windsor, NJ 08520"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation: Advise not to breastfeed (8.2) Infertility: Can impair fertility (8.3) Pediatric Use: The safety and effectiveness of Marqibo in pediatric patients has not been established (8.4) 8.1 Pregnancy Risk Summary Based on findings from nonclinical studies and its mechanism of action, Marqibo can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology ( 12.1 ), Nonclinical Toxicology ( 13.1 )]. There are insufficient data on use of vincristine sulfate in pregnant women to evaluate for a drug-associated risk. In animal reproduction studies, intravenous administration of vincristine sulfate liposome injection to pregnant rats during organogenesis caused adverse developmental outcomes including increased embryo-fetal mortality, alterations to growth, and structural abnormalities (see Data). Advise pregnant women of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Data Animal Data In an embryo-fetal developmental study, pregnant rats were administered vincristine sulfate liposome injection intravenously during the period of organogenesis at vincristine sulfate doses of 0.022 to 0.09 mg/kg/day. Drug related adverse effects included fetal malformations (skeletal and visceral), decreases in fetal weights, increased numbers of early resorptions and post implantation losses, and decreased maternal body weights Malformations were observed at doses ≥ 0.044 mg/kg/day in animals at systemic exposures approximately 20-40% of those reported in patients at the recommended dose. 8.2 Lactation Risk Summary There are no data on the presence of vincristine sulfate or its metabolites in human milk, the effects on the breastfed child, or the effects on milk production. Because of the potential for serious adverse reactions in a breastfed child, advise women not to breastfeed during treatment with Marqibo and for at least 1 week after the last dose. 8.3 Females and Males of Reproductive Potential Marqibo can cause fetal harm when administered to a pregnant woman [see Use in Specific Populations (8.1)]. Pregnancy Testing Verify the pregnancy status in females of reproductive potential prior to initiating Marqibo. Contraception Females Advise females of reproductive potential to use effective contraception during treatment with Marqibo and for 6 months after the last dose. Males Based on genotoxicity findings with non-liposomal vincristine, advise males with female partners of reproductive potential to use effective contraception during treatment with Marqibo and for 3 months after the last dose [see Nonclinical Toxicology (13.1)]. Infertility Based on findings in humans with non-liposomal vincristine sulfate and in animals administered vincristine sulfate liposome injection, Marqibo may impair fertility. Gonadal dysfunction has been reported in both male and female post pubertal patients who received multi agent chemotherapy, including non liposomal vincristine sulfate. The degree to which testicular or ovarian functions are affected is age , dose , and agent dependent. Recovery may occur in some, but not all patients. In animals, adverse effects on male reproductive organs were not reversible after a recovery period [see Nonclinical Toxicology (13.1)]. 8.4 Pediatric Use The safety and effectiveness of Marqibo in pediatric patients have not been established. 8.5 Geriatric Use Of the total number of patients in clinical studies of Marqibo, 11% were aged 65 years or older. Clinical studies of Marqibo did not include sufficient numbers of patients aged 65 and older to determine whether they respond differently from younger patients. In general, dose selection for an elderly patient should be cautious, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy. 8.6 Hepatic Impairment Monitor patients closely for adverse reactions, including hepatic toxicity. No dose adjustment is recommended for patients with mild or moderate hepatic impairment. The influence of severe hepatic impairment on the exposure, safety and efficacy of Marqibo has not been evaluated."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING The Marqibo Kit (NDC # 72893-008-03) contains: Vial containing VinCRIStine Sulfate Injection, USP 5 mg/5 mL (1 mg/mL) – NDC # 72893-012-05 Vial containing Sphingomyelin/Cholesterol Liposome Injection 103 mg/mL – NDC # 72893-011-05 Vial containing Sodium Phosphate Injection 355 mg/25 mL (14.2 mg/mL) – NDC # 72893-010-05 Flotation Ring Overlabel for Sodium Phosphate Injection vial containing constituted Marqibo (vinCRIStine sulfate LIPOSOME injection), 5 mg/31 mL (0.16 mg/mL) Infusion Bag Label The prepared liposome product should be administered within 12 hours of the initiation of Marqibo preparation. Store the Marqibo Kit in the refrigerator at 2°C to 8°C. Do Not Freeze Marqibo is a hazardous drug. Follow applicable special handling and disposal procedures.1"
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Healthcare providers are advised to discuss the following with patients prior to treatment with Marqibo: Extravasation Tissue Injury Advise patients to report immediately any burning or local irritation during or after the infusion [see Warnings and Precautions (5.2)]. Neurologic Toxicity and Fatigue Advise patients to contact their healthcare providers if they experience new or worsening symptoms of peripheral neuropathy such as tingling, numbness, pain, a burning feeling in the feet or hands, or weakness in the feet or hands [see Warnings and Precautions (5.3)]. Marqibo may cause fatigue and symptoms of peripheral neuropathy. Advise patients not to drive or operate machinery if they experience any of these symptoms [see Warnings and Precautions (5.3, 5.7)]. Constipation and Bowel Obstruction Patients receiving Marqibo may experience constipation. Advise patients how to avoid constipation by a diet high in bulk fiber, fruits and vegetables and adequate fluid intake, as well as use of a stool softener. Instruct patients to seek medical advice if they experience symptoms of constipation such bowel movement infrequency, abdominal pain, bloating, diarrhea, nausea, or vomiting [see Warnings and Precautions (5.6)]. Myelosuppression Instruct patients to notify their healthcare providers if they experience fever, productive cough, or decreased appetite [see Warnings and Precautions (5.4)]. Embryo-Fetal Toxicity Advise pregnant women of the potential risk to a fetus. Advise females of reproductive potential to inform their healthcare provider of a known or suspected pregnancy [see Warnings and Precautions (5.9), Use in Specific Populations (8.1)]. Advise females of reproductive potential to use effective contraception during treatment with Marqibo and for 6 months after the last dose [see Use in Specific Populations (8.3)]. Advise males with female partners of reproductive potential to use effective contraception during treatment with Marqibo and for 3 months after the last dose. [see Use in Specific Populations (8.3) and Nonclinical Toxicology (13.1)]. Lactation Advise women not to breastfeed during treatment with Marqibo and for 1 week after the last dose [see Use in Specific Populations (8.2)]. Drug Interactions Advise patients to inform their healthcare providers of all concomitant medications, including prescription medicines, over-the-counter drugs, vitamins, and herbal products [see Drug Interactions (7)]."
      ],
      "package_label_principal_display_panel": [
        "PACKAGE LABEL.PRINCIPAL DISPLAY PANEL PRINCIPAL DISPLAY PANEL Vial Label NDC 72893-012-05 VinCRIStine Sulfate Injection, USP 5 mg/5 mL (1 mg/mL) for use only in the preparation of Marqibo® Single Use Vial VSI",
        "PACKAGE LABEL.PRINCIPAL DISPLAY PANEL Vial Label NDC 72893-011-05 Sphingomyelin-Cholesterol Liposome Injection 103 mg/mL for use only in the preparation of Marqibo® Single Use Vial SCLI",
        "PACKAGE LABEL.PRINCIPAL DISPLAY PANEL Vial Label NDC 72893-010-05 Sodium Phosphate Injection 355 mg/25 mL (14.2 mg/mL) for use only in the preparation of Marqibo® Single Use Vial Sodium Phosphate Injection",
        "PACKAGE LABEL.PRINCIPAL DISPLAY PANEL Kit Label NDC 72893-008-03 Marqibo® (vinCRIStine sulfate LIPOSOME injection) Marqibo Kit Contents: •Sodium Phosphate Injection Vial 355 mg/25 mL (14.2 mg/mL) •Sphingomyelin-Cholesterol Liposome Injection Vial 103 mg/mL •VinCRIStine Sulfate Injection, USP Vial 5 mg/5 mL (1 mg/mL) •Floatation Ring •Overlabel and Infusion Bag Label •Package Insert Single Use Vials Carton"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Acute Lymphoblastic Leukemia Marqibo was studied in an international, open-label, multi-center, single-arm trial (Study 1). Eligible patients were 18 years of age or older with Philadelphia chromosome negative ALL in second or greater relapse or whose disease progressed after two or greater treatment lines of anti-leukemia therapy. Patients had to have achieved a complete remission (CR) to at least one prior anti-leukemia chemotherapy, defined by a leukemia-free interval of equal or more than 90 days. Patients were not eligible for immediate hematopoietic stem cell transplantation (HSCT) at the time of screening and enrollment. Patients received intravenous Marqibo monotherapy at 2.25 mg/m2 over 60 minutes every 7 days. Concomitant corticosteroids were not permitted beyond Day 5. The treated population included 65 patients who received at least 1 dose of Marqibo. All of the treated patients had received prior vincristine sulfate and 80% had evidence of residual neuropathy at study baseline. Among treated patients, 51% were male, 86% were white, 45% were under 30 years of age, 11% were age 65 or older, 48% had undergone prior HSCT, 51% had received 3 or more prior therapies, and 45% were refractory to their immediate prior therapy. Disease characteristics were 85% precursor B-cell ALL and 15% precursor T-cell ALL. In addition, 22 of 65 (34%) treated patients did not receive asparaginase products prior to enrollment. Efficacy results are shown in Table 4. Table 4. Study 1 Results Study 1 (N=65) n (%) Complete remission (CR) 3 (4.6) CR with incomplete blood count recovery (CRi) 7 (10.8) CR + CRi (95% CIa ) 10 (15.4) (7.6-26.5) MEDIAN DURATION of CR or CRi: Days (95% CI) Based on the first date of CR or CRi to the date of the last available histologic assessment of the same response(n=8) 28 (7, 36) Based on the first date of CR or CRi to date of documented relapse, death, or subsequent chemotherapies including hematopoietic stem cell transplant (HSCT) (n=10) 56(9,65) a CI = Confidence interval (Clopper-Pearson)."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Marqibo is a sphingomyelin/cholesterol liposome encapsulated formulation of vincristine sulfate. Non liposomal vincristine sulfate binds to tubulin, altering the tubulin polymerization equilibrium, resulting in altered microtubule structure and function. Non liposomal vincristine sulfate stabilizes the spindle apparatus, preventing chromosome segregation, triggering metaphase arrest and inhibition of mitosis. 12.3 Pharmacokinetics The pharmacokinetics of total plasma vincristine sulfate in patients who received Marqibo 2.25 mg/m2 administered as a 1-hour intravenous infusion are summarized in Table 3. The vincristine sulfate levels reported in Table 3 reflect liposome-encapsulated drug that may not be immediately bioavailable and are not directly comparable to plasma levels of vincristine sulfate after administration of non-liposomal vincristine sulfate, which is immediately bioavailable. Table 3. Pharmacokinetic Parameters from Patients with Acute Lymphoblastic Leukemia who Received Marqibo 2.25 mg/m2a Variable N Mean SE Median Range AUC0-INF (h•ng/mL) 13 14566 1766 13680 7036-26074 CL (mL/h) 12 345 100 302 148-783 Cmax (ng/mL) 13 1220 64 1230 919-1720 a Dose was administered as a 1-hour infusion. Elimination Metabolism Vincristine is metabolized by CYP3A4. Excretion Following intravenous administration of Marqibo, less than 8% of the administered dose was eliminated in urine over 96 hours, which is similar to the urinary excretion of non-liposomal vincristine sulfate. Following non-liposomal vincristine sulfate infusion, fecal route accounted for 69% of the administered dose over 72 hours. Specific Populations Patients with Hepatic Impairment Following the administration of Marqibo 1 mg/m2 (0.44 times the recommended dose) every 14 days in patients with cancer and moderate hepatic impairment (Child-Pugh scores 7-8), the median (min-max) dose adjusted Cmax was 399 ng/mL (217 – 531) and AUC0-inf was 4926 ng*hr/mL (4650 – 9640). The change in pharmacokinetics in patients with moderate hepatic impairment are not considered clinically meaningful. The impact of severe hepatic impairment on the pharmacokinetics of vincristine is unknown. Drug Interaction Studies In Vitro Studies Transporters: Vincristine is a substrate of P-glycoprotein in vitro."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility No carcinogenicity studies have been conducted with Marqibo or non liposomal vincristine sulfate. Based on the mechanism of action and genotoxicity findings in nonclinical studies conducted with non liposomal vincristine sulfate, Marqibo may be carcinogenic. No genotoxicity studies have been conducted with Marqibo. Non liposomal vincristine was genotoxic in in vitro and in vivo studies. The single-and-repeat dose animal toxicology study results indicate that Marqibo can impair male fertility, consistent with the literature on non liposomal vincristine sulfate. Administration of vincristine liposome injection to rats at dose levels comparable to the recommended clinical dose caused testicular degeneration and atrophy, and epididymal aspermia. Adverse effects in male reproductive organs were not reversible following a 14 day recovery period."
      ],
      "overdosage": [
        "10 OVERDOSAGE When Marqibo (vinCRIStine sulfate LIPOSOME injection) was administered at a dose of 2.4 mg/m2 (1.1 times the recommended dose), severe adverse reactions, including Grade 3 motor neuropathy, Grade 4 grand mal seizure, and Grade 4 increased AST and bilirubin were reported in 1 patient each."
      ]
    }
  ]
}