{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "ARIKAYCE Amikacin Amikacin Amikacin Cholesterol DIPALMITOYLPHOSPHATIDYLCHOLINE, DL- Sodium Chloride Sodium Hydroxide Water Milky"
      ],
      "boxed_warning": [
        "WARNING: RISK OF INCREASED RESPIRATORY ADVERSE REACTIONS ARIKAYCE has been associated with an increased risk of respiratory adverse reactions including, hypersensitivity pneumonitis, hemoptysis, bronchospasm, exacerbation of underlying pulmonary disease that have led to hospitalizations in some cases [see Warnings and Precautions (5.1 , 5.2 , 5.3 , 5.4) ] . WARNING: RISK OF INCREASED RESPIRATORY ADVERSE REACTIONS See full prescribing information for complete boxed warning. ARIKAYCE has been associated with a risk of increased respiratory adverse reactions, including, hypersensitivity pneumonitis, hemoptysis, bronchospasm, and exacerbation of underlying pulmonary disease that have led to hospitalizations in some cases. ( 5.1 , 5.2 , 5.3 , 5.4 )"
      ],
      "recent_major_changes": [
        "Warnings and Precautions, Ototoxicity ( 5.6 ) 2/2023"
      ],
      "recent_major_changes_table": [
        "<table width=\"100%\"><col width=\"85%\" align=\"left\" valign=\"top\"/><col width=\"15%\" align=\"right\" valign=\"top\"/><tbody><tr><td>Warnings and Precautions, Ototoxicity (<linkHtml href=\"#S5.6\">5.6</linkHtml>) </td><td>2/2023</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE LIMITED POPULATION: ARIKAYCE ® is indicated in adults, who have limited or no alternative treatment options, for the treatment of Mycobacterium avium complex (MAC) lung disease as part of a combination antibacterial drug regimen in patients who do not achieve negative sputum cultures after a minimum of 6 consecutive months of a multidrug background regimen therapy. As only limited clinical safety and effectiveness data for ARIKAYCE are currently available, reserve ARIKAYCE for use in adults who have limited or no alternative treatment options . This drug is indicated for use in a limited and specific population of patients. This indication is approved under accelerated approval based on achieving sputum culture conversion (defined as 3 consecutive negative monthly sputum cultures) by Month 6. Clinical benefit has not yet been established [see Clinical Studies (14) ] . Continued approval for this indication may be contingent upon verification and description of clinical benefit in confirmatory trials . LIMITED POPULATION: ARIKAYCE is an aminoglycoside antibacterial indicated in adults who have limited or no alternative treatment options, for the treatment of Mycobacterium avium complex (MAC) lung disease as part of a combination antibacterial drug regimen in patients who do not achieve negative sputum cultures after a minimum of 6 consecutive months of a multidrug background regimen therapy. As only limited clinical safety and effectiveness data for ARIKAYCE are currently available, reserve ARIKAYCE for use in adults who have limited or no alternative treatment options. This drug is indicated for use in a limited and specific population of patients. ( 1 ) This indication is approved under accelerated approval based on achieving sputum culture conversion (defined as 3 consecutive negative monthly sputum cultures) by Month 6. Clinical benefit has not yet been established. ( 1 ) Limitation of Use: ARIKAYCE has only been studied in patients with refractory MAC lung disease defined as patients who did not achieve negative sputum cultures after a minimum of 6 consecutive months of a multidrug background regimen therapy. The use of ARIKAYCE is not recommended for patients with non-refractory MAC lung disease. Limitation of Use : ARIKAYCE has only been studied in patients with refractory MAC lung disease defined as patients who did not achieve negative sputum cultures after a minimum of 6 consecutive months of a multidrug background regimen therapy. The use of ARIKAYCE is not recommended for patients with non-refractory MAC lung disease."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION For oral inhalation use only. ( 2.1 ) Use ARIKAYCE vials only with the Lamira Nebulizer System. ( 2.1 ) Pre-treatment with inhaled bronchodilator should be considered in patients with a history of hyperreactive airway disease. ( 2.1 ) The recommended dosage in adults is once daily oral inhalation of the contents of one 590 mg/8.4 mL ARIKAYCE vial. ( 2.2 ) 2.1 Important Administration Instructions ARIKAYCE is for oral inhalation use only. Administer by nebulization only with the Lamira ® Nebulizer System. Refer to the Instructions for Use for full administration information on use of ARIKAYCE with the Lamira Nebulizer System. Instruct patients using a bronchodilator (‘reliever’) to first use the bronchodilator following the bronchodilator leaflet for use information before using ARIKAYCE. Pre-treatment with short-acting selective beta-2 agonists should be considered for patients with known hyperreactive airway disease, chronic obstructive pulmonary disease, asthma, or bronchospasm [see Warnings and Precautions (5.3) ] . 2.2 Recommended Dosage The recommended dosage of ARIKAYCE in adults is once daily inhalation of the contents of one 590 mg/8.4 mL ARIKAYCE vial (590 mg of amikacin) using the Lamira Nebulizer System [see Clinical Studies (14) ] . Administer ARIKAYCE with the Lamira Nebulizer System only. ARIKAYCE should be at room temperature before use. Prior to opening, shake the ARIKAYCE vial well for at least 10 to 15 seconds until the contents appear uniform and well mixed. The ARIKAYCE vial is opened by flipping up the plastic top of the vial then pulling downward to loosen the metal ring. The metal ring and the rubber stopper should be removed carefully. The contents of the ARIKAYCE vial can then be poured into the medication reservoir of the nebulizer handset. If a daily dose of ARIKAYCE is missed, administer the next dose the next day. Do NOT double the dose to make up for the missed dose."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS ARIKAYCE is supplied as a sterile, white, milky, aqueous, liposome suspension for oral inhalation in a unit-dose glass vial containing amikacin 590 mg/8.4 mL (equivalent to amikacin sulfate 623 mg/8.4 mL). ARIKAYCE is supplied as a sterile, aqueous, liposome suspension for oral inhalation in a unit-dose glass vial containing amikacin 590 mg/8.4 mL. ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS ARIKAYCE is contraindicated in patients with a known hypersensitivity to any aminoglycoside. ARIKAYCE is contraindicated in patients with a known hypersensitivity to any aminoglycoside. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Hypersensitivity Pneumonitis : Reported with ARIKAYCE treatment; if hypersensitivity pneumonitis occurs, discontinue ARIKAYCE and manage patients as medically appropriate. ( 5.1 ) Hemoptysis : Higher frequency of hemoptysis has been reported with ARIKAYCE treatment. If hemoptysis occurs, manage the patients as medically appropriate. ( 5.2 ) Bronchospasm : Higher frequency of bronchospasm has been reported with ARIKAYCE treatment. Treat patients as medically appropriate if this occurs during treatment with ARIKAYCE. ( 5.3 ) Exacerbations of Underlying Pulmonary Disease: Higher frequency of exacerbations of underlying pulmonary disease has been reported with ARIKAYCE treatment. Treat patients as medically appropriate if this occurs during treatment with ARIKAYCE. ( 5.4 ) Anaphylaxis and Hypersensitivity Reactions : Serious and potentially life-threatening hypersensitivity reactions, including anaphylaxis, have been reported in patients taking ARIKAYCE. If anaphylaxis or a hypersensitivity reaction occurs, discontinue ARIKAYCE and institute appropriate supportive measures. ( 5.5 ) Ototoxicity: Higher frequency of ototoxicity has been reported with ARIKAYCE treatment. Closely monitor patients with known or suspected auditory or vestibular dysfunction. If patients develop tinnitus this may be an early symptom of ototoxicity. ( 5.6 ) Nephrotoxicity : Nephrotoxicity was observed during the clinical trials of ARIKAYCE in patients with MAC lung disease but not at a higher frequency than the background regimen alone. Aminoglycosides have been associated with nephrotoxicity. Close monitoring of patients with known or suspected renal dysfunction may be needed when prescribing ARIKAYCE. ( 5.7 ) Neuromuscular Blockade: Aminoglycosides may aggravate muscle weakness by blocking the release of acetylcholine at neuromuscular junctions. Closely monitor patients with known or suspected neuromuscular disorders, such as myasthenia gravis. If neuromuscular blockade occurs, it may be reversed by the administration of calcium salts but mechanical respiratory assistance may be necessary. ( 5.8 ) Embryo-Fetal Toxicity : Aminoglycosides can cause fetal harm when administered to a pregnant woman. Aminoglycosides, including ARIKAYCE, may be associated with total, irreversible, bilateral congenital deafness in pediatric patients exposed in utero . Advise pregnant women of the potential risk to a fetus. ( 5.9 , 8.1 ) 5.1 Hypersensitivity Pneumonitis Hypersensitivity pneumonitis has been reported with the use of ARIKAYCE in the clinical trials. Hypersensitivity pneumonitis (reported as allergic alveolitis, pneumonitis, interstitial lung disease, allergic reaction to ARIKAYCE) was reported at a higher frequency in patients treated with ARIKAYCE plus a background regimen (3.1%) compared to patients treated with a background regimen alone (0%). Most patients with hypersensitivity pneumonitis discontinued treatment with ARIKAYCE and received treatment with corticosteroids [see Adverse Reactions (6.1) ] . If hypersensitivity pneumonitis occurs, discontinue ARIKAYCE and manage the patient as medically appropriate . 5.2 Hemoptysis Hemoptysis has been reported with the use of ARIKAYCE in the clinical trials. Hemoptysis was reported at a higher frequency in patients treated with ARIKAYCE plus a background regimen (18.4%) compared to patients treated with a background regimen alone (13.4%) [see Adverse Reactions (6.1) ] . If hemoptysis occurs, manage the patients as medically appropriate . 5.3 Bronchospasm Bronchospasm has been reported with the use of ARIKAYCE in the clinical trials. Bronchospasm (reported as asthma, bronchial hyperreactivity, bronchospasm, dyspnea, dyspnea exertional, prolonged expiration, throat tightness, wheezing) was reported at a higher frequency in patients treated with ARIKAYCE plus a background regimen (28.7%) compared to patients treated with a background regimen alone (10.7%) [see Adverse Reactions (6.1) ] . If bronchospasm occurs during the use of ARIKAYCE, treat the patients as medically appropriate . 5.4 Exacerbation of Underlying Pulmonary Disease Exacerbations of underlying pulmonary disease have been reported with the use of ARIKAYCE in the clinical trials. Exacerbations of underlying pulmonary disease (reported as chronic obstructive pulmonary disease, infective exacerbation of chronic obstructive pulmonary disease, infective exacerbation of bronchiectasis) have been reported at a higher frequency in patients treated with ARIKAYCE plus a background regimen (15.2%) compared to patients treated with background regimen alone (9.8%) [see Adverse Reactions (6.1) ] . If exacerbations of underlying pulmonary disease occur during the use of ARIKAYCE, treat the patients as medically appropriate . 5.5 Anaphylaxis and Hypersensitivity Reactions Serious and potentially life-threatening hypersensitivity reactions, including anaphylaxis, have been reported in patients taking ARIKAYCE. Signs and symptoms include acute onset of skin and mucosal tissue hypersensitivity reactions (hives, itching, flushing, swollen lips/tongue/uvula), respiratory difficulty (shortness of breath, wheezing, stridor, cough), gastrointestinal symptoms (nausea, vomiting, diarrhea, crampy abdominal pain), and cardiovascular signs and symptoms of anaphylaxis (tachycardia, low blood pressure, syncope, incontinence, dizziness). Before therapy with ARIKAYCE is instituted, evaluate for previous hypersensitivity reactions to aminoglycosides. If anaphylaxis or a hypersensitivity reaction occurs, discontinue ARIKAYCE and institute appropriate supportive measures. 5.6 Ototoxicity Ototoxicity with use of ARIKAYCE Ototoxicity has been reported with the use of ARIKAYCE in the clinical trials. Ototoxicity (including deafness, dizziness, presyncope, tinnitus, and vertigo) were reported with a higher frequency in patients treated with ARIKAYCE plus a background regimen (17%) compared to patients treated with background regimen alone (9.8%). This was primarily driven by tinnitus (8.1% in ARIKAYCE plus background regimen vs. 0.9% in the background regimen alone arm) and dizziness (6.3% in ARIKAYCE plus background regimen vs. 2.7% in the background regimen alone arm) [see Adverse Reactions (6.1) ] . Closely monitor patients with known or suspected auditory or vestibular dysfunction during treatment with ARIKAYCE. If ototoxicity occurs, manage the patient as medically appropriate, including potentially discontinuing ARIKAYCE. Risk of Ototoxicity Due to Mitochondrial DNA Variants Cases of ototoxicity with aminoglycosides have been observed in patients with certain variants in the mitochondrially encoded 12S rRNA gene ( MT-RNR1 ), particularly the m.1555A>G variant. Ototoxicity occurred in some patients even when their aminoglycoside serum levels were within the recommended range. Mitochondrial DNA variants are present in less than 1% of the general US population, and the proportion of the variant carriers who may develop ototoxicity as well as the severity of ototoxicity is unknown. In case of known maternal history of ototoxicity due to aminoglycoside use or a known mitochondrial DNA variant in the patient, consider alternative treatments other than aminoglycosides unless the increased risk of permanent hearing loss is outweighed by the severity of infection and lack of safe and effective alternative therapies. 5.7 Nephrotoxicity Nephrotoxicity was observed during the clinical trials of ARIKAYCE in patients with MAC lung disease but not at a higher frequency than the background regimen alone [see Adverse Reactions (6.1) ] . Nephrotoxicity has been associated with the aminoglycosides. Close monitoring of patients with known or suspected renal dysfunction may be needed when prescribing ARIKAYCE. 5.8 Neuromuscular Blockade Patients with neuromuscular disorders were not enrolled in ARIKAYCE clinical trials. Aminoglycosides may aggravate muscle weakness by blocking the release of acetylcholine at neuromuscular junctions. Closely monitor patients with known or suspected neuromuscular disorders, such as myasthenia gravis. If neuromuscular blockade occurs, it may be reversed by the administration of calcium salts but mechanical respiratory assistance may be necessary. 5.9 Embryo-Fetal Toxicity Aminoglycosides can cause fetal harm when administered to a pregnant woman. Aminoglycosides, including ARIKAYCE, may be associated with total, irreversible, bilateral congenital deafness in pediatric patients exposed in utero . Patients who use ARIKAYCE during pregnancy, or become pregnant while taking ARIKAYCE should be apprised of the potential hazard to the fetus [see Use in Specific Populations (8.1) ] ."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are described in greater detail in other sections of labeling: Hypersensitivity pneumonitis [see Boxed Warning and Warnings and Precautions (5.1) ] Hemoptysis [see Boxed Warning and Warnings and Precautions (5.2) ] Bronchospasm [see Boxed Warning and Warnings and Precautions (5.3) ] Exacerbation of Underlying Pulmonary Disease [see Boxed Warning and Warnings and Precautions (5.4) ] Anaphylaxis and Hypersensitivity Reactions [see Warnings and Precautions (5.5) ] Ototoxicity [see Warnings and Precautions (5.6) ] Nephrotoxicity [see Warnings and Precautions (5.7) ] Neuromuscular Blockade [see Warnings and Precautions (5.8) ] Most common adverse reactions (incidence ≥10% and higher than control) in the patients with refractory MAC lung disease were: dysphonia, cough, bronchospasm, hemoptysis, musculoskeletal pain, upper airway irritation, ototoxicity, fatigue/asthenia, exacerbation of underlying pulmonary disease, diarrhea, nausea, and headache. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Insmed Incorporated at 1-844-4-INSMED or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Overview of Clinical Trials for Safety Evaluation Within the refractory NTM clinical program, 404 patients that participated in three clinical trials were treated with ARIKAYCE at the dose of 590 mg/day (median duration of exposure to ARIKAYCE was 236.5 days). Trial 1 (NCT#02344004) was an open-label, randomized (2:1), multi-center Phase 3 trial in patients with refractory Mycobacterium avium complex (MAC) lung disease. Patients were randomized to either 8 months of ARIKAYCE plus a background regimen (n=223) or background regimen alone (n=112). Trial 2 (NCT#02628600) was a single-arm extension of Trial 1 for refractory MAC lung disease patients that failed to achieve negative sputum cultures after 6 months of treatment or had a relapse or recurrence by Month 6 from either study arm of Trial 1. A total of 163 patients (n=90 from the prior background regimen alone arm of Trial 1, and n=73 from the prior ARIKAYCE plus background regimen arm in Trial 1) participated in the trial. Trial 3 (NCT#01315236) was a double-blind, randomized, placebo-controlled Phase 2 study in patients with refractory nontuberculous mycobacterial (NTM) lung disease caused by MAC and Mycobacterium abscessus . Patients were randomized to either ARIKAYCE plus background regimen (N=44) or an inhaled diluted empty liposome placebo plus background regimen (N=45) for 84 days. Across all clinical trials of patients with and without refractory NTM lung infection, 818 patients were exposed to multiple doses of ARIKAYCE. Adverse Reactions Leading to Treatment Discontinuation In the three NTM studies, there was a higher incidence of premature discontinuation of ARIKAYCE. In Trial 1, 34.5% discontinued ARIKAYCE prematurely; most were due to adverse reactions (18.8%) and withdrawal by subject (9.9%). In the comparator arm, 10.7% of subjects discontinued their background regimen, with 0.9% due to adverse reactions and 5.4% due to withdrawal by subject. In Trial 2 (the single-arm extension of Trial 1), 37.8% of patients starting on ARIKAYCE discontinued prematurely with 24.4% discontinuing due to adverse reactions. In Trial 3, all 9 (20.5%) premature discontinuations occurred in the ARIKAYCE plus background regimen-treated patients and there were no premature discontinuations in the placebo plus background regimen arm. Serious Adverse Reactions in Trials 1 and 3 In Trial 1, 19.7% of patients treated with ARIKAYCE plus background regimen reported SAR as compared to 16.1% of patients treated with background regimen alone. In addition, in Trial 1 [2 to 1 randomization, ARIKAYCE plus background regimen versus background regimen alone], there were 80 hospitalizations in 41 patients (18.4%) treated with ARIKAYCE plus background regimen compared to 29 hospitalizations in 15 patients (13.4%) treated with background regimen alone. The most common SARs and reasons for hospitalization in the ARIKAYCE plus background regimen arm were related to exacerbation of underlying pulmonary disease and lower respiratory tract infections, such as pneumonia. In Trial 3, 18.2% of patients treated with ARIKAYCE plus background regimen reported SARs compared to 8.9% of patients treated with background regimen plus inhaled placebo. Common Adverse Reactions The incidence of adverse reactions in Trial 1 are displayed in Table 1. Only those adverse reactions with a rate of at least 5% in the ARIKAYCE plus background regimen group and greater than the background regimen alone group, are shown. Table 1: Adverse Reactions in ≥ 5% of ARIKAYCE-treated MAC Patients and More Frequent than Background Regimen Alone in Trial 1 Adverse Reaction ARIKAYCE plus Background Regimen Background Regimen Alone (N=223) n (%) (N=112) n (%) Dysphonia Includes aphonia and dysphonia 106 (48) 2 (2) Cough Includes cough, productive cough, and upper airway cough syndrome 88 (40) 19 (17) Bronchospasm Includes asthma, bronchial hyperreactivity, bronchospasm, dyspnea, dyspnea exertional, prolonged expiration, throat tightness, and wheezing 64 (29) 12 (11) Hemoptysis 41 (18) 15 (13) Musculoskeletal pain Includes back pain, arthralgia, myalgia, pain/body aches, muscle spasm and musculoskeletal pain 40 (18) 10 (9) Upper airway irritation Includes oropharyngeal pain, oropharyngeal discomfort, throat irritation, pharyngeal erythema, upper airway inflammation, pharyngeal edema , vocal cord inflammation, laryngeal pain, laryngeal erythema, laryngitis 39 (18) 2 (2) Ototoxicity Includes deafness, deafness neurosensory, deafness unilateral, dizziness, hypoacusis, presyncope, tinnitus, vertigo, balance disorders 38 (17) 11 (10) Fatigue and asthenia 36 (16) 11 (10) Exacerbation of underlying pulmonary disease Includes COPD, infective exacerbation of COPD, infective exacerbation of bronchiectasis 34 (15) 11 (10) Diarrhea 28 (13) 5 (5) Nausea 26 (12) 4 (4) Headache 22 (10) 5 (5) Pneumonia Includes atypical pneumonia, empyema, infection pleural effusion, lower respiratory tract infection, lung infection, lung infection pseudomonas, pneumonia, pneumonia aspiration, pneumonia pseudomonas, pseudomonas infection, and respiratory tract infection 20 (9) 10 (9) Pyrexia 17 (8) 5 (5) Weight decreased 16 (7) 1 (1) Vomiting Includes vomiting and post-tussive vomiting 15 (7) 4 (4) Rash Includes rash, rash maculo-papular, drug eruption, and urticaria 14 (6) 1 (1) Change in sputum Includes increased sputum, sputum purulent, and sputum discolored 13 (6) 1 (1) Chest discomfort 12 (5) 3 (3) Selected adverse drug reactions that occurred in <5% of patients and at higher frequency in ARIKAYCE-treated patients in Trial 1 are presented in Table 2. Table 2: Selected Adverse Reactions in < 5% of ARIKAYCE-treated MAC Patients and More Frequent than Background Regimen Alone in Trial 1 Adverse Reaction ARIKAYCE plus Background Regimen N=223 n (%) Background Regimen Alone N=112 n (%) Anxiety Includes anxiety and anxiety disorder 10 (5) 0 (0) Oral fungal infection Includes oral candidiasis and oral fungal infection 9 (4) 2 (2) Bronchitis 8 (4) 3 (3) Dysgeusia 7 (3) 0 (0) Hypersensitivity pneumonitis Includes allergic alveolitis, interstitial lung disease, and pneumonitis 7 (3) 0 (0) Dry mouth 6 (3) 0 (0) Epistaxis 6 (3) 1 (1) Respiratory failure Includes acute respiratory failure and respiratory failure 6 (3) 2 (2) Pneumothorax Includes pneumothorax, pneumothorax spontaneous and pneumomediastinum 5 (2) 1 (1) Exercise tolerance decreased 3 (1) 0 (0) Balance disorder 3 (1) 0 (0) Neuromuscular disorder Includes muscle weakness and neuropathy peripheral 2 (1) 0 (0) Refer to Table 1 and Table 2 for the incidence rate of hypersensitivity pneumonitis, bronchospasm, cough, dysphonia, exacerbation of underlying disease, hemoptysis, ototoxicity, upper airway irritation, and neuromuscular disorders [see Warnings and Precautions (5.1 , 5.2 , 5.3 , 5.4 , 5.6 , 5.7) ]. 6.2 Postmarketing Experience The following adverse reactions have been identified from postmarketing surveillance. Because these adverse reactions are reported voluntarily from a population of unknown size, precise estimates of frequency cannot be made and a causal relationship to drug exposure cannot be established. Immune System Disorders: hypersensitivity, anaphylaxis [see Warnings and Precautions (5.5) ]"
      ],
      "adverse_reactions_table": [
        "<table width=\"80%\" ID=\"table1\"><caption>Table 1: Adverse Reactions in &#x2265; 5% of ARIKAYCE-treated MAC Patients and More Frequent than Background Regimen Alone in Trial 1</caption><col width=\"60%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"center\">Adverse Reaction</th><th styleCode=\"Rrule\">ARIKAYCE plus Background Regimen</th><th styleCode=\"Rrule\">Background Regimen Alone</th></tr><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">(N=223) n (%)</th><th styleCode=\"Rrule\">(N=112) n (%)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Dysphonia<footnote>Includes aphonia and dysphonia</footnote></td><td styleCode=\"Rrule\">106 (48)</td><td styleCode=\"Rrule\">2 (2)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Cough<footnote>Includes cough, productive cough, and upper airway cough syndrome</footnote></td><td styleCode=\"Rrule\">88 (40)</td><td styleCode=\"Rrule\">19 (17)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Bronchospasm<footnote>Includes asthma, bronchial hyperreactivity, bronchospasm, dyspnea, dyspnea exertional, prolonged expiration, throat tightness, and wheezing</footnote></td><td styleCode=\"Rrule\">64 (29)</td><td styleCode=\"Rrule\">12 (11)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hemoptysis</td><td styleCode=\"Rrule\">41 (18)</td><td styleCode=\"Rrule\">15 (13)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Musculoskeletal pain<footnote>Includes back pain, arthralgia, myalgia, pain/body aches, muscle spasm and musculoskeletal pain</footnote></td><td styleCode=\"Rrule\">40 (18)</td><td styleCode=\"Rrule\">10 (9)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Upper airway irritation<footnote>Includes oropharyngeal pain, oropharyngeal discomfort, throat irritation, pharyngeal erythema, upper airway inflammation, pharyngeal edema<content styleCode=\"bold\">,</content> vocal cord inflammation, laryngeal pain, laryngeal erythema, laryngitis</footnote></td><td styleCode=\"Rrule\">39 (18)</td><td styleCode=\"Rrule\">2 (2)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Ototoxicity<footnote>Includes deafness, deafness neurosensory, deafness unilateral, dizziness, hypoacusis, presyncope, tinnitus, vertigo, balance disorders</footnote></td><td styleCode=\"Rrule\">38 (17)</td><td styleCode=\"Rrule\">11 (10)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Fatigue and asthenia</td><td styleCode=\"Rrule\">36 (16)</td><td styleCode=\"Rrule\">11 (10)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Exacerbation of underlying pulmonary disease<footnote>Includes COPD, infective exacerbation of COPD, infective exacerbation of bronchiectasis</footnote></td><td styleCode=\"Rrule\">34 (15)</td><td styleCode=\"Rrule\">11 (10)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Diarrhea</td><td styleCode=\"Rrule\">28 (13)</td><td styleCode=\"Rrule\">5 (5)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Nausea</td><td styleCode=\"Rrule\">26 (12)</td><td styleCode=\"Rrule\">4 (4)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Headache</td><td styleCode=\"Rrule\">22 (10)</td><td styleCode=\"Rrule\">5 (5)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Pneumonia<footnote>Includes atypical pneumonia, empyema, infection pleural effusion, lower respiratory tract infection, lung infection, lung infection pseudomonas, pneumonia, pneumonia aspiration, pneumonia pseudomonas, pseudomonas infection, and respiratory tract infection</footnote></td><td styleCode=\"Rrule\">20 (9)</td><td styleCode=\"Rrule\">10 (9)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Pyrexia</td><td styleCode=\"Rrule\">17 (8)</td><td styleCode=\"Rrule\">5 (5)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Weight decreased</td><td styleCode=\"Rrule\">16 (7)</td><td styleCode=\"Rrule\">1 (1)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Vomiting<footnote>Includes vomiting and post-tussive vomiting</footnote></td><td styleCode=\"Rrule\">15 (7)</td><td styleCode=\"Rrule\">4 (4)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Rash<footnote>Includes rash, rash maculo-papular, drug eruption, and urticaria</footnote></td><td styleCode=\"Rrule\">14 (6)</td><td styleCode=\"Rrule\">1 (1)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Change in sputum<footnote>Includes increased sputum, sputum purulent, and sputum discolored</footnote></td><td styleCode=\"Rrule\">13 (6)</td><td styleCode=\"Rrule\">1 (1)</td></tr><tr><td styleCode=\"Lrule Rrule\">Chest discomfort</td><td styleCode=\"Rrule\">12 (5)</td><td styleCode=\"Rrule\">3 (3)</td></tr></tbody></table>",
        "<table width=\"80%\" ID=\"table2\"><caption>Table 2: Selected Adverse Reactions in &lt; 5% of ARIKAYCE-treated MAC Patients and More Frequent than Background Regimen Alone in Trial 1</caption><col width=\"60%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"center\" valign=\"top\">Adverse Reaction</th><th styleCode=\"Rrule\">ARIKAYCE plus Background Regimen N=223 n (%)</th><th styleCode=\"Rrule\">Background Regimen Alone N=112 n (%)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Anxiety<footnote>Includes anxiety and anxiety disorder</footnote></td><td styleCode=\"Rrule\">10 (5)</td><td styleCode=\"Rrule\">0 (0)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Oral fungal infection<footnote>Includes oral candidiasis and oral fungal infection</footnote></td><td styleCode=\"Rrule\">9 (4)</td><td styleCode=\"Rrule\">2 (2)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Bronchitis</td><td styleCode=\"Rrule\">8 (4)</td><td styleCode=\"Rrule\">3 (3)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Dysgeusia</td><td styleCode=\"Rrule\">7 (3)</td><td styleCode=\"Rrule\">0 (0)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hypersensitivity pneumonitis<footnote>Includes allergic alveolitis, interstitial lung disease, and pneumonitis</footnote></td><td styleCode=\"Rrule\">7 (3)</td><td styleCode=\"Rrule\">0 (0)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Dry mouth</td><td styleCode=\"Rrule\">6 (3)</td><td styleCode=\"Rrule\">0 (0)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Epistaxis</td><td styleCode=\"Rrule\">6 (3)</td><td styleCode=\"Rrule\">1 (1)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Respiratory failure<footnote>Includes acute respiratory failure and respiratory failure</footnote></td><td styleCode=\"Rrule\">6 (3)</td><td styleCode=\"Rrule\">2 (2)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Pneumothorax<footnote>Includes pneumothorax, pneumothorax spontaneous and pneumomediastinum</footnote></td><td styleCode=\"Rrule\">5 (2)</td><td styleCode=\"Rrule\">1 (1)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Exercise tolerance decreased</td><td styleCode=\"Rrule\">3 (1)</td><td styleCode=\"Rrule\">0 (0)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Balance disorder</td><td styleCode=\"Rrule\">3 (1)</td><td styleCode=\"Rrule\">0 (0)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Neuromuscular disorder<footnote>Includes muscle weakness and neuropathy peripheral</footnote></td><td styleCode=\"Rrule\">2 (1)</td><td styleCode=\"Rrule\">0 (0)</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS 7.1 Drugs with Neurotoxic, Nephrotoxic, or Ototoxic Potential Avoid concomitant use of ARIKAYCE with medications associated with neurotoxicity, nephrotoxicity, and ototoxicity. 7.2 Ethacrynic Acid, Furosemide, Urea, or Mannitol Some diuretics can enhance aminoglycoside toxicity by altering aminoglycoside concentrations in serum and tissue. Avoid concomitant use of ARIKAYCE with ethacrynic acid, furosemide, urea, or intravenous mannitol."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS 8.1 Pregnancy Risk Summary There are no data on ARIKAYCE use in pregnant women to evaluate for any drug-associated risk of major birth defects, miscarriage or adverse maternal or fetal outcomes. Although systemic absorption of amikacin following oral inhalation is expected to be low [see Clinical Pharmacology (12.3) ], systemic exposure to aminoglycoside antibacterial drugs, including ARIKAYCE, may be associated with total, irreversible, bilateral congenital deafness when administered to pregnant women [see Warnings and Precautions (5.9) ] . Advise pregnant women of the potential risk to a fetus. Animal reproductive toxicology studies have not been conducted with inhaled amikacin. Subcutaneous administration of amikacin to pregnant rats (up to 100 mg/kg/day) and mice (up to 400 mg/kg/day) during organogenesis was not associated with fetal malformations. Ototoxicity was not adequately evaluated in offspring in animal studies. The estimated background risk of major birth defects and miscarriage for the indicated populations is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Data Animal Data No animal reproductive toxicology studies have been conducted with ARIKAYCE or non-liposomal amikacin administered by inhalation. Amikacin was subcutaneously administered to pregnant rats (Gestation Days 8-14) and mice (Gestation Days 7-13) at doses of 25, 100, or 400 mg/kg to assess developmental toxicity. These doses did not cause fetal visceral or skeletal malformations in mice. The high dose was excessively maternally toxic in rats (nephrotoxicity and mortality were observed), precluding the evaluation of offspring at this dose. Fetal malformations were not observed at the low or mid dose in rats. Postnatal development of the rats and mice exposed to these doses of amikacin in utero did not differ significantly from control. Ototoxicity was not adequately evaluated in offspring in animal developmental toxicology studies. 8.2 Lactation Risk Summary There is no information regarding the presence of ARIKAYCE in human milk, the effects on the breastfed infant, or the effects on milk production after administration of ARIKAYCE by inhalation. Although limited published data on other routes of administration of amikacin indicate that amikacin is present in human milk, systemic absorption of ARIKAYCE following inhaled administration is expected to be low [ see Clinical Pharmacology (12.3) ]. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for ARIKAYCE and any potential adverse effects on the breastfed child from ARIKAYCE or from the underlying maternal condition. 8.4 Pediatric Use Safety and effectiveness of ARIKAYCE in pediatric patients below 18 years of age have not been established. 8.5 Geriatric Use In the NTM clinical trials, of the total number of patients receiving ARIKAYCE, 208 (51.5%) were ≥ 65 years and 59 (14.6%) were ≥ 75 years. No overall differences in safety and effectiveness were observed between elderly subjects and younger subjects. Because elderly patients are more likely to have decreased renal function, it may be useful to monitor renal function [see Warnings and Precautions (5.7) ]. 8.6 Hepatic Impairment ARIKAYCE has not been studied in patients with hepatic impairment. No dose adjustments based on hepatic impairment are required since amikacin is not hepatically metabolized [see Clinical Pharmacology (12.3) ]. 8.7 Renal Impairment ARIKAYCE has not been studied in patients with renal impairment. Given the low systemic exposure to amikacin following administration of ARIKAYCE, clinically relevant accumulation of amikacin is unlikely to occur in patients with renal impairment. However, renal function should be monitored in patients with known or suspected renal impairment, including elderly patients with potential age-related decreases in renal function [see Warnings and Precautions (5.7) , Use in Specific Populations (8.5) ]."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary There are no data on ARIKAYCE use in pregnant women to evaluate for any drug-associated risk of major birth defects, miscarriage or adverse maternal or fetal outcomes. Although systemic absorption of amikacin following oral inhalation is expected to be low [see Clinical Pharmacology (12.3) ], systemic exposure to aminoglycoside antibacterial drugs, including ARIKAYCE, may be associated with total, irreversible, bilateral congenital deafness when administered to pregnant women [see Warnings and Precautions (5.9) ] . Advise pregnant women of the potential risk to a fetus. Animal reproductive toxicology studies have not been conducted with inhaled amikacin. Subcutaneous administration of amikacin to pregnant rats (up to 100 mg/kg/day) and mice (up to 400 mg/kg/day) during organogenesis was not associated with fetal malformations. Ototoxicity was not adequately evaluated in offspring in animal studies. The estimated background risk of major birth defects and miscarriage for the indicated populations is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Data Animal Data No animal reproductive toxicology studies have been conducted with ARIKAYCE or non-liposomal amikacin administered by inhalation. Amikacin was subcutaneously administered to pregnant rats (Gestation Days 8-14) and mice (Gestation Days 7-13) at doses of 25, 100, or 400 mg/kg to assess developmental toxicity. These doses did not cause fetal visceral or skeletal malformations in mice. The high dose was excessively maternally toxic in rats (nephrotoxicity and mortality were observed), precluding the evaluation of offspring at this dose. Fetal malformations were not observed at the low or mid dose in rats. Postnatal development of the rats and mice exposed to these doses of amikacin in utero did not differ significantly from control. Ototoxicity was not adequately evaluated in offspring in animal developmental toxicology studies."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness of ARIKAYCE in pediatric patients below 18 years of age have not been established."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use In the NTM clinical trials, of the total number of patients receiving ARIKAYCE, 208 (51.5%) were ≥ 65 years and 59 (14.6%) were ≥ 75 years. No overall differences in safety and effectiveness were observed between elderly subjects and younger subjects. Because elderly patients are more likely to have decreased renal function, it may be useful to monitor renal function [see Warnings and Precautions (5.7) ]."
      ],
      "overdosage": [
        "10 OVERDOSAGE Adverse reactions specifically associated with overdose of ARIKAYCE have not been identified. Acute toxicity should be treated with immediate withdrawal of ARIKAYCE, and baseline tests of renal function should be undertaken. Hemodialysis may be helpful in removing amikacin from the body. In all cases of suspected overdosage, physicians should contact the Regional Poison Control Center for information about effective treatment. In the case of any overdosage, the possibility of drug interactions with alterations in drug disposition should be considered."
      ],
      "description": [
        "11 DESCRIPTION The active ingredient in ARIKAYCE (amikacin liposome inhalation suspension) is amikacin sulfate USP, an aminoglycoside antibacterial. Its chemical name is D-Streptamine, O -3-amino-3-deoxy-α-D-glucopyranosyl-(1→6)- O -[6-amino-6-deoxy-α-D-glucopyranosyl-(1→4)]- N 1 -(4-amino-2-hydroxy-1-oxobutyl)-2-deoxy-, ( S )-, sulfate (1:2) salt with a chemical formula of C 22 H 43 N 5 O 13 ∙2H 2 SO 4 with a molecular weight of 781.76. Its structural formula is: ARIKAYCE is a white milky suspension consisting of amikacin sulfate encapsulated in liposomes and is supplied in a unit-dose 10 mL clear glass vial containing amikacin 590 mg/8.4 mL (equivalent to amikacin sulfate 623 mg/8.4 mL) as a sterile aqueous liposomal suspension for oral inhalation. ARIKAYCE consists of amikacin sulfate encapsulated in liposomes at a targeted concentration of 70 mg amikacin/mL with the pH range of 6.1 to 7.1 and lipid to amikacin weight ratio in the range of 0.60 to 0.79. The inactive ingredients are cholesterol, dipalmitoylphosphatidylcholine (DPPC), sodium chloride, sodium hydroxide (for pH adjustment), and water for injection. ARIKAYCE is administered only using a Lamira Nebulizer System [see Dosage and Administration (2.1) ]. Like all other nebulized treatments, the amount delivered to the lungs will depend upon patient factors. Under standardized in vitro testing per USP<1601> adult breathing pattern (500 mL tidal volume, 15 breaths per minute, and inhalation: exhalation ratio of 1:1), the mean delivered dose from the mouthpiece was approximately 312 mg of amikacin sulfate (53% of label claim). The mass median aerodynamic diameter (MMAD) of the nebulized aerosol droplets is about 4.7 µm (4.1 – 5.3 µm) as determined using the Next Generation Impactor (NGI) method. A percentage of the amikacin in the liposome is released by the nebulization process, thus nebulized ARIKAYCE delivers a combination of free and liposomal amikacin. Chemical Structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action ARIKAYCE is an antibacterial drug [see Microbiology (12.4) ]. 12.2 Pharmacodynamics ARIKAYCE exposure-response relationships and the time course of pharmacodynamic response are unknown. 12.3 Pharmacokinetics Sputum Concentrations Following once daily inhalation of 590 mg ARIKAYCE in Mycobacterium avium complex (MAC) patients, sputum concentrations at 1 to 4 hours post-inhalation were 1720, 884, and 1300 mcg/g at 1, 3, and 6 months, respectively. High variability in amikacin concentrations were observed (CV% >100%). After 48 to 72 hours post-inhalation, amikacin sputum concentrations decreased to approximately 5% of those at 1 to 4 hours post-inhalation. Serum Concentrations Following 3 months of once daily inhalation of 590 mg ARIKAYCE in MAC patients, the mean serum AUC 0-24 was 23.5 mcg*hr/mL (range: 8.0 to 46.5 mcg*hr/mL; n=12) and the mean serum C max was 2.8 mcg/mL (range: 1.0 to 4.4 µg/mL; n=12). The maximum C max and AUC 0-24 were below the mean C max of approximately 76 mcg/mL and AUC 0-24 of 154 mcg*hr/mL observed for intravenous administration of amikacin sulfate for injection at the approved dosage of 15 mg/kg once daily in healthy adults. Absorption The bioavailability of ARIKAYCE is expected to vary primarily from individual differences in nebulizer efficiency and airway pathology. Distribution The protein binding of amikacin in serum is ≤ 10%. Elimination Following inhalation of ARIKAYCE in MAC patients, the apparent serum half-life of amikacin ranged from approximately 5.9 to 19.5 hrs. Metabolism Amikacin does not undergo appreciable metabolism. Excretion Systemically absorbed amikacin following ARIKAYCE administration is eliminated principally via glomerular filtration. On average, 7.42% (ranging from 0.72 to 22.60%; n=14) of the total ARIKAYCE dose was excreted in urine as unchanged drug compared to 94% following intravenous administration of amikacin sulfate for injection. Unabsorbed amikacin, following ARIKAYCE inhalation, is probably eliminated primarily by cellular turnover and expectoration. Drug Interaction Studies No clinical drug interaction studies have been conducted with ARIKAYCE [see Drug Interactions (7) ]. 12.4 Microbiology Mechanism of Action Amikacin is a polycationic, semisynthetic, bactericidal aminoglycoside. Amikacin enters the bacterial cell by binding to negatively charged components of the bacterial cell wall disrupting the overall architecture of the cell wall. The primary mechanism of action is the disruption and inhibition of protein synthesis in the target bacteria by binding to the 30S ribosomal subunit. Resistance The mechanism of resistance to amikacin in mycobacteria has been linked to mutations in the rrs gene of the 16S rRNA. In clinical trials, MAC isolates developing an amikacin MIC of > 64 mcg/mL after baseline were observed in a higher proportion of subjects treated with ARIKAYCE [see Clinical Studies (14) ] . Interaction with Other Antimicrobials There has been no in vitro signal for antagonism between amikacin and other antimicrobials against MAC based on fractional inhibitory concentration (FIC) and macrophage survival assays. In select instances, some degree of synergy between amikacin and other agents has been observed, as for example, synergy between aminoglycosides, including amikacin, and the beta-lactam class has been documented."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action ARIKAYCE is an antibacterial drug [see Microbiology (12.4) ]."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics ARIKAYCE exposure-response relationships and the time course of pharmacodynamic response are unknown."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Sputum Concentrations Following once daily inhalation of 590 mg ARIKAYCE in Mycobacterium avium complex (MAC) patients, sputum concentrations at 1 to 4 hours post-inhalation were 1720, 884, and 1300 mcg/g at 1, 3, and 6 months, respectively. High variability in amikacin concentrations were observed (CV% >100%). After 48 to 72 hours post-inhalation, amikacin sputum concentrations decreased to approximately 5% of those at 1 to 4 hours post-inhalation. Serum Concentrations Following 3 months of once daily inhalation of 590 mg ARIKAYCE in MAC patients, the mean serum AUC 0-24 was 23.5 mcg*hr/mL (range: 8.0 to 46.5 mcg*hr/mL; n=12) and the mean serum C max was 2.8 mcg/mL (range: 1.0 to 4.4 µg/mL; n=12). The maximum C max and AUC 0-24 were below the mean C max of approximately 76 mcg/mL and AUC 0-24 of 154 mcg*hr/mL observed for intravenous administration of amikacin sulfate for injection at the approved dosage of 15 mg/kg once daily in healthy adults. Absorption The bioavailability of ARIKAYCE is expected to vary primarily from individual differences in nebulizer efficiency and airway pathology. Distribution The protein binding of amikacin in serum is ≤ 10%. Elimination Following inhalation of ARIKAYCE in MAC patients, the apparent serum half-life of amikacin ranged from approximately 5.9 to 19.5 hrs. Metabolism Amikacin does not undergo appreciable metabolism. Excretion Systemically absorbed amikacin following ARIKAYCE administration is eliminated principally via glomerular filtration. On average, 7.42% (ranging from 0.72 to 22.60%; n=14) of the total ARIKAYCE dose was excreted in urine as unchanged drug compared to 94% following intravenous administration of amikacin sulfate for injection. Unabsorbed amikacin, following ARIKAYCE inhalation, is probably eliminated primarily by cellular turnover and expectoration. Drug Interaction Studies No clinical drug interaction studies have been conducted with ARIKAYCE [see Drug Interactions (7) ]."
      ],
      "microbiology": [
        "12.4 Microbiology Mechanism of Action Amikacin is a polycationic, semisynthetic, bactericidal aminoglycoside. Amikacin enters the bacterial cell by binding to negatively charged components of the bacterial cell wall disrupting the overall architecture of the cell wall. The primary mechanism of action is the disruption and inhibition of protein synthesis in the target bacteria by binding to the 30S ribosomal subunit. Resistance The mechanism of resistance to amikacin in mycobacteria has been linked to mutations in the rrs gene of the 16S rRNA. In clinical trials, MAC isolates developing an amikacin MIC of > 64 mcg/mL after baseline were observed in a higher proportion of subjects treated with ARIKAYCE [see Clinical Studies (14) ] . Interaction with Other Antimicrobials There has been no in vitro signal for antagonism between amikacin and other antimicrobials against MAC based on fractional inhibitory concentration (FIC) and macrophage survival assays. In select instances, some degree of synergy between amikacin and other agents has been observed, as for example, synergy between aminoglycosides, including amikacin, and the beta-lactam class has been documented."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility In a 2-year inhalation carcinogenicity study, rats were exposed to ARIKAYCE for 15-25, 50-70, or 155-170 minutes per day for 96-104 weeks. These provided approximate inhaled doses of 5, 15, and 45 mg/kg/day. Squamous cell carcinoma was observed in the lungs of 2 of 120 rats administered the highest dose tested. Maximum serum AUC levels of amikacin in the rats at steady state were approximately 1.3, 2.8, and 7.6 mcg∙hr/mL at the low, mid, and high doses, respectively, compared with 23.5 mcg∙hr/mL (8.0 to 46.5 mcg∙hr/mL) measured in humans. The squamous cell carcinomas may be the result of a high lung burden of particulates from ARIKAYCE in the rat lung. The relevance of the lung tumor findings with regards to humans receiving ARIKAYCE is unknown. No evidence of mutagenicity or genotoxicity was observed in a battery of in vitro and in vivo genotoxicity studies with a liposome-encapsulated amikacin formulation similar to ARIKAYCE ( in vitro microbial mutagenesis test, in vitro mouse lymphoma mutation assay, in vitro chromosomal aberration study, and an in vivo micronucleus study in rats). No fertility studies were conducted with ARIKAYCE. Intraperitoneal administration of amikacin to male and female rats at doses up to 200 mg/kg/day prior to mating through Day 7 of gestation were not associated with impairment of fertility or adverse effects on early embryonic development. 13.2 Animal Toxicology and/or Pharmacology To provide information about chronic dosing of ARIKAYCE to another animal species, a 9-month inhalation toxicology study was conducted in dogs. Foamy alveolar macrophages associated with clearance of the inhaled product were present at dose-related incidence and severity, but they were not associated with inflammation, tissue hyperplasia, or the presence of preneoplastic or neoplastic changes. Dogs were exposed to ARIKAYCE for up to 90 minutes per day, providing inhaled amikacin doses of approximately 5, 10, and 30 mg/kg/day."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility In a 2-year inhalation carcinogenicity study, rats were exposed to ARIKAYCE for 15-25, 50-70, or 155-170 minutes per day for 96-104 weeks. These provided approximate inhaled doses of 5, 15, and 45 mg/kg/day. Squamous cell carcinoma was observed in the lungs of 2 of 120 rats administered the highest dose tested. Maximum serum AUC levels of amikacin in the rats at steady state were approximately 1.3, 2.8, and 7.6 mcg∙hr/mL at the low, mid, and high doses, respectively, compared with 23.5 mcg∙hr/mL (8.0 to 46.5 mcg∙hr/mL) measured in humans. The squamous cell carcinomas may be the result of a high lung burden of particulates from ARIKAYCE in the rat lung. The relevance of the lung tumor findings with regards to humans receiving ARIKAYCE is unknown. No evidence of mutagenicity or genotoxicity was observed in a battery of in vitro and in vivo genotoxicity studies with a liposome-encapsulated amikacin formulation similar to ARIKAYCE ( in vitro microbial mutagenesis test, in vitro mouse lymphoma mutation assay, in vitro chromosomal aberration study, and an in vivo micronucleus study in rats). No fertility studies were conducted with ARIKAYCE. Intraperitoneal administration of amikacin to male and female rats at doses up to 200 mg/kg/day prior to mating through Day 7 of gestation were not associated with impairment of fertility or adverse effects on early embryonic development."
      ],
      "animal_pharmacology_and_or_toxicology": [
        "13.2 Animal Toxicology and/or Pharmacology To provide information about chronic dosing of ARIKAYCE to another animal species, a 9-month inhalation toxicology study was conducted in dogs. Foamy alveolar macrophages associated with clearance of the inhaled product were present at dose-related incidence and severity, but they were not associated with inflammation, tissue hyperplasia, or the presence of preneoplastic or neoplastic changes. Dogs were exposed to ARIKAYCE for up to 90 minutes per day, providing inhaled amikacin doses of approximately 5, 10, and 30 mg/kg/day."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES Trial 1 (NCT#02344004) was an open-label, randomized (2:1), multi-center trial in patients with refractory Mycobacterium avium complex (MAC) lung disease as confirmed by at least 2 sputum culture results. Patients were considered to have refractory MAC lung disease if they did not achieve negative sputum cultures after a minimum duration of 6 consecutive months of background regimen therapy that was either ongoing or stopped no more than 12 months before the screening visit. Patients were randomized to either ARIKAYCE plus a background regimen or background regimen alone. The surrogate endpoint for assessing efficacy was based on achieving culture conversion (3 consecutive monthly negative sputum cultures) by Month 6. The date of conversion was defined as the date of the first of the 3 negative monthly cultures, which had to be achieved by Month 4 in order to meet the endpoint by Month 6. Patients who achieved culture conversion by Month 6 were continued on study drug (ARIKAYCE plus background regimen or background regimen alone based on their randomization) for a total of 12 months after the first negative sputum culture. A total of 336 patients were randomized (ARIKAYCE plus background regimen, n=224; background regimen alone, n=112) (ITT population), with a mean age of 64.7 years and there was a higher percentage of females (69.3%) than males (30.7%) in the study. At the time of enrollment, of the 336 subjects in the ITT population, 302 (89.9%) were either on a guideline-based regimen for MAC or off guideline-based therapy for MAC for less than 3 months while 34 (10.1%) were off treatment for 3 to 12 months prior to enrollment. At screening, patients were stratified by smoking status (current smoker or not) and by whether patients were on treatment or off treatment for at least 3 months. Most patients at screening were not current smokers (89.3%) and had underlying bronchiectasis (62.5%). At baseline, 329 patients were on a multidrug background regimen that included a macrolide (93.3%), a rifamycin (86.3%), or ethambutol (81.4%). Overall, 55.6% of subjects were receiving a triple-drug background regimen consisting of a macrolide, a rifamycin and ethambutol. The proportion of patients achieving culture conversion (3 consecutive monthly negative sputum cultures) by Month 6 was significantly (p<0.0001) greater for ARIKAYCE plus background regimen (65/224, 29.0%) compared to background regimen alone (10/112, 8.9%). Of those receiving ARIKAYCE plus background regimen, 18.3% (41/224) achieved culture conversion by Month 6 and sustained sputum culture conversion (defined as consecutive negative sputum cultures with no positive culture on solid media or no more than 2 consecutive positive cultures on liquid media following culture conversion) for up to 12 months of treatment after the first culture that defined culture conversion, compared to 2.7% (3/112) of patients receiving background regimen alone (p<0.0001). At 3 months after the completion of treatment, 16.1% (36/224) of patients who had received ARIKAYCE plus background regimen maintained durable culture conversion, compared to 0% of patients who had received background regimen alone (p<0.0001). In Trial 1, 23/224 (10.3%) of patients had MAC isolates that developed MIC of > 64 mcg/mL while receiving treatment with ARIKAYCE. In the background regimen alone arm, 4/112 (3.6%) of patients had MAC isolates that developed amikacin MIC of > 64 mcg/mL. Additional endpoints to assess the clinical benefit of ARIKAYCE, for example, change from baseline in six-minute walk test distance and the Saint George's Respiratory Questionnaire, did not demonstrate clinical benefit by Month 6. Image"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied ARIKAYCE (amikacin liposome inhalation suspension), 590 mg/8.4 mL, is supplied in a sterile, unit-dose 10-mL glass vial. The product is dispensed as a 28-vial kit. Each carton contains a 28-day supply of medication (28 vials). In addition to the ARIKAYCE vials in the carton, one Lamira Nebulizer Handset and four Lamira Aerosol Heads are provided. NDC 71558-590-28 The Lamira Nebulizer System contains a controller, a spare Aerosol Head, a spare Handset, Power Cord and accessories. 16.2 Storage and Handling Store ARIKAYCE vials refrigerated at 2°C to 8°C (36°F to 46°F) until expiration date on vial. Do not freeze. Once expired, discard any unused drug. ARIKAYCE can be stored at room temperature up to 25°C (77°F) for up to 4 weeks. Once at room temperature, any unused drug must be discarded at the end of 4 weeks."
      ],
      "storage_and_handling": [
        "16.2 Storage and Handling Store ARIKAYCE vials refrigerated at 2°C to 8°C (36°F to 46°F) until expiration date on vial. Do not freeze. Once expired, discard any unused drug. ARIKAYCE can be stored at room temperature up to 25°C (77°F) for up to 4 weeks. Once at room temperature, any unused drug must be discarded at the end of 4 weeks."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Medication Guide and Patient Instructions for Use). Important Instructions for Administration of ARIKAYCE Instruct patients to read the Instructions for Use before starting ARIKAYCE. Instruct patients to only use the Lamira ® Nebulizer System to administer ARIKAYCE. Advise the patient or caregiver not to use the Lamira Nebulizer System with any other medicine. Hypersensitivity Pneumonitis and Bronchospasm (Difficulty Breathing) Advise patients to inform their healthcare provider if they experience shortness of breath or wheezing after administration of ARIKAYCE. Advise patients with a history of reactive airway disease, asthma, or bronchospasm, to administer ARIKAYCE after using a short-acting bronchodilator [see Warnings and Precautions (5.1 , 5.3) ]. Hemoptysis or Cough Advise patients to inform their healthcare provider if they cough up blood or experience episodic cough either during or after ARIKAYCE administration particularly in the first month after starting ARIKAYCE [see Warnings and Precautions (5.2) and Adverse Reactions (6.1) ]. Exacerbations of Underlying Pulmonary Disease Advise patients to inform their healthcare provider if they experience worsening of their lung disease after starting ARIKAYCE [see Warnings and Precautions (5.4) ]. Dysphonia or Difficulty Speaking Advise patients to inform their healthcare provider if they have difficulty speaking. Difficulty speaking or loss of ability to speak has been reported with ARIKAYCE [see Adverse Reactions (6.1) ]. Anaphylaxis and Hypersensitivity Reactions Advise patients and caregivers that serious and potentially life-threatening hypersensitivity reactions, that require immediate treatment could occur. Advise the patient to discontinue ARIKAYCE and seek immediate medical attention if any signs or symptoms of a hypersensitivity reaction occur [see Warnings and Precautions (5.5) ]. Ototoxicity (Ringing in the Ears) Advise patients to inform their healthcare provider if they experience ringing in the ears, dizziness, or any changes in hearing because ARIKAYCE has been associated with hearing loss [see Warnings and Precautions (5.6) ] . Advise the patient not to operate heavy machinery or do dangerous activities while inhaling ARIKAYCE through the Lamira Nebulizer System because ARIKAYCE can cause symptoms such as dizziness or respiratory symptoms. Nephrotoxicity or Kidney Damage Advise patients to inform their health care provider if they have kidney problems because kidney damage has been reported with aminoglycosides [see Warnings and Precautions (5.7) ] . Neuromuscular Blockade Advise patients to inform their healthcare provider of known neuromuscular disease (e.g., myasthenia gravis) [see Warnings and Precautions (5.8) ]. Embryo-Fetal Toxicity Advise pregnant women that aminoglycosides, including ARIKAYCE, may cause irreversible congenital deafness when administered during pregnancy [see Warnings and Precautions (5.9) and Use in Special Populations (8.1) ] ."
      ],
      "spl_unclassified_section": [
        "Manufactured for: Insmed ® , Bridgewater, NJ 08807 Insmed ® and, ARIKAYCE ® are trademarks of Insmed Incorporated. Lamira ® is a trademark of PARI Pharma GmbH. © Insmed Incorporated. All rights reserved. 2010 7,718,189; 2012 8,226,975; 2014 8,632,804, 8,642,075, 8,679,532 and 8,802,137; 2017 9,566,234 and 9,827,317 and 2018 9,895,385."
      ],
      "spl_medguide": [
        "This Medication Guide has been approved by the U.S. Food and Drug Administration Issued 2/2023 MEDICATION GUIDE ARIKAYCE (ar' i kase) LIMITED POPULATION (amikacin liposome inhalation suspension) for oral inhalation use Important: For oral inhalation only. What is the most important information I should know about ARIKAYCE? ARIKAYCE can cause serious side effects, including: allergic inflammation of the lungs: These respiratory problems may be symptoms of allergic inflammation of the lungs and often come with: fever coughing fast breathing wheezing shortness of breath coughing up of blood (hemoptysis): Coughing up blood is a serious and common side effect of ARIKAYCE. severe breathing problems : Severe breathing problems can be symptoms of bronchospasm. Bronchospasm is a serious and common side effect of ARIKAYCE. Bronchospasm symptoms include: shortness of breath wheezing difficult or labored breathing coughing or chest tightness worsening of chronic obstructive pulmonary disease (COPD): This is a serious and common side effect of ARIKAYCE. serious allergic reactions: Serious allergic reactions that may lead to death have happened to people who take ARIKAYCE. Stop taking ARIKAYCE right away and get emergency medical help if you have any of the following symptoms of a serious allergic reaction: hives itching redness or blushing of the skin (flushing) swollen lips, tongue or throat trouble breathing or wheezing shortness of breath noisy high-pitched breathing (stridor) cough nausea vomiting diarrhea feel cramps in your stomach area fast heart rate feeling light headed feeling faint loss of control of the bowels or bladder (incontinence) dizziness While using ARIKAYCE these side effects may become serious enough that treatment in a hospital is needed. Call your healthcare provider or get medical help right away if you have any of these serious side effects while taking ARIKAYCE. Your healthcare provider may ask you to stop using ARIKAYCE for a short period of time or completely stop using ARIKAYCE. What is ARIKAYCE? ARIKAYCE is a prescription medicine used to treat adults with refractory (difficult to treat) Mycobacterium avium complex (MAC) lung disease as part of a combination antibacterial drug treatment plan (regimen). It is not known if ARIKAYCE is safe and effective in children younger than 18 years of age. This product was approved by FDA using the Limited Population pathway. This means FDA has approved this drug for a limited and specific patient population, and studies on the drug may have only answered focused questions about its safety and effectiveness. Do not use ARIKAYCE if you: are allergic to any aminoglycoside, or any of the ingredients in ARIKAYCE. See \" What are the ingredients in ARIKAYCE? \" at the end of this leaflet for a complete list of ingredients in ARIKAYCE. Before using ARIKAYCE, tell your healthcare provider about all of your medical conditions, including if you: have asthma, chronic obstructive pulmonary disease (COPD), shortness of breath or wheezing (bronchospasm). have been told you have poor lung function. have or have had hearing problems (including noises in your ears such as ringing or hissing), hearing loss, or your mother has had hearing problems after taking an aminoglycoside. have been told you have certain gene variants (a change in the gene) related to hearing abnormalities inherited from your mother. have dizziness or sense of the room spinning. have kidney problems. have neuromuscular disease such as myasthenia gravis. are pregnant or plan to become pregnant. It is not known if ARIKAYCE can harm your unborn baby. ARIKAYCE is in a class of medicines that may be connected with complete deafness in babies at birth. The deafness affects both ears and cannot be changed. are breastfeeding or plan to breastfeed. It is not known if the medicine in ARIKAYCE passes into your breast milk and if it can harm your baby. Talk to your healthcare provider about the best way to feed your baby during treatment with ARIKAYCE. Tell your healthcare provider about all the medicines you take, including prescription medicines and over-the-counter medicines, vitamins, and herbal supplements. How should I use ARIKAYCE? Read the step-by-step instructions for using ARIKAYCE at the end of the Medication Guide and the full Instructions for Use provided in your kit . The manufacturer's Instructions for Use provides complete information about how to put together (assemble), prepare, use, clean, and disinfect your Lamira ® Nebulizer System. Do not use ARIKAYCE unless you understand the directions provided. If you have questions talk to your health care provider or call Arikares Support at 1-833-ARIKARE (1-833-274-5273). Use ARIKAYCE exactly as your healthcare provider tells you to use it. Do not use ARIKAYCE more often than prescribed for you. Only use ARIKAYCE with the Lamira Nebulizer System. Inhale each daily dose of ARIKAYCE 1 time each day through the Lamira Nebulizer Handset. Do not use more than 1 vial of ARIKAYCE in a day. Do not use ARIKAYCE after the expiration date on the vial. If you forget to take your daily dose of ARIKAYCE, take your next dose at your usual time the next day. Do not double the dose to make up for the missed dose. Do not stop using ARIKAYCE or other medicines to treat your MAC lung disease unless told to do so by your healthcare provider. If you use too much ARIKAYCE, call your healthcare provider or go to the nearest emergency room right away. What are the possible side effects of ARIKAYCE? ARIKAYCE may cause serious side effects, including: See \" What is the most important information I should know about ARIKAYCE? \" hearing loss or ringing in the ears (ototoxicity). Ototoxicity is a serious and common side effect of ARIKAYCE. Tell your healthcare provider right away if you have hearing loss or you hear noises in your ears such as ringing or hissing. Tell your healthcare provider if you start having problems with balance or dizziness (vertigo). worsening kidney problems (nephrotoxicity). ARIKAYCE is in a class of medicines which may cause worsening kidney problems. Your healthcare provider may do a blood test to check how well your kidneys are working during your treatment with ARIKAYCE. worsening muscle weakness (neuromuscular blockade). ARIKAYCE is in a class of medicines which can cause muscle weakness to get worse in people who already have problems with muscle weakness (myasthenia gravis). The most common side effects of ARIKAYCE include: changes in your voice and hoarseness (dysphonia) tiredness (fatigue) headache rash cough during or after a dose of ARIKAYCE, especially in the first month after starting treatment. sore throat diarrhea fever decreased weight chest discomfort muscle pain nausea vomiting increased sputum These are not all of the possible side effects of ARIKAYCE. Call your doctor or pharmacist for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store ARIKAYCE? Store ARIKAYCE vials refrigerated between 36°F to 46°F (2°C to 8°C) until the expiration date on the vial. Do not freeze. After ARIKAYCE has been stored in the refrigerator, any unused medicine must be thrown away (disposed of) after the expiration date on the vial. Store ARIKAYCE vials at room temperature between 68°F to 77°F (20°C to 25°C) for up to 4 weeks After ARIKAYCE has been stored at room temperature any unused medicine must be thrown away (disposed of) at the end of 4 weeks. Use an opened ARIKAYCE vial right away. Throw away the ARIKAYCE vial right away after use. Keep ARIKAYCE and all medicines out of the reach of children. General information about safe and effective use of ARIKAYCE Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use ARIKAYCE for a condition for which it was not prescribed. Do not give ARIKAYCE to other people even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about ARIKAYCE that is written for health professionals. What are the ingredients in ARIKAYCE? Active ingredient: amikacin sulfate Inactive ingredients : Dipalmitoylphosphatidylcholine (DPPC), cholesterol, sodium chloride, sodium hydroxide (for pH adjustment), and water for injection Manufactured for: Insmed Incorporated, 700 US Highway 202/206, Bridgewater, NJ 08807-1704 Insmed Incorporated, All rights reserved. For more information, call Insmed Arikares Support at: 1- 833-ARIKARE (1-833-274-5273)"
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"><col width=\"2%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"33%\" align=\"left\" valign=\"top\"/><col width=\"15%\" align=\"right\" valign=\"top\"/><tfoot><tr><td align=\"left\" colspan=\"4\">This Medication Guide has been approved by the U.S. Food and Drug Administration</td><td align=\"right\">Issued 2/2023</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td colspan=\"5\" align=\"center\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">MEDICATION GUIDE ARIKAYCE (ar&apos; i kase) LIMITED POPULATION</content> (amikacin liposome inhalation suspension)  for oral inhalation use</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Important: For oral inhalation only.</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\" ID=\"important\">What is the most important information I should know about ARIKAYCE?</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">ARIKAYCE can cause serious side effects, including:</content><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">allergic inflammation of the lungs:</content> These respiratory problems may be symptoms of allergic inflammation of the lungs and often come with:</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"circle\"><item>fever</item><item>coughing</item><item>fast breathing </item></list></td><td><list listType=\"unordered\" styleCode=\"circle\"><item>wheezing</item><item>shortness of breath</item></list></td><td/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">coughing up of blood (hemoptysis):</content> Coughing up blood is a serious and common side effect of ARIKAYCE.</item><item><content styleCode=\"bold\">severe breathing problems</content>: Severe breathing problems can be symptoms of bronchospasm. Bronchospasm is a serious and common side effect of ARIKAYCE. Bronchospasm symptoms include:</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"circle\"><item>shortness of breath</item><item>wheezing</item></list></td><td><list listType=\"unordered\" styleCode=\"circle\"><item>difficult or labored breathing</item><item>coughing or chest tightness</item></list></td><td/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><list><item><content styleCode=\"bold\">worsening of chronic obstructive pulmonary disease (COPD):</content> This is a serious and common side effect of ARIKAYCE.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">serious allergic reactions: </content> Serious allergic reactions that may lead to death have happened to people who take ARIKAYCE. Stop taking ARIKAYCE right away and get emergency medical help if you have any of the following symptoms of a serious allergic reaction:</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"circle\"><item>hives</item><item>itching</item><item>redness or blushing of the skin (flushing)</item><item>swollen lips, tongue or throat</item><item>trouble breathing or wheezing</item><item>shortness of breath</item></list></td><td><list listType=\"unordered\" styleCode=\"circle\"><item>noisy high-pitched breathing (stridor)</item><item>cough</item><item>nausea</item><item>vomiting</item><item>diarrhea</item><item>feel cramps in your stomach area</item></list></td><td><list listType=\"unordered\" styleCode=\"circle\"><item>fast heart rate</item><item>feeling light headed</item><item>feeling faint</item><item>loss of control of the bowels or bladder (incontinence)</item><item>dizziness</item></list></td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">While using ARIKAYCE these side effects may become serious enough that treatment in a hospital is needed. </content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Call your healthcare provider or get medical help right away if</content> you have any of these serious side effects while taking ARIKAYCE. Your healthcare provider may ask you to stop using ARIKAYCE for a short period of time or completely stop using ARIKAYCE. </td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">What is ARIKAYCE?</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\">ARIKAYCE is a prescription medicine used to treat adults with refractory (difficult to treat) <content styleCode=\"italics\">Mycobacterium avium</content> complex (MAC) lung disease as part of a combination antibacterial drug treatment plan (regimen).</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\">It is not known if ARIKAYCE is safe and effective in children younger than 18 years of age.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\">This product was approved by FDA using the Limited Population pathway. This means FDA has approved this drug for a limited and specific patient population, and studies on the drug may have only answered focused questions about its safety and effectiveness.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Do not use ARIKAYCE if you:</content><list listType=\"unordered\" styleCode=\"disc\"><item>are allergic to any aminoglycoside, or any of the ingredients in ARIKAYCE. See &quot;<content styleCode=\"bold\"><linkHtml href=\"#ingredients\">What are the ingredients in ARIKAYCE?</linkHtml></content>&quot; at the end of this leaflet for a complete list of ingredients in ARIKAYCE.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Before using ARIKAYCE, tell your healthcare provider about all of your medical conditions, including if you:</content><list listType=\"unordered\" styleCode=\"disc\"><item>have asthma, chronic obstructive pulmonary disease (COPD), shortness of breath or wheezing (bronchospasm).</item><item>have been told you have poor lung function.</item><item>have or have had hearing problems (including noises in your ears such as ringing or hissing), hearing loss, or your mother has had hearing problems after taking an aminoglycoside.</item><item>have been told you have certain gene variants (a change in the gene) related to hearing abnormalities inherited from your mother.</item><item>have dizziness or sense of the room spinning.</item><item>have kidney problems.</item><item>have neuromuscular disease such as myasthenia gravis.</item><item>are pregnant or plan to become pregnant. It is not known if ARIKAYCE can harm your unborn baby. ARIKAYCE is in a class of medicines that may be connected with complete deafness in babies at birth. The deafness affects both ears and cannot be changed.</item><item>are breastfeeding or plan to breastfeed. It is not known if the medicine in ARIKAYCE passes into your breast milk and if it can harm your baby. Talk to your healthcare provider about the best way to feed your baby during treatment with ARIKAYCE.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take, including</content> prescription medicines and over-the-counter medicines, vitamins, and herbal supplements. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">How should I use ARIKAYCE?</content><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Read the step-by-step instructions for using ARIKAYCE at the end of the Medication Guide and the full Instructions for Use provided in your kit</content>. The manufacturer&apos;s Instructions for Use provides complete information about how to put together (assemble), prepare, use, clean, and disinfect your Lamira<sup>&#xAE;</sup> Nebulizer System.</item><item><content styleCode=\"bold\">Do not</content> use ARIKAYCE unless you understand the directions provided. If you have questions talk to your health care provider or call Arikares Support at 1-833-ARIKARE (1-833-274-5273).</item><item>Use ARIKAYCE exactly as your healthcare provider tells you to use it. Do not use ARIKAYCE more often than prescribed for you.</item><item>Only use ARIKAYCE with the Lamira Nebulizer System.</item><item>Inhale each daily dose of ARIKAYCE 1 time each day through the Lamira Nebulizer Handset. <content styleCode=\"bold\">Do not</content> use more than 1 vial of ARIKAYCE in a day.</item><item>Do not use ARIKAYCE after the expiration date on the vial. If you forget to take your daily dose of ARIKAYCE, take your next dose at your usual time the next day.</item><item><content styleCode=\"bold\">Do not</content> double the dose to make up for the missed dose.</item><item><content styleCode=\"bold\">Do not</content> stop using ARIKAYCE or other medicines to treat your MAC lung disease unless told to do so by your healthcare provider. </item><item>If you use too much ARIKAYCE, call your healthcare provider or go to the nearest emergency room right away.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">What are the possible side effects of ARIKAYCE?</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">ARIKAYCE may cause serious side effects, including:</content><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">See &quot;<linkHtml href=\"#important\">What is the most important information I should know about ARIKAYCE?</linkHtml>&quot;</content></item><item><content styleCode=\"bold\">hearing loss or ringing in the ears (ototoxicity).</content> Ototoxicity is a serious and common side effect of ARIKAYCE. Tell your healthcare provider right away if you have hearing loss or you hear noises in your ears such as ringing or hissing. Tell your healthcare provider if you start having problems with balance or dizziness (vertigo).</item><item><content styleCode=\"bold\">worsening kidney problems (nephrotoxicity).</content> ARIKAYCE is in a class of medicines which may cause worsening kidney problems. Your healthcare provider may do a blood test to check how well your kidneys are working during your treatment with ARIKAYCE.</item><item><content styleCode=\"bold\">worsening muscle weakness (neuromuscular blockade). </content>ARIKAYCE is in a class of medicines which can cause muscle weakness to get worse in people who already have problems with muscle weakness (myasthenia gravis).</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">The most common side effects of ARIKAYCE include:</content></td></tr><tr><td styleCode=\"Lrule\" colspan=\"2\"><list listType=\"unordered\" styleCode=\"disc\"><item>changes in your voice and hoarseness (dysphonia)</item><item>tiredness (fatigue)</item><item>headache</item><item>rash</item><item>cough during or after a dose of ARIKAYCE, especially in the first month after starting treatment.</item></list></td><td><list listType=\"unordered\" styleCode=\"disc\"><item>sore throat</item><item>diarrhea</item><item>fever</item><item>decreased weight</item><item>chest discomfort</item></list></td><td><list listType=\"unordered\" styleCode=\"disc\"><item>muscle pain</item><item>nausea</item><item>vomiting</item><item>increased sputum</item></list></td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\">These are not all of the possible side effects of ARIKAYCE. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\">Call your doctor or pharmacist for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">How should I store ARIKAYCE?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Store ARIKAYCE vials refrigerated between 36&#xB0;F to 46&#xB0;F (2&#xB0;C to 8&#xB0;C) until the expiration date on the vial. Do not freeze. </item><item>After ARIKAYCE has been stored in the refrigerator, any unused medicine must be thrown away (disposed of) after the expiration date on the vial. </item><item>Store ARIKAYCE vials at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C) for up to 4 weeks</item><item>After ARIKAYCE has been stored at room temperature any unused medicine must be thrown away (disposed of) at the end of 4 weeks.</item><item>Use an opened ARIKAYCE vial right away.</item><item>Throw away the ARIKAYCE vial right away after use.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Keep ARIKAYCE and all medicines out of the reach of children.</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">General information about safe and effective use of ARIKAYCE</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\">Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use ARIKAYCE for a condition for which it was not prescribed. Do not give ARIKAYCE to other people even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about ARIKAYCE that is written for health professionals.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\" ID=\"ingredients\">What are the ingredients in ARIKAYCE?</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Active ingredient:</content> amikacin sulfate</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Inactive ingredients</content>: Dipalmitoylphosphatidylcholine (DPPC), cholesterol, sodium chloride, sodium hydroxide (for pH adjustment), and water for injection</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\">Manufactured for: Insmed Incorporated, 700 US Highway 202/206, Bridgewater, NJ 08807-1704</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\">Insmed Incorporated, All rights reserved. </td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"5\">For more information, call Insmed Arikares Support at: 1- 833-ARIKARE (1-833-274-5273)</td></tr></tbody></table>"
      ],
      "instructions_for_use": [
        "Instructions for Use ARIKAYCE ® LIMITED POPULATION (amikacin liposome inhalation suspension) For oral inhalation use Lamira ® Nebulizer System Before using your Lamira Nebulizer System, be sure you read and understand the detailed information in the full Instructions for Use that comes with the Lamira Nebulizer System. This will provide more complete information about how to put together (assemble), prepare, use, clean, and disinfect your Lamira Nebulizer System. If you do not understand any part of the instructions, contact Arikares Support at 1-833-ARIKARE (1-833-274-5273) before using the Lamira Nebulizer System. Gather your ARIKAYCE medicine. The ARIKAYCE 28-day kit contains: 1 ARIKAYCE Quick Start Guide 1 Instructions for Use insert 1 Full Prescribing Information insert 1 Lamira Nebulizer Handset 4 Lamira Aerosol Heads (1 in each weekly box) 28 vials (1 vial each day) of ARIKAYCE (7 in each weekly box) Check to make sure you have all the necessary parts for your Lamira Nebulizer System: a. Carrying Case b. Connection Cord c. Controller d. A/C Power Supply e. \"AA\" Batteries Spare Lamira Nebulizer Handset: f. Medication Cap and Seal g. Medication Reservoir h. Blue Valve i. Aerosol Chamber j. Mouthpiece k. Spare Aerosol Head You will also need the following supplies that do not come in your ARIKAYCE 28-day kit that will help you care for your Lamira Nebulizer System: Clear liquid soap for cleaning the Handset and Aerosol Head Distilled water for disinfecting the Handset and Aerosol Head Choose your power supply and get it ready. a. 4 \"AA\" batteries or b. A/C Power Supply Plug the A/C Power Supply into the Controller. Plug the A/C Power Supply into the wall outlet. Do not insert the A/C Power into the front of the Controller. Cleaning and Disinfecting Before first use, rinse, clean, and disinfect your Handset and Aerosol Head. Moving forward, rinse, clean, and disinfect the Handset including the Aerosol Head after every use. When you receive your Handset and Aerosol Head, they will not be sterile. Cleaning and disinfecting your Handset and Aerosol Head is important to reduce the risk of infection, illness, and contamination. 1. Cleaning the Handset and Aerosol Head Reminder: Before first use, rinse and clean the Handset and Aerosol Head. Moving forward, rinse and clean the Handset including the Aerosol Head right after each use. • Take apart (disassemble) the Handset for cleaning • Gently wipe away any drops of medicine from the Medication Reservoir (a), Aerosol Chamber (b), and Mouthpiece (c) before rinsing, to reduce antibiotics added to water systems. Use only plain, dry paper towels or wipes. Do not use towels or wipes that have any chemicals added to them such as alcohol, lotion, or baby wipes. Be careful not to harm the parts. Do not wipe Aerosol Head. Throw away paper towels by disposing in trash with solid waste. • Rinse each of the parts under warm running tap water for 10 seconds . Rinse the Aerosol Head for 10 seconds on each side. Clean all Handset parts by adding a few drops of clear liquid dish soap and warm tap water to a clean tub or bowl. Cover the Handset parts in the warm soapy water and soak for 5 minutes , shaking them periodically. Then rinse them thoroughly under warm running tap water. 2. Disinfecting the Handset and Aerosol Head Before First Use Reminder: Disinfect the Handset and Aerosol Head before first use. Be sure your Handset and Aerosol Head are clean before you disinfect. Make sure the pot has enough distilled water to completely cover all the Handset parts, including the Aerosol Head. Heat the water to a boil in a clean pot. Place the Handset parts, including the Aerosol Head, into the boiling water. Boil for a full 5 minutes . Note: It may be helpful to use a timer. Air dry on a lint-free towel. When fully dry, wrap up the parts in a lint-free towel for storage. You can put them together again just before taking your next treatment. Assembling Your Handset Step 1: Wash your hands with soap and water , and dry them well. Step 2: Insert the Blue Valve. Open the Handset by gently pulling up on the tab of the Medication Reservoir. Insert the Blue Valve so that it rests on top of the Aerosol Chamber with the 2 valve flaps facing down (valve flaps not bent). Step 3: Insert the Aerosol Head. Grasp the Aerosol Head by the 2 flexible plastic tabs on each side. Be sure the text \"Lamira ® \" is facing toward you and is at the top of the Aerosol Head. Squeeze the 2 flexible plastic tabs together while inserting the Aerosol Head into the Medication Reservoir. Close the Handset when you are done (no gaps along blue valve edge). Do not touch the silver part of the Aerosol Head at any time. After the Aerosol Head has been used 7 times, throw away (dispose of) and replace with a new one during the cleaning process. Lamira Handset is to be used for 28 days. Step 4: Attach the Mouthpiece to your Handset with the Blue Flap facing up . Step 5: Finally, attach the Handset to the Controller. a. Attach the Connection Cord to the Handset . a1. Line up the bottom of the Connector with the bottom of the Handset. a2. Push upward against the Handset until you hear the pieces snap together. b. Connect the Connection Cord to the Controller. Taking ARIKAYCE Your ARIKAYCE should be at room temperature before use to make sure that your Lamira Nebulizer System operates properly. Do not use other medicines in your Handset. Bring ARIKAYCE to room temperature by removing it from the refrigerator at least 45 minutes before use. Do not use if your ARIKAYCE has been frozen. Step 1: Get your ARIKAYCE ready. Place the Handset on a clean, flat, stable surface. Shake the ARIKAYCE vial for a minimum of 10 to 15 seconds, AND UNTIL THE MEDICINE LOOKS THE SAME THROUGHOUT AND WELL MIXED. How to open the ARIKAYCE vial Lift the orange cap from the vial. Grip the metal ring on top of the vial and pull it down gently until 1 side breaks away from the vial but do not pull the tab completely off. Pull the metal band from around the vial top in a circular motion until it comes off completely. Carefully remove the rubber stopper. Open the vial and pour the ARIKAYCE into the Medication Reservoir. Attach the Medication Cap. Step 2: Sit in a relaxed, upright position. Press and hold down on the On/Off button for a few seconds to turn the Lamira on. Mist will begin to flow. Step 3: Insert the Mouthpiece (but do not cover the blue flap) and take slow, deep breaths . Then, breathe normally in and out through the Mouthpiece until your treatment is complete. Treatment should take about 14 minutes but could take up to 20 minutes. Be sure to hold the Handset level throughout the treatment. Step 4: Check that your treatment has ended. The Lamira will beep 2 times. A Checkmark will briefly appear on the screen. The Controller will automatically shut off. Remove the Medication Cap and check the Medication Reservoir to make sure that no more than a few drops of ARIKAYCE remains. If ARIKAYCE remains, replace the Medication Cap, press the On/Off button, and complete your dose. For any issues you may have with your Lamira Nebulizer System, see Section J - Frequently Asked Questions and Section K –Troubleshooting of the full Instructions for Use that comes with your medicine. Cleaning your Lamira Handset and Aerosol Head After Use Rinse, clean, and disinfect handset right away after each use to reduce infection, illness, and contamination. Disinfect the Handset and Aerosol Head after every use. See \" Cleaning and Disinfecting \" at the beginning of the Instructions for Use on how to properly clean and disinfect your handset and aerosol head. This Instructions for Use has been approved by the U.S. Food and Drug Administration. Issued: 02/2021 Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure"
      ],
      "instructions_for_use_table": [
        "<table width=\"100%\"><col width=\"45%\" align=\"left\" valign=\"top\"/><col width=\"55%\" align=\"left\" valign=\"top\"/><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Gather your ARIKAYCE medicine. The ARIKAYCE 28-day kit contains:</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><list listType=\"unordered\" styleCode=\"disc\"><item>1 ARIKAYCE Quick Start Guide</item><item>1 Instructions for Use insert</item><item>1 Full Prescribing Information insert</item><item>1 Lamira Nebulizer Handset </item><item>4 Lamira Aerosol Heads (1 in each weekly box)</item><item>28 vials (1 vial each day) of ARIKAYCE (7 in each weekly box)</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Check to make sure you have all the necessary parts for your Lamira Nebulizer System:</content></td></tr><tr><td styleCode=\"Lrule\"><list listType=\"unordered\"><item><caption>a.</caption>Carrying Case</item><item><caption>b.</caption>Connection Cord</item><item><caption>c.</caption>Controller</item><item><caption>d.</caption>A/C Power Supply</item><item><caption>e.</caption>&quot;AA&quot; Batteries</item></list></td><td styleCode=\"Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM3\"/></paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule\">Spare Lamira Nebulizer Handset:<list listType=\"unordered\"><item><caption>f.</caption>Medication Cap and Seal </item><item><caption>g.</caption>Medication Reservoir </item><item><caption>h.</caption>Blue Valve</item><item><caption>i.</caption>Aerosol Chamber</item><item><caption>j.</caption> Mouthpiece</item><item><caption>k.</caption>Spare Aerosol Head</item></list></td><td styleCode=\"Rrule\" align=\"center\"><renderMultiMedia referencedObject=\"MM4\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">You will also need the following supplies that do not come in your ARIKAYCE 28-day kit that will help you care for your Lamira Nebulizer System: </content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><list listType=\"unordered\" styleCode=\"disc\"><item>Clear liquid soap for cleaning the Handset and Aerosol Head</item><item>Distilled water for disinfecting the Handset and Aerosol Head</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Choose your power supply and get it ready. </content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list listType=\"unordered\"><item><caption styleCode=\"bold\">a.</caption><content styleCode=\"bold\">4 &quot;AA&quot; batteries</content></item></list></td><td styleCode=\"Rrule\" align=\"center\"><renderMultiMedia referencedObject=\"MM5\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">or</content></td></tr><tr><td styleCode=\"Lrule Rrule\"><list listType=\"unordered\"><item><caption styleCode=\"bold\">b.</caption><content styleCode=\"bold\">A/C Power Supply</content><list listType=\"unordered\" styleCode=\"disc\"><item>Plug the A/C Power Supply into the Controller.</item><item>Plug the A/C Power Supply into the wall outlet.</item></list></item></list> <content styleCode=\"bold\">Do not insert the A/C Power into the front of the Controller. </content></td><td styleCode=\"Rrule\" align=\"center\"><renderMultiMedia referencedObject=\"MM6\"/></td></tr></tbody></table>",
        "<table width=\"100%\"><col width=\"45%\" align=\"left\" valign=\"top\"/><col width=\"55%\" align=\"left\" valign=\"top\"/><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><list listType=\"unordered\"><item><caption styleCode=\"bold\">1.</caption><content styleCode=\"bold\">Cleaning the Handset and Aerosol Head Reminder:</content> Before first use, rinse and clean the Handset and Aerosol Head. Moving forward, rinse and clean the Handset including the Aerosol Head right after each use.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\"><list listType=\"unordered\"><item><caption styleCode=\"bold\">&#x2022;</caption>Take apart (disassemble) the Handset for cleaning </item><item><caption styleCode=\"bold\">&#x2022;</caption><content styleCode=\"bold\">Gently wipe away any drops of medicine</content> from the Medication Reservoir (a), Aerosol Chamber (b), and Mouthpiece (c) before rinsing, to reduce antibiotics added to water systems. <content styleCode=\"bold\">Use only plain, dry paper towels or wipes.</content> Do not use towels or wipes that have any chemicals added to them such as alcohol, lotion, or baby wipes.</item></list></td><td align=\"left\" styleCode=\"Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM7\"/></paragraph></td></tr><tr><td styleCode=\"Lrule Rrule\"><list listType=\"unordered\"><item><caption> </caption><content styleCode=\"bold\">Be careful not to harm the parts. Do not wipe Aerosol Head. </content></item><item><caption> </caption><content styleCode=\"bold\">Throw away paper towels by disposing in trash with solid waste.</content></item></list></td><td styleCode=\"Rrule\" align=\"right\"><paragraph><renderMultiMedia referencedObject=\"MM8\"/></paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list listType=\"unordered\"><item><caption styleCode=\"bold\">&#x2022;</caption>Rinse each of the parts under warm running tap water for <content styleCode=\"bold\">10 seconds</content>. Rinse the Aerosol Head for <content styleCode=\"bold\">10 seconds on each side.</content></item></list></td><td styleCode=\"Rrule\"><renderMultiMedia referencedObject=\"MM9\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Clean all Handset parts by adding a few drops of clear liquid dish soap and warm tap water to a clean tub or bowl. Cover the Handset parts in the warm soapy water and soak for <content styleCode=\"bold\">5 minutes</content>, shaking them periodically. Then rinse them thoroughly under warm running tap water. </item></list></td><td styleCode=\"Rrule\"><renderMultiMedia referencedObject=\"MM10\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><list listType=\"unordered\"><item><caption styleCode=\"bold\">2.</caption><content styleCode=\"bold\">Disinfecting the Handset and Aerosol Head Before First Use Reminder: </content>Disinfect the Handset and Aerosol Head before first use.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Be sure your Handset and Aerosol Head are clean before you disinfect.</item><item>Make sure the pot has enough distilled water to completely cover all the Handset parts, including the Aerosol Head. </item><item>Heat the water to a boil in a clean pot.</item><item>Place the Handset parts, including the Aerosol Head, into the boiling water.</item><item>Boil for a full <content styleCode=\"bold\">5 minutes</content>. Note: It may be helpful to use a timer.</item></list></td><td styleCode=\"Rrule\"><renderMultiMedia referencedObject=\"MM11\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Air dry on a <content styleCode=\"bold\">lint-free</content> towel. When fully dry, wrap up the parts in a lint-free towel for storage. You can put them together again just before taking your next treatment.</item></list></td><td styleCode=\"Rrule\" align=\"center\"><paragraph><renderMultiMedia referencedObject=\"MM12\"/></paragraph></td></tr></tbody></table>",
        "<table width=\"100%\"><col width=\"45%\" align=\"left\" valign=\"top\"/><col width=\"55%\" align=\"left\" valign=\"top\"/><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><paragraph><content styleCode=\"bold\">Step 1: Wash your hands with </content><content styleCode=\"bold underline\">soap and water</content><content styleCode=\"bold\">, and dry them well.</content></paragraph></td><td styleCode=\"Rrule\" align=\"center\"><renderMultiMedia referencedObject=\"MM13\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Step 2: Insert the Blue Valve.</content> Open the Handset by gently pulling up on the tab of the Medication Reservoir. Insert the Blue Valve so that it rests on top of the Aerosol Chamber with the 2 valve flaps facing down (valve flaps not bent).</td><td styleCode=\"Rrule\" align=\"center\"><renderMultiMedia referencedObject=\"MM14\"/></td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Step 3: Insert the Aerosol Head.</content></td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Grasp the Aerosol Head by the 2 flexible plastic tabs on each side. Be sure the text &quot;Lamira<sup>&#xAE;</sup>&quot; is facing toward you and is at the top of the Aerosol Head. Squeeze the 2 flexible plastic tabs together while inserting the Aerosol Head into the Medication Reservoir. Close the Handset when you are done (no gaps along blue valve edge). <content styleCode=\"bold\">Do not touch the silver part of the Aerosol Head at any time.</content> <content styleCode=\"bold\">After the Aerosol Head has been used 7 times, throw away (dispose of) and replace with a new one during the cleaning process. Lamira Handset is to be used for 28 days.</content></td><td styleCode=\"Rrule\" align=\"center\"><renderMultiMedia referencedObject=\"MM15\"/> <renderMultiMedia referencedObject=\"MM15a\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Step 4: Attach the Mouthpiece to your Handset with the Blue Flap facing up</content>.</td><td styleCode=\"Rrule\" align=\"center\"><renderMultiMedia referencedObject=\"MM16\"/></td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Step 5: Finally, attach the Handset to the Controller. </content></td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"><list listType=\"unordered\"><item><caption styleCode=\"bold\">a.</caption><content styleCode=\"bold\">Attach the Connection Cord to the Handset</content>. <list listType=\"unordered\"><item><caption>a1.</caption>Line up the bottom of the Connector with the bottom of the Handset.</item><item><caption>a2.</caption>Push upward against the Handset until you hear the pieces snap together.</item></list></item></list><list listType=\"unordered\"><item><caption styleCode=\"bold\">b.</caption><content styleCode=\"bold\">Connect the Connection Cord to the Controller.</content></item></list></td><td styleCode=\"Rrule\" align=\"center\"><renderMultiMedia referencedObject=\"MM17\"/></td></tr></tbody></table>",
        "<table width=\"100%\"><col width=\"45%\" align=\"left\" valign=\"top\"/><col width=\"55%\" align=\"left\" valign=\"top\"/><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Step 1: Get your ARIKAYCE ready.</content><list listType=\"unordered\" styleCode=\"disc\"><item>Place the Handset on a clean, flat, stable surface.</item><item>Shake the ARIKAYCE vial for a <content styleCode=\"bold\">minimum of</content> 10 to 15 seconds, <content styleCode=\"bold\">AND UNTIL THE MEDICINE LOOKS THE SAME THROUGHOUT AND WELL MIXED.</content></item></list></td><td styleCode=\"Rrule\" align=\"center\"><renderMultiMedia referencedObject=\"MM18\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">How to open the ARIKAYCE vial</content></td></tr><tr><td styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Lift the orange cap</content> from the vial.</item></list></td><td styleCode=\"Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM19\"/></paragraph></td></tr><tr><td styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Grip the metal ring</content> on top of the vial and pull it down gently until 1 side breaks away from the vial but do not pull the tab completely off.</item></list></td><td styleCode=\"Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM20\"/></paragraph></td></tr><tr><td styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Pull the metal band</content> from around the vial top in a circular motion until it comes off completely.</item></list></td><td styleCode=\"Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM21\"/></paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Carefully remove</content> the rubber stopper.</item></list></td><td styleCode=\"Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM22\"/></paragraph></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list listType=\"ordered\" styleCode=\"LittleAlpha\"><item>Open the vial and pour the ARIKAYCE into the Medication Reservoir. </item><item>Attach the Medication Cap.</item></list></td><td styleCode=\"Rrule\" align=\"center\"><renderMultiMedia referencedObject=\"MM23\"/></td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Step 2: Sit in a relaxed, upright position.</content></td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Press and hold down on the On/Off button for a few seconds to turn the Lamira on. </item><item>Mist will begin to flow. </item></list></td><td styleCode=\"Rrule\" align=\"right\"><renderMultiMedia referencedObject=\"MM24\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Step 3: Insert the Mouthpiece (but do not cover the blue flap) and take slow, deep breaths</content>. <list listType=\"unordered\" styleCode=\"disc\"><item>Then, breathe normally in and out through the Mouthpiece until your treatment is complete.</item><item>Treatment should take about 14 minutes but could take up to 20 minutes.</item></list><paragraph><content styleCode=\"bold\">Be sure to hold the Handset level throughout the treatment.</content></paragraph></td><td styleCode=\"Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM25\"/></paragraph></td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Step 4: Check that your treatment has ended.</content></td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>The Lamira will beep 2 times.</item><item>A Checkmark will briefly appear on the screen.</item><item>The Controller will automatically shut off.</item><item>Remove the Medication Cap and <content styleCode=\"bold\">check the Medication Reservoir to make sure that no more than a few drops of ARIKAYCE remains. If ARIKAYCE remains, replace the Medication Cap, press the On/Off button, and complete your dose.</content></item></list></td><td styleCode=\"Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM26\"/></paragraph></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">For any issues you may have with your Lamira Nebulizer System, see Section J - Frequently Asked Questions and Section K &#x2013;Troubleshooting of the full Instructions for Use that comes with your medicine. </content></td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 8.4 mL Vial Carton 1-833-ARIKARE (1-833-274-5273) Contains 28 sterile unit-dose vials Each vial contains amikacin 590 mg/8.4 mL (equivalent to amikacin sulfate 623 mg/8.4 mL) For oral inhalation only ARIKAYCE ® (amikacin liposome inhalation suspension) 590 mg/8.4 mL vials Limited Population* Insmed ® Attention Patients: Store refrigerated until expiration date on vial. Do not freeze. Once expired, discard any unused medicine. ARIKAYCE can be stored at room temperature up to 25°C (77°F) for up to 4 weeks. Once at room temperature, any unused medicine must be discarded at the end of 4 weeks. *See the full prescribing information for ARIKAYCE for information about the limited population ARIKAYCE.COM PRINCIPAL DISPLAY PANEL - 8.4 mL Vial Carton"
      ],
      "set_id": "499ab990-2b21-474f-aaba-d86388965f40",
      "id": "7f5f9106-83f1-4c47-8fa8-f071e28baaa7",
      "effective_time": "20230208",
      "version": "8",
      "openfda": {
        "application_number": [
          "NDA207356"
        ],
        "brand_name": [
          "ARIKAYCE"
        ],
        "generic_name": [
          "AMIKACIN"
        ],
        "manufacturer_name": [
          "Insmed Incorporated"
        ],
        "product_ndc": [
          "71558-590"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "RESPIRATORY (INHALATION)"
        ],
        "substance_name": [
          "AMIKACIN"
        ],
        "rxcui": [
          "2059184",
          "2059189"
        ],
        "spl_id": [
          "7f5f9106-83f1-4c47-8fa8-f071e28baaa7"
        ],
        "spl_set_id": [
          "499ab990-2b21-474f-aaba-d86388965f40"
        ],
        "package_ndc": [
          "71558-590-28"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "N0000175477",
          "M0000946"
        ],
        "pharm_class_epc": [
          "Aminoglycoside Antibacterial [EPC]"
        ],
        "pharm_class_cs": [
          "Aminoglycosides [CS]"
        ],
        "unii": [
          "84319SGC3C"
        ]
      }
    }
  ]
}