{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "NURTEC ODT rimegepant sulfate SUCRALOSE EUCALYPTOL GELATIN, UNSPECIFIED LIMONENE, (+)- BENZYL ALCOHOL MENTHYL ACETATE, (+/-)- VANILLIN MENTHOL, UNSPECIFIED FORM MENTHONE, (+)- MANNITOL RIMEGEPANT SULFATE RIMEGEPANT white to off-white"
      ],
      "recent_major_changes": [
        "Indications and Usage ( 1.2 ) 5/2021 Dosage and Administration ( 2.1 , 2.2 ) 5/2021 Dosage and Administration ( 2.6 ) 12/2021"
      ],
      "recent_major_changes_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col align=\"left\" valign=\"top\" width=\"90%\"/><col align=\"left\" valign=\"top\" width=\"10%\"/><tbody><tr><td>Indications and Usage ( <linkHtml href=\"#S1.2\">1.2</linkHtml>) </td><td>5/2021</td></tr><tr><td>Dosage and Administration ( <linkHtml href=\"#S2.1\">2.1</linkHtml>, <linkHtml href=\"#S2.2\">2.2</linkHtml>) </td><td>5/2021</td></tr><tr><td>Dosage and Administration ( <linkHtml href=\"#S2.6\">2.6</linkHtml>) </td><td>12/2021</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE NURTEC ODT is a calcitonin gene-related peptide receptor antagonist indicated for the: acute treatment of migraine with or without aura in adults ( 1.1 ) preventive treatment of episodic migraine in adults ( 1.2 ) 1.1 Acute Treatment of Migraine NURTEC ODT is indicated for the acute treatment of migraine with or without aura in adults . 1.2 Preventive Treatment of Episodic Migraine NURTEC ODT is indicated for the preventive treatment of episodic migraine in adults."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Recommended dosage for acute treatment of migraine: 75 mg taken orally, as needed. ( 2.1 ) The safety of using more than 18 doses in a 30-day period has not been established. ( 2.1 ) Recommended dosage for preventive treatment of episodic migraine: 75 mg taken orally every other day. ( 2.2 ) The maximum dose in a 24-hour period is 75 mg. ( 2.1 ) 2.1 Recommended Dosing for Acute Treatment of Migraine The recommended dose of NURTEC ODT is 75 mg taken orally, as needed. The maximum dose in a 24-hour period is 75 mg. The safety of using more than 18 doses in a 30-day period has not been established. 2.2 Recommended Dosing for Preventive Treatment of Episodic Migraine The recommended dosage of NURTEC ODT is 75 mg taken orally every other day. 2.3 Administration Information Instruct the patient on the following administration instructions: Use dry hands when opening the blister pack. Peel back the foil covering of one blister and gently remove the orally disintegrating tablet (ODT). Do not push the ODT through the foil. As soon as the blister is opened, remove the ODT and place on the tongue; alternatively, the ODT may be placed under the tongue. The ODT will disintegrate in saliva so that it can be swallowed without additional liquid. Take the ODT immediately after opening the blister pack. Do not store the ODT outside the blister pack for future use. 2.4 Concomitant Administration with Strong or Moderate CYP3A4 Inhibitors Avoid concomitant administration of NURTEC ODT with strong inhibitors of CYP3A4. Avoid another dose of NURTEC ODT within 48 hours when it is concomitantly administered with moderate inhibitors of CYP3A4 [see Drug Interactions (7.1) , Clinical Pharmacology (12.3) ] . 2.5 Concomitant Administration with Strong or Moderate CYP3A Inducers Avoid concomitant administration of NURTEC ODT with strong or moderate inducers of CYP3A, which may lead to loss of efficacy of NURTEC ODT [see Drug Interactions (7.2) , Clinical Pharmacology (12.3) ] . 2.6 Concomitant Administration with Potent Inhibitors of P-gp Avoid another dose of NURTEC ODT within 48 hours when it is concomitantly administered with potent inhibitors of P-gp [see Drug Interactions (7.3) , Clinical Pharmacology (12.3) ] ."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Orally disintegrating tablets: white to off-white, circular, and debossed with the symbol , each containing 75 mg of rimegepant. NURTEC ODT orally disintegrating tablets: 75 mg ( 3 ) Image"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS NURTEC ODT is contraindicated in patients with a history of hypersensitivity reaction to rimegepant, NURTEC ODT, or any of its components. Delayed serious hypersensitivity has occurred [see Warnings and Precautions (5.1) ]. Patients with a history of hypersensitivity reaction to rimegepant, NURTEC ODT, or to any of its components. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNING AND PRECAUTIONS Hypersensitivity Reactions: If a serious hypersensitivity reaction occurs, discontinue NURTEC ODT and initiate appropriate therapy. Severe hypersensitivity reactions have included dyspnea and rash, and can occur days after administration. ( 5.1 ) 5.1 Hypersensitivity Reactions Hypersensitivity reactions, including dyspnea and rash, have occurred with NURTEC ODT in clinical studies. Hypersensitivity reactions can occur days after administration, and delayed serious hypersensitivity has occurred. If a hypersensitivity reaction occurs, discontinue NURTEC ODT and initiate appropriate therapy [see Contraindications (4) ] ."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are discussed in greater detail in other sections of the labeling: Hypersensitivity Reactions [see Warnings and Precautions (5.1) ] Acute treatment of migraine: the adverse reaction reported in ≥ 1% of patients treated with NURTEC ODT is nausea. ( 6.1 ) Preventive treatment of episodic migraine: adverse reactions reported in ≥ 2% for rimegepant and ≥ 1% higher than placebo are nausea and abdominal pain/dyspepsia. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Biohaven Pharmaceuticals Inc. at 1-833-4BIOHVN or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in clinical practice. Acute Treatment of Migraine The safety of NURTEC ODT for the acute treatment of migraine in adults has been evaluated in a randomized, double-blind, placebo-controlled trial (Study 1) in 682 patients with migraine who received one 75 mg dose of NURTEC ODT [see Clinical Studies (14) ] . Approximately 85% were female, 74% were White, 21% were Black, and 17% were Hispanic or Latino. The mean age at study entry was 40 years (range 18-75 years of age). Long-term safety was assessed in an open-label extension study using a different oral dosage form of rimegepant. That study evaluated 1,798 patients, dosing intermittently for up to one year, including 1,131 patients who were exposed to rimegepant 75 mg for at least 6 months, and 863 who were exposed for at least one year, all of whom treated an average of at least two migraine attacks per month. The most common adverse reaction in Study 1 was nausea (2% in patients who received NURTEC ODT compared to 0.4% of patients who received placebo). Hypersensitivity, including dyspnea and severe rash, occurred in less than 1% of patients treated with NURTEC ODT [see Contraindications (4) and Warnings and Precautions (5.1) ] . Preventive Treatment of Episodic Migraine The safety of NURTEC ODT for the preventive treatment of episodic migraine in adults has been established in a randomized, double-blind, placebo-controlled trial with an open-label extension (Study 2) using a different oral dosage form of rimegepant [see Clinical Studies (14) ] . In the 12-week, double-blind treatment period, 370 patients with migraine received one 75 mg dose of rimegepant every other day . Approximately 81% were female, 80% were White, 17% were Black, and 28% were Hispanic or Latino. The mean age at study entry was 41 years (range 18-74 years of age). Long-term safety was assessed in an open-label extension study that included 603 patients who were treated for up to one year. Overall, 527 patients were exposed to rimegepant 75 mg for at least 6 months, and 311 were exposed for at least one year. The most common adverse reactions (occurring in at least 2% of rimegepant-treated patients and at a frequency of at least 1% higher than placebo) in Study 2 were nausea (2.7% in patients who received rimegepant compared with 0.8% of patients who received placebo) and abdominal pain/dyspepsia (2.4% in patients who received rimegepant compared with 0.8% of patients who received placebo)."
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Strong CYP3A4 Inhibitors: Avoid concomitant administration. ( 7.1 ) Moderate CYP3A4 Inhibitors: Avoid another dose within 48 hours when administered with a moderate CYP3A4 inhibitor. ( 7.1 ) Strong and Moderate CYP3A Inducers: Avoid concomitant administration. ( 7.2 ) Potent Inhibitors of P-gp: Avoid another dose of NURTEC ODT within 48 hours when administered with a potent P-gp inhibitor. ( 7.3 ) 7.1 CYP3A4 Inhibitors Concomitant administration of NURTEC ODT with strong inhibitors of CYP3A4 results in a significant increase in rimegepant exposure. Avoid concomitant administration of NURTEC ODT with strong inhibitors of CYP3A4 [see Clinical Pharmacology (12.3) ] . Concomitant administration of NURTEC ODT with moderate inhibitors of CYP3A4 may result in increased exposure of rimegepant. Avoid another dose of NURTEC ODT within 48 hours when it is concomitantly administered with moderate inhibitors of CYP3A4 [see Clinical Pharmacology (12.3) ] . 7.2 CYP3A Inducers Concomitant administration of NURTEC ODT with strong or moderate inducers of CYP3A can result in a significant reduction in rimegepant exposure, which may lead to loss of efficacy of NURTEC ODT. Avoid concomitant administration of NURTEC ODT with strong or moderate inducers of CYP3A [see Clinical Pharmacology (12.3) ] . 7.3 P-gp Inhibitors Concomitant administration of NURTEC ODT with potent inhibitors of P-gp (e.g., amiodarone, cyclosporine, lapatinib, quinidine, ranolazine) may result in increased exposure of rimegepant. Avoid another dose of NURTEC ODT within 48 hours when it is concomitantly administered with potent inhibitors of P-gp [see Clinical Pharmacology (12.3) ] ."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Exposures were significantly higher in subjects with severe hepatic impairment. Avoid use in patients with severe hepatic impairment (Child-Pugh C). ( 8.6 ) 8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to NURTEC ODT during pregnancy. For more information, healthcare providers or patients are encouraged to contact: 1-877-366-0324, email nurtecpregnancyregistry@ppd.com, or visit nurtecpregnancyregistry.com. Risk Summary There are no adequate data on the developmental risk associated with the use of NURTEC ODT in pregnant women. In animal studies, oral administration of rimegepant during organogenesis resulted in adverse effects on development in rats (decreased fetal body weight and increased incidence of skeletal variations) at exposures greater than those used clinically and which were associated with maternal toxicity (see Data ) . In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. The estimated rate of major birth defects (2.2 to 2.9%) and miscarriage (17%) among deliveries to women with migraine are similar to rates reported in women without migraine. Clinical Considerations Disease-Associated Maternal and/or Embryo/Fetal Risk Published data have suggested that women with migraine may be at increased risk of preeclampsia and gestational hypertension during pregnancy. Data Animal Data Oral administration of rimegepant (0, 10, 60, or 300 mg/kg/day) to pregnant rats during the period of organogenesis resulted in decreased fetal body weight and an increased incidence of fetal skeletal variations at the highest dose tested (300 mg/kg/day), which was associated with maternal toxicity. Plasma exposures (AUC) at the no-effect dose (60 mg/kg/day) for adverse effects on embryofetal development were approximately 45 times that in humans at the maximum recommended human dose (MRHD) of 75 mg/day. Oral administration of rimegepant (0, 10, 25, or 50 mg/kg/day) to pregnant rabbits during the period of organogenesis resulted in no adverse effects on embryofetal development. The highest dose tested (50 mg/kg/day) was associated with plasma exposures (AUC) approximately 10 times that in humans at the MRHD. Oral administration of rimegepant (0, 10, 25, or 60 mg/kg/day) to rats throughout gestation and lactation resulted in no effects on pre- or postnatal development. The highest dose tested (60 mg/kg/day) was associated with plasma exposures (AUC) approximately 24 times that in humans at the MRHD. 8.2 Lactation Risk Summary A lactation study was conducted, and the results have established a relative infant dose of less than 1% of the maternal weight-adjusted dose and the milk-to-plasma ratio of 0.20 (see Data ) . These data support that transfer of rimegepant into breastmilk is low. There are no data on the effects of rimegepant on a breastfed infant or on milk production. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for NURTEC ODT and any potential adverse effects on the breastfed infant from NURTEC ODT or from the underlying maternal condition. Data A study was conducted in twelve healthy adult lactating women who were between 2 weeks and 6 months postpartum and were administered a single oral dose of rimegepant 75 mg. The relative infant dose was <1%. The average milk to plasma ratio was 0.20. 8.4 Pediatric Use Safety and effectiveness in pediatric patients have not been established. 8.5 Geriatric Use In pharmacokinetic studies, no clinically significant pharmacokinetic differences were observed between elderly and younger subjects. Clinical studies of NURTEC ODT did not include sufficient numbers of patients aged 65 and over to determine whether they respond differently from younger patients. 8.6 Hepatic Impairment No dosage adjustment of NURTEC ODT is required in patients with mild (Child-Pugh A) or moderate (Child-Pugh B) hepatic impairment. Plasma concentrations of rimegepant were significantly higher in subjects with severe (Child-Pugh C) hepatic impairment. Avoid use of NURTEC ODT in patients with severe hepatic impairment [see Clinical Pharmacology (12.3) ] . 8.7 Renal Impairment No dosage adjustment of NURTEC ODT is required in patients with mild, moderate, or severe renal impairment. NURTEC ODT has not been studied in patients with end-stage renal disease and in patients on dialysis. Avoid use of NURTEC ODT in patients with end-stage renal disease (CLcr < 15 mL/min) [see Clinical Pharmacology (12.3) ] ."
      ],
      "pregnancy": [
        "8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to NURTEC ODT during pregnancy. For more information, healthcare providers or patients are encouraged to contact: 1-877-366-0324, email nurtecpregnancyregistry@ppd.com, or visit nurtecpregnancyregistry.com. Risk Summary There are no adequate data on the developmental risk associated with the use of NURTEC ODT in pregnant women. In animal studies, oral administration of rimegepant during organogenesis resulted in adverse effects on development in rats (decreased fetal body weight and increased incidence of skeletal variations) at exposures greater than those used clinically and which were associated with maternal toxicity (see Data ) . In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. The estimated rate of major birth defects (2.2 to 2.9%) and miscarriage (17%) among deliveries to women with migraine are similar to rates reported in women without migraine. Clinical Considerations Disease-Associated Maternal and/or Embryo/Fetal Risk Published data have suggested that women with migraine may be at increased risk of preeclampsia and gestational hypertension during pregnancy. Data Animal Data Oral administration of rimegepant (0, 10, 60, or 300 mg/kg/day) to pregnant rats during the period of organogenesis resulted in decreased fetal body weight and an increased incidence of fetal skeletal variations at the highest dose tested (300 mg/kg/day), which was associated with maternal toxicity. Plasma exposures (AUC) at the no-effect dose (60 mg/kg/day) for adverse effects on embryofetal development were approximately 45 times that in humans at the maximum recommended human dose (MRHD) of 75 mg/day. Oral administration of rimegepant (0, 10, 25, or 50 mg/kg/day) to pregnant rabbits during the period of organogenesis resulted in no adverse effects on embryofetal development. The highest dose tested (50 mg/kg/day) was associated with plasma exposures (AUC) approximately 10 times that in humans at the MRHD. Oral administration of rimegepant (0, 10, 25, or 60 mg/kg/day) to rats throughout gestation and lactation resulted in no effects on pre- or postnatal development. The highest dose tested (60 mg/kg/day) was associated with plasma exposures (AUC) approximately 24 times that in humans at the MRHD."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness in pediatric patients have not been established."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use In pharmacokinetic studies, no clinically significant pharmacokinetic differences were observed between elderly and younger subjects. Clinical studies of NURTEC ODT did not include sufficient numbers of patients aged 65 and over to determine whether they respond differently from younger patients."
      ],
      "overdosage": [
        "10 OVERDOSAGE There is limited clinical experience with NURTEC ODT overdosage. Treatment of an overdose of NURTEC ODT should consist of general supportive measures including monitoring of vital signs and observation of the clinical status of the patient. No specific antidote for the treatment of rimegepant overdose is available. Rimegepant is unlikely to be significantly removed by dialysis because of high serum protein binding [see Clinical Pharmacology (12.3) ] ."
      ],
      "description": [
        "11 DESCRIPTION NURTEC ODT contains rimegepant sulfate, a calcitonin gene-related peptide receptor antagonist. Rimegepant sulfate is described chemically as (5S,6S,9R)-5-amino-6-(2,3-difluorophenyl)-6,7,8,9-tetrahydro-5H-cyclohepta[b]pyridin-9-yl 4-(2-oxo-2,3-dihydro-1H-imidazo[4,5-b]pyridin-1-yl)-1-piperidinecarboxylate hemisulfate sesquihydrate and its structural formula is: Its empirical formula is C 28 H 28 F 2 N 6 O 3 0.5 H 2 SO 4 1.5 H 2 O, representing a molecular weight of 610.63. Rimegepant free base has a molecular weight of 534.56. Rimegepant sulfate is a white to off-white, crystalline solid that is slightly soluble in water. NURTEC ODT (orally disintegrating tablets) is for sublingual or oral use and contains 85.7 mg rimegepant sulfate, equivalent to 75 mg rimegepant free base, and the following inactive ingredients: benzyl alcohol, eucalyptol, gelatin, limonene, mannitol, menthol, menthone, menthyl acetate, sucralose, and vanillin. Chemical Structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Rimegepant is a calcitonin gene-related peptide receptor antagonist. 12.2 Pharmacodynamics The relationship between pharmacodynamic activity and the mechanism(s) by which rimegepant exerts its clinical effects is unknown. No clinically relevant differences in resting blood pressure were observed when rimegepant was concomitantly administered with sumatriptan (12 mg subcutaneous, given as two 6 mg doses separated by one hour) compared with sumatriptan alone to healthy volunteers. Cardiac Electrophysiology At a single dose 4 times the recommended dose, rimegepant does not prolong the QT interval to any clinically relevant extent. 12.3 Pharmacokinetics Absorption Following oral administration of NURTEC ODT, rimegepant is absorbed with the maximum concentration at 1.5 hours. The absolute oral bioavailability of rimegepant is approximately 64%. Effects of Food Following administration of NURTEC ODT under fed conditions with a high-fat or low-fat meal, T max was delayed by approximately 1 to 1.5 hours. A high-fat meal reduced C max by 42 to 53% and AUC by 32 to 38%. A low-fat meal reduced C max by 36% and AUC by 28%. NURTEC ODT was administered without regard to food in clinical safety and efficacy studies. The impact of the reduction in rimegepant exposure because of administration with food on its efficacy is unknown. Distribution The steady state volume of distribution of rimegepant is 120 L. Plasma protein binding of rimegepant is approximately 96%. Elimination Metabolism Rimegepant is primarily metabolized by CYP3A4 and to a lesser extent by CYP2C9. Rimegepant is primarily eliminated in unchanged form (~77% of the dose) with no major metabolites (i.e., > 10%) detected in plasma. Excretion The elimination half-life of rimegepant is approximately 11 hours in healthy subjects. Following oral administration of [ 14 C]-rimegepant to healthy male subjects, 78% of the total radioactivity was recovered in feces and 24% in urine. Unchanged rimegepant is the major single component in excreted feces (42%) and urine (51%). Specific Populations Renal Impairment In a dedicated clinical study comparing the pharmacokinetics of rimegepant in subjects with mild (estimated creatinine clearance [CLcr] 60-89 mL/min), moderate (CLcr 30-59 mL/min), and severe (CLcr 15-29 mL/min) renal impairment to that with normal subjects (healthy matched control), the exposure of rimegepant following single 75 mg dose was approximately 40% higher in subjects with moderate renal impairment. However, there was no clinically meaningful difference in the exposure of rimegepant in subjects with severe renal impairment compared to subjects with normal renal function (CLcr >= 90mL/min). NURTEC ODT has not been studied in patients with end-stage renal disease (CLcr < 15 mL/min) [see Use in Specific Populations (8.7) ]. Hepatic Impairment In a dedicated clinical study comparing the pharmacokinetics of rimegepant in subjects with mild, moderate, and severe hepatic impairment to that with normal subjects (healthy matched control), the exposure of rimegepant (C max and AUC) following single 75 mg dose was approximately 2-fold higher in subjects with severe impairment (Child-Pugh class C). There were no clinically meaningful differences in the exposure of rimegepant in subjects with mild (Child-Pugh class A) and moderate hepatic impairment (Child-Pugh class B) compared to subjects with normal hepatic function [see Use in Specific Populations (8.6) ]. Other Specific Populations No clinically significant differences in the pharmacokinetics of rimegepant were observed based on age, sex, race/ethnicity, body weight, or CYP2C9 genotype [see Clinical Pharmacology (12.5) ]. Drug Interaction Studies In Vitro Studies Enzymes Rimegepant is a substrate of CYP3A4 and CYP2C9 (see In Vivo Studies ). Rimegepant is not an inhibitor of CYP1A2, 2B6, 2C9, 2C19, 2D6, or UGT1A1 at clinically relevant concentrations. However, rimegepant is a weak inhibitor of CYP3A4 with time-dependent inhibition. Rimegepant is not an inducer of CYP1A2, CYP2B6, or CYP3A4 at clinically relevant concentrations. Transporters Rimegepant is a substrate of P-gp and BCRP (see In Vivo Studies ) . Rimegepant is not a substrate of OATP1B1 or OATP1B3. Considering its low renal clearance, rimegepant was not evaluated as a substrate of the OAT1, OAT3, OCT2, MATE1, or MATE2-K. Rimegepant is not an inhibitor of P-gp, BCRP, OAT1, or MATE2-K at clinically relevant concentrations. It is a weak inhibitor of OATP1B1 and OAT3. Rimegepant is an inhibitor of OATP1B3, OCT2, and MATE1. In a dedicated interaction study, concomitant administration of 75 mg rimegepant at steady state with metformin, a MATE1 transporter substrate, at steady state resulted in no clinically significant impact on either metformin pharmacokinetics or on glucose utilization. No clinical drug interactions are expected for NURTEC ODT with OATP1B3 or OCT2, at clinically relevant concentrations. In Vivo Studies CYP3A4 Inhibitors In a dedicated drug interaction study, concomitant administration of 75 mg rimegepant (single dose) with itraconazole, a strong CYP3A4 inhibitor, at steady state resulted in increased exposures of rimegepant (AUC by 4-fold and C max by ~1.5-fold) [see Drug Interactions (7.1) ]. No dedicated drug interaction study was conducted to assess the effect of concomitant administration of a weak inhibitor of CYP3A4 on the pharmacokinetics of rimegepant. The concomitant administration of rimegepant with a moderate inhibitor of CYP3A4 may increase rimegepant exposures (AUC) by less than 2-fold [see Drug Interactions (7.1) ]. Concomitant administration of rimegepant with a weak inhibitor of CYP3A4 is not expected to have a clinically significant impact on rimegepant exposures. CYP3A Inducers In a dedicated drug interaction study, concomitant administration of 75 mg rimegepant (single dose) with rifampin, a strong CYP3A4 inducer, at steady state resulted in decreased exposures of rimegepant (AUC by 80% and C max by 64%), which may lead to loss of efficacy [see Drug Interactions (7.2) ] . No dedicated drug interaction study was conducted to assess the effect of concomitant administration of a moderate or weak inducer of CYP3A4 on the pharmacokinetics of rimegepant . Since rimegepant is a moderately sensitive substrate for CYP3A4, drugs that are moderate inducers of CYP3A4 can also cause significant reduction in rimegepant exposure resulting in loss of efficacy [see Drug Interactions (7.2) ] . Clinically significant interaction is not expected with concomitant administration of weak inducers of CYP3A4 and rimegepant. CYP2C9 Inhibitors In a dedicated drug interaction study, concomitant administration of 75 mg rimegepant (single dose) with fluconazole, a combined moderate CYP3A4 and CYP2C9 inhibitor, resulted in increased exposures of rimegepant (AUC by 1.8-fold) with no relevant effect on C max . Rimegepant is primarily metabolized by CYP3A4 and to a lesser extent by CYP2C9. Increase in the exposure of rimegepant can be attributed to combined inhibition of CYP2C9 and CYP3A4 with fluconazole administration suggesting a minor contribution from CYP2C9. Thus, CYP2C9 inhibition alone is not expected to significantly affect rimegepant exposures. P-gp and BCRP Inhibitors In a dedicated drug interaction study, concomitant administration of NURTEC ODT with cyclosporine (a potent P-gp and BCRP inhibitor) and with quinidine (a potent P-gp inhibitor) resulted in an increase of similar magnitude in rimegepant exposure (AUC and C max by 1.6 and 1.4 fold with cyclosporine, and by 1.6 and 1.7 fold with quinidine, respectively) [see Drug Interactions (7.3) ]. Therefore, concomitant administration of NURTEC ODT with BCRP inhibitors is not expected to have a clinically significant impact on rimegepant exposures. Other Drugs: No significant pharmacokinetic interactions were observed when rimegepant was concomitantly administered with oral contraceptives (norelgestromin, ethinyl estradiol), midazolam (a sensitive CYP3A4 substrate), metformin (a MATE1 substrate), or sumatriptan [see Clinical Pharmacology (12.2) ]. 12.5 Pharmacogenomics CYP2C9 activity is reduced in individuals with genetic variants such as the CYP2C9*2 and CYP2C9*3 alleles. Rimegepant Cmax and AUC0-inf were similar in CYP2C9 intermediate metabolizers (i.e., *1/*2, *2/*2, *1/*3, n=43) as compared to normal metabolizers (i.e., *1/*1, N=72). Adequate PK data are not available from CYP2C9 poor metabolizers (i.e., *2/*3). Since the contribution of CYP2C9 to rimegepant metabolism is considered minor, CYP2C9 polymorphism is not expected to significantly affect its exposure."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Rimegepant is a calcitonin gene-related peptide receptor antagonist."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics The relationship between pharmacodynamic activity and the mechanism(s) by which rimegepant exerts its clinical effects is unknown. No clinically relevant differences in resting blood pressure were observed when rimegepant was concomitantly administered with sumatriptan (12 mg subcutaneous, given as two 6 mg doses separated by one hour) compared with sumatriptan alone to healthy volunteers. Cardiac Electrophysiology At a single dose 4 times the recommended dose, rimegepant does not prolong the QT interval to any clinically relevant extent."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Absorption Following oral administration of NURTEC ODT, rimegepant is absorbed with the maximum concentration at 1.5 hours. The absolute oral bioavailability of rimegepant is approximately 64%. Effects of Food Following administration of NURTEC ODT under fed conditions with a high-fat or low-fat meal, T max was delayed by approximately 1 to 1.5 hours. A high-fat meal reduced C max by 42 to 53% and AUC by 32 to 38%. A low-fat meal reduced C max by 36% and AUC by 28%. NURTEC ODT was administered without regard to food in clinical safety and efficacy studies. The impact of the reduction in rimegepant exposure because of administration with food on its efficacy is unknown. Distribution The steady state volume of distribution of rimegepant is 120 L. Plasma protein binding of rimegepant is approximately 96%. Elimination Metabolism Rimegepant is primarily metabolized by CYP3A4 and to a lesser extent by CYP2C9. Rimegepant is primarily eliminated in unchanged form (~77% of the dose) with no major metabolites (i.e., > 10%) detected in plasma. Excretion The elimination half-life of rimegepant is approximately 11 hours in healthy subjects. Following oral administration of [ 14 C]-rimegepant to healthy male subjects, 78% of the total radioactivity was recovered in feces and 24% in urine. Unchanged rimegepant is the major single component in excreted feces (42%) and urine (51%). Specific Populations Renal Impairment In a dedicated clinical study comparing the pharmacokinetics of rimegepant in subjects with mild (estimated creatinine clearance [CLcr] 60-89 mL/min), moderate (CLcr 30-59 mL/min), and severe (CLcr 15-29 mL/min) renal impairment to that with normal subjects (healthy matched control), the exposure of rimegepant following single 75 mg dose was approximately 40% higher in subjects with moderate renal impairment. However, there was no clinically meaningful difference in the exposure of rimegepant in subjects with severe renal impairment compared to subjects with normal renal function (CLcr >= 90mL/min). NURTEC ODT has not been studied in patients with end-stage renal disease (CLcr < 15 mL/min) [see Use in Specific Populations (8.7) ]. Hepatic Impairment In a dedicated clinical study comparing the pharmacokinetics of rimegepant in subjects with mild, moderate, and severe hepatic impairment to that with normal subjects (healthy matched control), the exposure of rimegepant (C max and AUC) following single 75 mg dose was approximately 2-fold higher in subjects with severe impairment (Child-Pugh class C). There were no clinically meaningful differences in the exposure of rimegepant in subjects with mild (Child-Pugh class A) and moderate hepatic impairment (Child-Pugh class B) compared to subjects with normal hepatic function [see Use in Specific Populations (8.6) ]. Other Specific Populations No clinically significant differences in the pharmacokinetics of rimegepant were observed based on age, sex, race/ethnicity, body weight, or CYP2C9 genotype [see Clinical Pharmacology (12.5) ]. Drug Interaction Studies In Vitro Studies Enzymes Rimegepant is a substrate of CYP3A4 and CYP2C9 (see In Vivo Studies ). Rimegepant is not an inhibitor of CYP1A2, 2B6, 2C9, 2C19, 2D6, or UGT1A1 at clinically relevant concentrations. However, rimegepant is a weak inhibitor of CYP3A4 with time-dependent inhibition. Rimegepant is not an inducer of CYP1A2, CYP2B6, or CYP3A4 at clinically relevant concentrations. Transporters Rimegepant is a substrate of P-gp and BCRP (see In Vivo Studies ) . Rimegepant is not a substrate of OATP1B1 or OATP1B3. Considering its low renal clearance, rimegepant was not evaluated as a substrate of the OAT1, OAT3, OCT2, MATE1, or MATE2-K. Rimegepant is not an inhibitor of P-gp, BCRP, OAT1, or MATE2-K at clinically relevant concentrations. It is a weak inhibitor of OATP1B1 and OAT3. Rimegepant is an inhibitor of OATP1B3, OCT2, and MATE1. In a dedicated interaction study, concomitant administration of 75 mg rimegepant at steady state with metformin, a MATE1 transporter substrate, at steady state resulted in no clinically significant impact on either metformin pharmacokinetics or on glucose utilization. No clinical drug interactions are expected for NURTEC ODT with OATP1B3 or OCT2, at clinically relevant concentrations. In Vivo Studies CYP3A4 Inhibitors In a dedicated drug interaction study, concomitant administration of 75 mg rimegepant (single dose) with itraconazole, a strong CYP3A4 inhibitor, at steady state resulted in increased exposures of rimegepant (AUC by 4-fold and C max by ~1.5-fold) [see Drug Interactions (7.1) ]. No dedicated drug interaction study was conducted to assess the effect of concomitant administration of a weak inhibitor of CYP3A4 on the pharmacokinetics of rimegepant. The concomitant administration of rimegepant with a moderate inhibitor of CYP3A4 may increase rimegepant exposures (AUC) by less than 2-fold [see Drug Interactions (7.1) ]. Concomitant administration of rimegepant with a weak inhibitor of CYP3A4 is not expected to have a clinically significant impact on rimegepant exposures. CYP3A Inducers In a dedicated drug interaction study, concomitant administration of 75 mg rimegepant (single dose) with rifampin, a strong CYP3A4 inducer, at steady state resulted in decreased exposures of rimegepant (AUC by 80% and C max by 64%), which may lead to loss of efficacy [see Drug Interactions (7.2) ] . No dedicated drug interaction study was conducted to assess the effect of concomitant administration of a moderate or weak inducer of CYP3A4 on the pharmacokinetics of rimegepant . Since rimegepant is a moderately sensitive substrate for CYP3A4, drugs that are moderate inducers of CYP3A4 can also cause significant reduction in rimegepant exposure resulting in loss of efficacy [see Drug Interactions (7.2) ] . Clinically significant interaction is not expected with concomitant administration of weak inducers of CYP3A4 and rimegepant. CYP2C9 Inhibitors In a dedicated drug interaction study, concomitant administration of 75 mg rimegepant (single dose) with fluconazole, a combined moderate CYP3A4 and CYP2C9 inhibitor, resulted in increased exposures of rimegepant (AUC by 1.8-fold) with no relevant effect on C max . Rimegepant is primarily metabolized by CYP3A4 and to a lesser extent by CYP2C9. Increase in the exposure of rimegepant can be attributed to combined inhibition of CYP2C9 and CYP3A4 with fluconazole administration suggesting a minor contribution from CYP2C9. Thus, CYP2C9 inhibition alone is not expected to significantly affect rimegepant exposures. P-gp and BCRP Inhibitors In a dedicated drug interaction study, concomitant administration of NURTEC ODT with cyclosporine (a potent P-gp and BCRP inhibitor) and with quinidine (a potent P-gp inhibitor) resulted in an increase of similar magnitude in rimegepant exposure (AUC and C max by 1.6 and 1.4 fold with cyclosporine, and by 1.6 and 1.7 fold with quinidine, respectively) [see Drug Interactions (7.3) ]. Therefore, concomitant administration of NURTEC ODT with BCRP inhibitors is not expected to have a clinically significant impact on rimegepant exposures. Other Drugs: No significant pharmacokinetic interactions were observed when rimegepant was concomitantly administered with oral contraceptives (norelgestromin, ethinyl estradiol), midazolam (a sensitive CYP3A4 substrate), metformin (a MATE1 substrate), or sumatriptan [see Clinical Pharmacology (12.2) ]."
      ],
      "pharmacogenomics": [
        "12.5 Pharmacogenomics CYP2C9 activity is reduced in individuals with genetic variants such as the CYP2C9*2 and CYP2C9*3 alleles. Rimegepant Cmax and AUC0-inf were similar in CYP2C9 intermediate metabolizers (i.e., *1/*2, *2/*2, *1/*3, n=43) as compared to normal metabolizers (i.e., *1/*1, N=72). Adequate PK data are not available from CYP2C9 poor metabolizers (i.e., *2/*3). Since the contribution of CYP2C9 to rimegepant metabolism is considered minor, CYP2C9 polymorphism is not expected to significantly affect its exposure."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Oral administration of rimegepant to Tg.rasH2 mice (0, 10, 100, or 300 mg/kg/day) for 26 weeks and to rats (0, 5, 20, or 45 mg/kg/day) for 91-100 weeks resulted in no evidence of drug-induced tumors in either species. In rats, the plasma exposure (AUC) at the highest dose tested (45 mg/kg/day) was approximately 30 times that at the maximum recommended human dose (MRHD) of 75 mg/day. Mutagenesis Rimegepant was negative in in vitro (bacterial reverse-mutation, chromosomal aberration in Chinese hamster ovary cells) and in vivo (rat micronucleus) assays. Impairment of Fertility Oral administration of rimegepant (0, 30, 60, or 150 mg/kg/day) to male and female rats prior to and during mating and continuing in females to gestation day (GD) 7 resulted in reduced fertility at the highest dose tested. In a second fertility study testing lower doses (0, 5, 15, or 25 mg/kg/day), no adverse effects on fertility, uterine histopathology, or early embryonic development were observed. The no-effect dose for impairment of fertility and early embryonic development in rats (60 mg/kg/day) was associated with plasma drug exposures (AUC) approximately 30 times that in humans at the MRHD."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Oral administration of rimegepant to Tg.rasH2 mice (0, 10, 100, or 300 mg/kg/day) for 26 weeks and to rats (0, 5, 20, or 45 mg/kg/day) for 91-100 weeks resulted in no evidence of drug-induced tumors in either species. In rats, the plasma exposure (AUC) at the highest dose tested (45 mg/kg/day) was approximately 30 times that at the maximum recommended human dose (MRHD) of 75 mg/day. Mutagenesis Rimegepant was negative in in vitro (bacterial reverse-mutation, chromosomal aberration in Chinese hamster ovary cells) and in vivo (rat micronucleus) assays. Impairment of Fertility Oral administration of rimegepant (0, 30, 60, or 150 mg/kg/day) to male and female rats prior to and during mating and continuing in females to gestation day (GD) 7 resulted in reduced fertility at the highest dose tested. In a second fertility study testing lower doses (0, 5, 15, or 25 mg/kg/day), no adverse effects on fertility, uterine histopathology, or early embryonic development were observed. The no-effect dose for impairment of fertility and early embryonic development in rats (60 mg/kg/day) was associated with plasma drug exposures (AUC) approximately 30 times that in humans at the MRHD."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Acute Treatment of Migraine The efficacy of NURTEC ODT for the acute treatment of migraine with and without aura in adults was demonstrated in a randomized, double-blind, placebo-controlled trial: Study 1 (NCT03461757). Patients in the study were randomized to receive 75 mg of NURTEC ODT (N=732) or placebo (N=734). Patients were instructed to treat a migraine of moderate to severe headache pain intensity. Rescue medication (i.e., NSAIDs, acetaminophen, and/or an antiemetic) was allowed 2 hours after the initial treatment. Other forms of rescue medication such as triptans were not allowed within 48 hours of initial treatment. Approximately 14% of patients were taking preventive medications for migraine at baseline. None of the patients in Study 1 were on concomitant preventive medication that act on the CGRP pathway. The primary efficacy analyses were conducted in patients who treated a migraine with moderate to severe pain. NURTEC ODT 75 mg demonstrated an effect on pain freedom and most bothersome symptom (MBS) freedom at two hours after dosing, compared to placebo. Pain freedom was defined as a reduction of moderate or severe headache pain to no headache pain, and MBS freedom was defined as the absence of the self-identified MBS (i.e., photophobia, phonophobia, or nausea). Among patients who selected an MBS, the most commonly selected symptom was photophobia (54%), followed by nausea (28%), and phonophobia (15%). In Study 1, the percentage of patients achieving headache pain freedom and MBS freedom two hours after a single dose was statistically significantly greater in patients who received NURTEC ODT compared to those who received placebo (Table 1). Table 1: Efficacy Endpoints for the Acute Treatment of Migraine in Study 1 Study 1 NURTEC ODT 75 mg Placebo Pain Free at 2 hours n/N n=number of responders/N=number of patients in that treatment group 142/669 74/682 % Responders 21.2 10.9 Difference from placebo (%) 10.3 p-value <0.001 MBS Free at 2 hours n/N 235/669 183/682 % Responders 35.1 26.8 Difference from placebo (%) 8.3 p-value 0.001 Figure 1 presents the percentage of patients achieving migraine pain freedom within 2 hours following treatment in Study 1. Figure 1: Percentage of Patients Achieving Pain Freedom within 2 Hours in Study 1 Figure 2 presents the percentage of patients achieving MBS freedom within 2 hours in Study 1. Figure 2: Percentage of Patients Achieving MBS Freedom within 2 Hours in Study 1 In Study 1, statistically significant effects of NURTEC ODT compared to placebo were demonstrated for the additional efficacy endpoints of pain relief at 2 hours, sustained pain freedom 2-48 hours, use of rescue medication within 24 hours, and the percentage of patients reporting normal function at two hours after dosing (Table 2). Pain relief was defined as a reduction in migraine pain from moderate or severe severity to mild or none. The measurement of the percentage of patients reporting normal function at two hours after dosing was derived from a single item questionnaire, asking patients to select one response on a 4-point scale; normal function, mild impairment, severe impairment, or required bedrest. Table 2: Additional Acute Treatment of Migraine Efficacy Endpoints in Study 1 Study 1 NURTEC ODT 75 mg Placebo Pain Relief at 2 hours n/N n=number of responders/N=number of patients in that treatment group 397/669 295/682 % Responders 59.3 43.3 Difference from placebo 16.1 p-value <0.001 Sustained Pain Freedom 2-48 hours n/N 90/669 37/682 % Responders 13.5 5.4 Difference from placebo 8.0 p-value <0.001 Use of Rescue Medication within 24 hours This analysis includes only the use of NSAIDs, acetaminophen, or antiemetics, within 24 hours post-dose; the use of triptans, or other acute migraine medication, was not allowed. n/N 95/669 199/682 % Responders 14.2 29.2 Difference from placebo -15.0 p-value <0.001 Percentage of Patients Reporting Normal Function at 2 hours n/N 255/669 176/682 % Responders 38.1 25.8 Difference from placebo 12.3 p-value <0.001 The incidence of photophobia and phonophobia was reduced following administration of NURTEC ODT 75 mg as compared to placebo. Figure 1 Figure 2 14.2 Preventive Treatment of Episodic Migraine The efficacy of NURTEC ODT for the preventive treatment of episodic migraine in adults was demonstrated in one randomized, double-blind, placebo-controlled trial of a different oral dosage form of rimegepant (Study 2; NCT03732638). Study 2 enrolled adult patients with at least a 1-year history of migraine (with or without aura). Patients experienced an average of 10.9 headache days during the 28-day observational period, which included an average of 10.2 migraine days, prior to randomization into the trial. Patients were randomized to receive every other day dosing of rimegepant 75 mg (N=373) or placebo (N=374) for 12 weeks. Patients were allowed to use acute headache treatments (i.e., triptans, NSAIDs, acetaminophen, antiemetics, muscle relaxants, and aspirin) as needed. Approximately 10% of patients were taking one preventive medication for migraine at baseline. The use of a concomitant medication that acts on the CGRP pathway was not permitted for either the acute or preventive treatment of migraine. The study excluded patients with myocardial infarction, acute coronary syndrome, percutaneous coronary intervention, cardiac surgery, stroke, or transient ischemic attack within six months of screening. The primary efficacy endpoint for Study 2 was the change from baseline in the mean number of monthly migraine days (MMDs) during Weeks 9 through 12 of the double-blind treatment phase. The percentage of patients who achieved at least a 50% reduction from baseline in moderate to severe MMDs during Weeks 9 through 12 of the double-blind treatment phase compared to placebo was also evaluated. Rimegepant 75 mg dosed every other day demonstrated statistically significant improvements for these efficacy endpoints compared to placebo, as summarized in Table 3. Table 3: Efficacy Endpoints for the Preventive Treatment of Episodic Migraine in Study 2 Rimegepant 75 mg Every Other Day Placebo Every Other Day Monthly Migraine Days (MMD), Weeks 9-12 N=348 N=347 Change from baseline -4.3 -3.5 Change from placebo -0.8 p-value 0.010 ≥ 50% Responders (Moderate to Severe MMDs), Weeks 9-12 N=348 N=347 % Responders 49.1 41.5 Difference from placebo 7.6 p-value 0.044 Figure 3: Change from Baseline in Monthly Migraine Days in Study 2 a a Least-square means and 95% confidence intervals are presented. Figure 4: Distribution of Change from Baseline in Mean Monthly Migraine Days at Month 3 by Treatment Group in Study 2 a a Figure excludes patients with missing data. Figure 3 : Change from Baseline in Monthly Migraine Days in Study 2a Figure 4 : Distribution of Change from Baseline in Mean Monthly Migraine Days at Month 3 by Treatment Group in Study 2a"
      ],
      "clinical_studies_table": [
        "<table width=\"100%\"><caption>Table 1: Efficacy Endpoints for the Acute Treatment of Migraine in Study 1</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\"/><th colspan=\"2\" styleCode=\"Rrule\">Study 1</th></tr><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\" valign=\"middle\">NURTEC ODT  75 mg </th><th styleCode=\"Rrule\" valign=\"bottom\">Placebo</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Pain Free at 2 hours</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> n/N <footnote ID=\"t1f1\">n=number of responders/N=number of patients in that treatment group</footnote></td><td styleCode=\"Rrule\">142/669</td><td styleCode=\"Rrule\">74/682</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> % Responders</td><td styleCode=\"Rrule\">21.2</td><td styleCode=\"Rrule\">10.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Difference from placebo (%)</td><td styleCode=\"Rrule\">10.3</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> p-value</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">&lt;0.001</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">MBS Free at 2 hours</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> n/N <footnoteRef IDREF=\"t1f1\"/></td><td styleCode=\"Rrule\">235/669</td><td styleCode=\"Rrule\">183/682</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> % Responders</td><td styleCode=\"Rrule\">35.1</td><td styleCode=\"Rrule\">26.8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Difference from placebo (%)</td><td styleCode=\"Rrule\">8.3</td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> p-value</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">0.001</td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 2: Additional Acute Treatment of Migraine Efficacy Endpoints in Study 1</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule Botrule\"/><th colspan=\"2\" styleCode=\"Rrule Botrule\">Study 1</th></tr><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">NURTEC ODT  75 mg </th><th styleCode=\"Rrule\" valign=\"bottom\">Placebo</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Pain Relief at 2 hours</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> n/N <footnote ID=\"t2f1\">n=number of responders/N=number of patients in that treatment group</footnote></td><td styleCode=\"Rrule\">397/669</td><td styleCode=\"Rrule\">295/682</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> % Responders</td><td styleCode=\"Rrule\">59.3</td><td styleCode=\"Rrule\">43.3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Difference from placebo</td><td styleCode=\"Rrule\">16.1</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> p-value</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">&lt;0.001</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Sustained Pain Freedom 2-48 hours</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> n/N <footnoteRef IDREF=\"t2f1\"/></td><td styleCode=\"Rrule\">90/669</td><td styleCode=\"Rrule\">37/682</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> % Responders</td><td styleCode=\"Rrule\">13.5</td><td styleCode=\"Rrule\">5.4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Difference from placebo</td><td styleCode=\"Rrule\">8.0</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> p-value</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">&lt;0.001</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Use of Rescue Medication within 24 hours <footnote ID=\"K2250\">This analysis includes only the use of NSAIDs, acetaminophen, or antiemetics, within 24 hours post-dose; the use of triptans, or other acute migraine medication, was not allowed.</footnote></content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> n/N <footnoteRef IDREF=\"t2f1\"/></td><td styleCode=\"Rrule\">95/669</td><td styleCode=\"Rrule\">199/682</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> % Responders</td><td styleCode=\"Rrule\">14.2</td><td styleCode=\"Rrule\">29.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Difference from placebo</td><td styleCode=\"Rrule\">-15.0</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> p-value</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">&lt;0.001</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Percentage of Patients Reporting Normal Function at 2 hours</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> n/N <footnoteRef IDREF=\"t2f1\"/></td><td styleCode=\"Rrule\">255/669</td><td styleCode=\"Rrule\">176/682</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> % Responders</td><td styleCode=\"Rrule\">38.1</td><td styleCode=\"Rrule\">25.8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Difference from placebo</td><td styleCode=\"Rrule\">12.3</td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> p-value</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">&lt;0.001</td></tr></tbody></table>",
        "<table width=\"100%\"><caption>Table 3: Efficacy Endpoints for the Preventive Treatment of Episodic Migraine in Study 2</caption><col align=\"left\" valign=\"middle\" width=\"50%\"/><col align=\"center\" valign=\"middle\" width=\"25%\"/><col align=\"center\" valign=\"middle\" width=\"25%\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th align=\"center\" styleCode=\"Rrule\" valign=\"top\">Rimegepant    75 mg Every Other Day </th><th align=\"center\" styleCode=\"Rrule\" valign=\"top\">Placebo    Every Other Day </th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Monthly Migraine Days (MMD), Weeks 9-12</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">N=348</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">N=347</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Change from baseline</td><td styleCode=\"Rrule\">-4.3</td><td styleCode=\"Rrule\">-3.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Change from placebo</td><td styleCode=\"Rrule\">-0.8</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">p-value</td><td styleCode=\"Rrule\">0.010</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">&#x2265; <content styleCode=\"bold\">50% Responders (Moderate to Severe MMDs), Weeks 9-12</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">N=348</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">N=347</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">% Responders</td><td styleCode=\"Rrule\">49.1</td><td styleCode=\"Rrule\">41.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Difference from placebo</td><td styleCode=\"Rrule\">7.6</td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\">p-value</td><td styleCode=\"Rrule\">0.044</td><td styleCode=\"Rrule\"/></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied NURTEC ODT 75 mg orally disintegrating tablets are white to off-white, circular, debossed with the symbol , and supplied in cartons containing a blister pack of 8 orally disintegrating tablets. Each ODT contains 75 mg rimegepant. NDC: 72618-3000-2 Image 16.2 Storage and Handling Store NURTEC ODT at controlled room temperature, 20°C to 25°C (68°F to 77°F); with excursions permitted between 15°C to 30°C (59°F to 86°F) [see USP controlled room temperature] ."
      ],
      "storage_and_handling": [
        "16.2 Storage and Handling Store NURTEC ODT at controlled room temperature, 20°C to 25°C (68°F to 77°F); with excursions permitted between 15°C to 30°C (59°F to 86°F) [see USP controlled room temperature] ."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise patients to read the FDA-approved patient labeling (Patient Information). Handling of Orally Disintegrating Tablets Packaging Instruct patients not to remove the blister from the outer aluminum pouch until ready to use the orally disintegrating tablet inside [see Dosage and Administration (2.3) ] . Hypersensitivity Reactions Inform patients about the signs and symptoms of hypersensitivity reactions and that these reactions can occur days after administration of NURTEC ODT. Advise patients to contact their healthcare provider immediately if signs or symptoms of hypersensitivity reactions occur [see Warnings and Precautions (5.1) ]. Pregnancy Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to NURTEC ODT during pregnancy. Encourage participation and advise patients about how they may enroll in the registry [see Use in Specific Populations (8.1) ] ."
      ],
      "spl_unclassified_section": [
        "Manufactured for: Biohaven Pharmaceuticals, Inc. New Haven, CT 06510 USA © 2022, Biohaven Pharmaceuticals Inc. NURTEC and NURTEC ODT are registered trademarks of Biohaven Pharmaceutical Ireland DAC. Biohaven is a registered trademark of Biohaven Pharmaceutical Holding Company Ltd."
      ],
      "spl_patient_package_insert": [
        "PATIENT INFORMATION PATIENT INFORMATION NURTEC® ODT (NUR-tek) (rimegepant) orally disintegrating tablets (ODT), for sublingual or oral use What is NURTEC ODT? NURTEC ODT is a prescription medicine used in adults for the: acute treatment of migraine attacks with or without aura preventive treatment of episodic migraine It is not known if NURTEC ODT is safe and effective in children. Do not take NURTEC ODT if you are: allergic to rimegepant, NURTEC ODT, or any of the ingredients in NURTEC ODT. See the end of this leaflet for a complete list of ingredients in NURTEC ODT. Before you take NURTEC ODT, tell your healthcare provider about all of your medical conditions, including if you: have liver problems. have kidney problems. are pregnant or plan to become pregnant. It is not known if NURTEC ODT will harm your unborn baby. There is a pregnancy exposure registry for women who take NURTEC ODT during pregnancy. The study is named MONITOR (Migraine Observational NURTEC Pregnancy Registry). A registry is a study. The purpose of this registry is to collect information about your health and the health of your baby. Your healthcare provider can help you enroll in this registry. You may also enroll yourself or get more information about the registry by calling 1-877-366-0324, emailing nurtecpregnancyregistry@ppd.com, or by visiting nurtecpregnancyregistry.com. are breastfeeding or plan to breastfeed. Very small amounts of NURTEC ODT pass into your breast milk. Talk with your healthcare provider about the best way to feed your baby if you take NURTEC ODT. Tell your healthcare provider about all the medicines you take , including prescription and over-the-counter medicines, vitamins, and herbal supplements. How should I take NURTEC ODT? Take NURTEC ODT exactly how your healthcare provider tells you to. For the acute treatment of migraine attacks when they occur, NURTEC ODT can be taken 1 time each day as needed. You should not take more than 1 tablet in 24 hours. It is not known if it is safe to take more than 18 doses of NURTEC ODT in 30 days. For the preventive treatment of episodic migraine, take NURTEC ODT 1 time every other day. To take NURTEC ODT: Use dry hands when opening the blister pack. Peel back the foil covering of one blister and gently remove NURTEC ODT. Do not push NURTEC ODT through the foil. As soon as the blister is opened, remove NURTEC ODT and place on or under the tongue. NURTEC ODT will dissolve and no drink or water is needed. Take NURTEC ODT immediately after opening the blister pack. Do not store NURTEC ODT outside the blister pack for future use. If you take too much NURTEC ODT, go to the nearest emergency room right away. What are the possible side effects of NURTEC ODT? NURTEC ODT may cause serious side effects including: Allergic reactions. Allergic reactions, including trouble breathing and rash, can happen after you take NURTEC ODT. This can happen days after you take NURTEC ODT. Call your healthcare provider or get emergency help right away if you have any of the following symptoms, which may be part of an allergic reaction: Swelling of the face, mouth, tongue, or throat Trouble breathing The most common side effect of NURTEC ODT in acute treatment of migraine attacks with or without aura is: nausea The most common side effects of NURTEC ODT in preventive treatment of episodic migraine are: nausea stomach pain indigestion These are not the only possible side effects of NURTEC ODT. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1‑800 FDA-1088. How should I store NURTEC ODT? Store NURTEC ODT in the blister package that it comes in. Store NURTEC ODT at room temperature between 68°F to 77°F (20°C to 25°C). Keep NURTEC ODT and all medicines out of the reach of children. General information about the safe and effective use of NURTEC ODT: Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use NURTEC ODT for a condition for which it was not prescribed. Do not give NURTEC ODT to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about NURTEC ODT that is written for health professionals. What are the ingredients in NURTEC ODT? Active ingredient in NURTEC ODT: rimegepant Inactive ingredients in NURTEC ODT: benzyl alcohol, eucalyptol, gelatin, limonene, mannitol, menthol, menthone, menthyl acetate, sucralose, and vanillin Manufactured for: Biohaven Pharmaceuticals, Inc. New Haven, CT 06510 USA NURTEC and NURTEC ODT are registered trademarks of Biohaven Pharmaceutical Ireland DAC. Biohaven is a registered trademark of Biohaven Pharmaceutical Holding Company Ltd. For more information, go to www.nurtec.com or call 1-833-4NURTEC. This Patient Information has been approved by the U.S. Food and Drug Administration Revised: 4/2022"
      ],
      "spl_patient_package_insert_table": [
        "<table border=\"1\" width=\"100%\"><tbody><tr><td><paragraph><content styleCode=\"bold\">PATIENT INFORMATION</content></paragraph><paragraph>NURTEC&#xAE; ODT (NUR-tek)</paragraph><paragraph>(rimegepant)</paragraph> orally disintegrating tablets (ODT), for sublingual or oral use </td></tr><tr><td><paragraph><content styleCode=\"bold\">What is NURTEC ODT?</content></paragraph><paragraph>NURTEC ODT is a prescription medicine used in adults for the:</paragraph><list listType=\"unordered\"><item>acute treatment of migraine attacks with or without aura</item><item>preventive treatment of episodic migraine</item></list><paragraph/><paragraph>It is not known if NURTEC ODT is safe and effective in children.</paragraph></td></tr><tr><td><paragraph><content styleCode=\"bold\">Do not take NURTEC ODT if you are:</content></paragraph><list listType=\"unordered\"><item>allergic to rimegepant, NURTEC ODT, or any of the ingredients in NURTEC ODT.</item></list> See the end of this leaflet for a complete list of ingredients in NURTEC ODT. </td></tr><tr><td><paragraph><content styleCode=\"bold\">Before you take NURTEC ODT, tell your healthcare provider about all of your medical conditions, including if you:</content></paragraph><list listType=\"unordered\"><item>have liver problems.</item><item>have kidney problems.</item><item>are pregnant or plan to become pregnant. It is not known if NURTEC ODT will harm your unborn baby. There is a pregnancy exposure registry for women who take NURTEC ODT during pregnancy. The study is named MONITOR (Migraine Observational NURTEC Pregnancy Registry). A registry is a study. The purpose of this registry is to collect information about your health and the health of your baby. Your healthcare provider can help you enroll in this registry. You may also enroll yourself or get more information about the registry by calling 1-877-366-0324, emailing nurtecpregnancyregistry@ppd.com, or by visiting nurtecpregnancyregistry.com.</item><item>are breastfeeding or plan to breastfeed. Very small amounts of NURTEC ODT pass into your breast milk. Talk with your healthcare provider about the best way to feed your baby if you take NURTEC ODT.</item></list><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take</content>, including prescription and over-the-counter medicines, vitamins, and herbal supplements. </td></tr><tr><td><paragraph><content styleCode=\"bold\">How should I take NURTEC ODT? </content></paragraph><list listType=\"unordered\"><item>Take NURTEC ODT exactly how your healthcare provider tells you to.</item><item>For the acute treatment of migraine attacks when they occur, NURTEC ODT can be taken 1 time each day as needed. You should not take more than 1 tablet in 24 hours. <list listType=\"unordered\" styleCode=\"Circle\"><item>It is not known if it is safe to take more than 18 doses of NURTEC ODT in 30 days.</item></list></item><item>For the preventive treatment of episodic migraine, take NURTEC ODT 1 time every other day.</item><item>To take NURTEC ODT: <list listType=\"unordered\" styleCode=\"Circle\"><item>Use dry hands when opening the blister pack.</item><item>Peel back the foil covering of one blister and gently remove NURTEC ODT. Do not push NURTEC ODT through the foil.</item><item>As soon as the blister is opened, remove NURTEC ODT and place on or under the tongue.</item><item>NURTEC ODT will dissolve and no drink or water is needed.</item><item>Take NURTEC ODT immediately after opening the blister pack. Do not store NURTEC ODT outside the blister pack for future use.</item></list></item><item>If you take too much NURTEC ODT, go to the nearest emergency room right away.</item></list></td></tr><tr><td><paragraph><content styleCode=\"bold\">What are the possible side effects of NURTEC ODT?</content></paragraph><paragraph><content styleCode=\"bold\">NURTEC ODT may cause serious side effects including:</content></paragraph><list listType=\"unordered\"><item><content styleCode=\"bold\">Allergic reactions. </content>Allergic reactions, including trouble breathing and rash, can happen after you take NURTEC ODT. This can happen days after you take NURTEC ODT. Call your healthcare provider or get emergency help right away if you have any of the following symptoms, which may be part of an allergic reaction: </item></list><list listType=\"unordered\" styleCode=\"Circle\"><item>Swelling of the face, mouth, tongue, or throat</item><item>Trouble breathing</item></list><paragraph>The most common side effect of NURTEC ODT in acute treatment of migraine attacks with or without aura is:</paragraph><list listType=\"unordered\"><item>nausea</item></list><paragraph>The most common side effects of NURTEC ODT in preventive treatment of episodic migraine are:</paragraph><list listType=\"unordered\"><item>nausea</item><item>stomach pain</item><item>indigestion</item></list><paragraph>These are not the only possible side effects of NURTEC ODT.   Call your doctor for medical advice about side effects. You may report side effects to FDA at 1&#x2011;800 FDA-1088. </paragraph></td></tr><tr><td><paragraph><content styleCode=\"bold\">How should I store NURTEC ODT?</content></paragraph><list listType=\"unordered\"><item>Store NURTEC ODT in the blister package that it comes in.</item><item>Store NURTEC ODT at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item></list><content styleCode=\"bold\">Keep NURTEC ODT and all medicines out of the reach of children.</content></td></tr><tr><td><paragraph><content styleCode=\"bold\">General information about the safe and effective use of NURTEC ODT:</content></paragraph> Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use NURTEC ODT for a condition for which it was not prescribed. Do not give NURTEC ODT to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about NURTEC ODT that is written for health professionals. </td></tr><tr><td><paragraph><content styleCode=\"bold\">What are the ingredients in NURTEC ODT?</content></paragraph><paragraph>Active ingredient in NURTEC ODT: rimegepant</paragraph><paragraph>Inactive ingredients in NURTEC ODT: benzyl alcohol, eucalyptol, gelatin, limonene, mannitol, menthol, menthone, menthyl acetate, sucralose, and vanillin</paragraph><paragraph>Manufactured for:</paragraph><paragraph>Biohaven Pharmaceuticals, Inc.</paragraph><paragraph>New Haven, CT 06510 USA</paragraph><paragraph/><paragraph/><paragraph/><paragraph>NURTEC and NURTEC ODT are registered trademarks of Biohaven Pharmaceutical Ireland DAC. Biohaven is a registered trademark of Biohaven Pharmaceutical Holding Company Ltd.</paragraph><paragraph>For more information, go to www.nurtec.com or call 1-833-4NURTEC.</paragraph></td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "NURTEC CARTON Nurtec Carton"
      ],
      "set_id": "9ef08e09-1098-35cc-e053-2a95a90a3e1d",
      "id": "dcf48521-e838-83cc-e053-2995a90a11d1",
      "effective_time": "20220418",
      "version": "10",
      "openfda": {
        "application_number": [
          "NDA212728"
        ],
        "brand_name": [
          "NURTEC ODT"
        ],
        "generic_name": [
          "RIMEGEPANT SULFATE"
        ],
        "manufacturer_name": [
          "Biohaven Pharmaceuticals, Inc"
        ],
        "product_ndc": [
          "72618-3000"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "RIMEGEPANT SULFATE"
        ],
        "spl_id": [
          "dcf48521-e838-83cc-e053-2995a90a11d1"
        ],
        "spl_set_id": [
          "9ef08e09-1098-35cc-e053-2a95a90a3e1d"
        ],
        "package_ndc": [
          "72618-3000-2"
        ],
        "is_original_packager": [
          true
        ],
        "upc": [
          "0372618300026"
        ],
        "unii": [
          "1383NM3Q0H"
        ]
      }
    }
  ]
}