{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20210423",
      "recent_major_changes": [
        "Dosage and Administration ( 2.1 ) 4/2021"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Dose adjustments due to drug interactions ( 2.4 , 7.1 ): Factors Dose Adjustments for INGREZZA Use of MAOIs with INGREZZA Avoid concomitant use with MAOIs. Use of strong CYP3A4 inducers with INGREZZA Concomitant use is not recommended. Use of strong CYP3A4 inhibitors with INGREZZA Recommended dosage is 40 mg once daily. Use of strong CYP2D6 inhibitors with INGREZZA Recommended dosage is 40 mg once daily. 7.1 Drugs Having Clinically Important Interactions with INGREZZA Table 2: Clinically Significant Drug Interactions with INGREZZA Monoamine Oxidase Inhibitors (MAOIs) Clinical Implication: Concomitant use of INGREZZA with MAOIs may increase the concentration of monoamine neurotransmitters in synapses, potentially leading to increased risk of adverse reactions such as serotonin syndrome, or attenuated treatment effect of INGREZZA. Prevention or Management: Avoid concomitant use of INGREZZA with MAOIs. Examples: isocarboxazid, phenelzine, selegiline Strong CYP3A4 Inhibitors Clinical Implication: Concomitant use of INGREZZA with strong CYP3A4 inhibitors increased the exposure (C max and AUC) to valbenazine and its active metabolite compared with the use of INGREZZA alone [see Clinical Pharmacology ( 12.3 )]. Increased exposure of valbenazine and its active metabolite may increase the risk of exposure-related adverse reactions [see Warnings and Precautions ( 5.2 )]. Prevention or Management: Reduce INGREZZA dose when INGREZZA is coadministered with a strong CYP3A4 inhibitor [see Dosage and Administration ( 2.4 )]. Examples: itraconazole, ketoconazole, clarithromycin Strong CYP2D6 Inhibitors Clinical Implication: Concomitant use of INGREZZA with strong CYP2D6 inhibitors increased the exposure (C max and AUC) to valbenazine’s active metabolite compared with the use of INGREZZA alone [see Clinical Pharmacology ( 12.3 )] . Increased exposure of active metabolite may increase the risk of exposure-related adverse reactions [see Warnings and Precautions ( 5.2 )]. Prevention or Management: Reduce INGREZZA dose when INGREZZA is coadministered with a strong CYP2D6 inhibitor [see Dosage and Administration ( 2.4 )]. Examples: paroxetine, fluoxetine, quinidine Strong CYP3A4 Inducers Clinical Implication: Concomitant use of INGREZZA with a strong CYP3A4 inducer decreased the exposure of valbenazine and its active metabolite compared to the use of INGREZZA alone. Reduced exposure of valbenazine and its active metabolite may reduce efficacy [see Clinical Pharmacology ( 12.3 )]. Prevention or Management: Concomitant use of strong CYP3A4 inducers with INGREZZA is not recommended [see Dosage and Administration ( 2.3 )]. Examples: rifampin, carbamazepine, phenytoin, St. John’s wort 1 Digoxin Clinical Implication: Concomitant use of INGREZZA with digoxin increased digoxin levels because of inhibition of intestinal P-glycoprotein (P-gp) [see Clinical Pharmacology ( 12.3 )] . Prevention or Management: Digoxin concentrations should be monitored when co-administering INGREZZA with digoxin. Increased digoxin exposure may increase the risk of exposure-related adverse reactions. Dosage adjustment of digoxin may be necessary. 1. The induction potency of St. John’s wort may vary widely based on preparation. 7.2 Drugs Having No Clinically Important Interactions with INGREZZA Dosage adjustment for INGREZZA is not necessary when used in combination with substrates of CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2E1, or CYP3A4/5 based on in vitro study results."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use No dose adjustment is required for elderly patients. In 3 randomized, placebo-controlled studies of INGREZZA, 16% were 65 years and older. The safety and effectiveness were similar in patients older than 65 years compared to younger patients."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Valbenazine inhibits human VMAT2 (Ki ~ 150 nM) with no appreciable binding affinity for VMAT1 (Ki > 10 µM). Valbenazine is converted to the active metabolite [+]-α-dihydrotetrabenazine ([+]-α-HTBZ). [+]-α-HTBZ also binds with relatively high affinity to human VMAT2 (Ki ~ 3 nM). Valbenazine and [+]-α-HTBZ have no appreciable binding affinity (Ki > 5000 nM) for dopaminergic (including D2), serotonergic (including 5HT2B), adrenergic, histaminergic or muscarinic receptors. Cardiac Electrophysiology INGREZZA may cause an increase in the corrected QT interval in patients who are CYP2D6 poor metabolizers or who are taking a strong CYP2D6 or CYP3A4 inhibitor. An exposure-response analysis of clinical data from two healthy volunteer studies revealed increased QTc interval with higher plasma concentrations of the active metabolite. Based on this model, patients taking an INGREZZA 60 mg or 80 mg dose with increased exposure to the metabolite (e.g., being a CYP2D6 poor metabolizer) may have a mean (upper bound of double-sided 90% CI) QT prolongation of 9.6 (12.0) msec or 11.7 (14.7) msec, respectively as compared to otherwise healthy volunteers given INGREZZA, who had a respective mean (upper bound of double-sided 90% CI) QT prolongation of 5.3 (6.7) msec or 6.7 (8.4) msec [see Warnings and Precautions ( 5.2 )] ."
      ],
      "spl_patient_package_insert": [
        "PATIENT INFORMATION INGREZZA ® (in greh' zah) (VALBENAZINE) CAPSULES What is INGREZZA? INGREZZA is a prescription medicine used to treat adults with movements in the face, tongue, or other body parts that cannot be controlled (tardive dyskinesia). It is not known if INGREZZA is safe and effective in children. Do not take INGREZZA if you: are allergic to valbenazine, or any of the ingredients in INGREZZA. See the end of this Patient Information leaflet for a complete list of ingredients in INGREZZA. Before taking INGREZZA, tell your healthcare provider about all of your medical conditions including if you: have liver problems have heart disease that is not stable, have heart failure or recently had a heart attack have an irregular heart rhythm or heartbeat (QT prolongation, heart arrhythmia) are pregnant or plan to become pregnant. INGREZZA may harm your unborn baby. are breastfeeding or plan to breastfeed. It is not known if INGREZZA passes into your breast milk. Do not breastfeed during treatment with INGREZZA and for 5 days after the final dose. Talk to your healthcare provider about the best way to feed your baby during treatment with INGREZZA. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins and herbal supplements. Taking INGREZZA with certain other medicines may cause serious side effects. Do not start any new medicines while taking INGREZZA without talking to your healthcare provider first. How should I take INGREZZA ? Take INGREZZA exactly as your healthcare provider tells you to. Your healthcare provider will tell you how much INGREZZA to take and when to take it. Do not stop taking INGREZZA without talking to your healthcare provider first. INGREZZA can be taken with or without food. If you take too much INGREZZA, call your poison control center at 1-800-222-1222. What are the possible side effects of INGREZZA? INGREZZA may cause serious side effects, including: Sleepiness (somnolence). Do not drive, operate heavy machinery, or do other dangerous activities until you know how INGREZZA affects you. Heart rhythm problems (QT prolongation). INGREZZA may cause a heart problem known as QT prolongation. Symptoms of QT prolongation may include: fast, slow, or irregular heartbeat shortness of breath dizziness or fainting Tell your healthcare provider right away if you have a change in your heartbeat (a fast or irregular heartbeat), or if you faint. Parkinson-like symptoms. Symptoms include: shaking, body stiffness, trouble moving or walking, or keeping your balance The most c ommon side effect of INGREZZA i s s leepiness (somnolence ). Other c ommon side effects include: changes in balance (balance problems, dizziness) or an increased risk of falls headache feelings of restlessness dry mouth constipation blurred vision These are not all of the possible side effects of INGREZZA. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store INGREZZA? Store INGREZZA at room temperature between 68°F to 77°F (20°C to 25°C). Keep INGREZZA and all medicines out of the reach of children. General information about the safe and effective use of INGREZZA Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use INGREZZA for a condition for which it was not prescribed. Do not give INGREZZA to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about INGREZZA that is written for healthcare professionals. What are the ingredients in INGREZZA? Active ingredient: valbenazine Inactive ingredients: 40 mg capsule, 60 mg capsule, 80 mg capsule: hypromellose, isomalt, magnesium stearate, pregelatinized starch, and silicified microcrystalline cellulose. The capsule shells contain candurin silver fine, FD&C Blue#1, FD&C Red#40, and gelatin. Distributed by: Neurocrine Biosciences, Inc., San Diego, CA 92130, U.S.A For more information, go to www.INGREZZA.com or call 84-INGREZZA (844-647-3992). This Patient Information has been approved by the U.S. Food and Drug Administration Revised: 4/2021"
      ],
      "description": [
        "11 DESCRIPTION INGREZZA contains valbenazine, a vesicular monoamine transporter 2 (VMAT2) inhibitor, present as valbenazine tosylate salt, with the chemical name, L-Valine, ( 2R,3R ,11b R )-1,3,4,6,7,11b-hexahydro-9,10-dimethoxy-3-(2-methylpropyl)-2 H -benzo[ a ]quinolizin-2-yl ester, 4-methylbenzenesulfonate (1:2). Valbenazine tosylate is slightly soluble in water. Its molecular formula is C 38 H 54 N 2 O 10 S 2 , and its molecular weight is 762.97 g/mol (ditosylate salt) with the following structure: The molecular formula of valbenazine free base is C 24 H 38 N 2 O 4 and its molecular weight is 418.57. INGREZZA capsules are intended for oral administration only. Each capsule contains 73 mg, 109 mg or 146 mg of valbenazine tosylate equivalent to 40 mg, 60 mg or 80 mg of valbenazine free base, respectively. The capsules contain the following inactive ingredients: hypromellose, isomalt, magnesium stearate, pregelatinized starch, and silicified microcrystalline cellulose. The capsule shells contain candurin silver fine, FD&C Blue#1, FD&C Red#40, and gelatin. INGREZZA contains valbenazine, a vesicular monoamine transporter 2 (VMAT2) inhibitor, present as valbenazine tosylate salt, with the chemical name, L-Valine, (2R,3R,11bR)-1,3,4,6,7,11b-hexahydro-9,10-dimethoxy-3-(2-methylpropyl)-2H-benzo[a]quinolizin-2-yl ester, 4-methylbenzenesulfonate (1:2). Valbenazine tosylate is slightly soluble in water. Its molecular formula is C38H54N2O10S2, and its molecular weight is 762.97 g/mol (ditosylate salt) with the following structure:"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Valbenazine did not increase tumors in rats treated orally for 91 weeks at 0.5, 1, and 2 mg/kg/day. These doses are <1 times (0.06, 0.1, and 0.24 times, respectively) the MRHD of 80 mg/day based on mg/m 2 . Valbenazine did not increase tumors in hemizygous Tg.rasH2 mice treated orally for 26 weeks at 10, 30 and 75 mg/kg/day, which are 0.6, 1.9 and 4.6 times the MRHD of 80 mg/day based on mg/m 2 . Mutagenesis Valbenazine was not mutagenic in the in vitro bacterial reverse mutation test (Ames) or clastogenic in the in vitro mammalian chromosomal aberrations assay in human peripheral blood lymphocytes or in the in vivo rat bone marrow micronucleus assay. Impairment of Fertility In a fertility study, rats were treated orally with valbenazine at 1, 3, and 10 mg/kg/day prior to mating and through mating, for a minimum of 10 weeks (males) or through Day 7 of gestation (females). These doses are 0.1, 0.4, and 1.2 times the MRHD of 80 mg/day based on mg/m 2 , respectively. Valbenazine delayed mating in both sexes, which led to lower number of pregnancies and disrupted estrous cyclicity at the high dose, 1.2 times the MRHD of 80 mg/day based on mg/m 2 . Valbenazine had no effects on sperm parameters (motility, count, density) or on uterine parameters (corpora lutea, number of implants, viable implants, pre-implantation loss, early resorptions and post-implantation loss) at any dose."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS INGREZZA capsules are available in the following strengths: 40 mg capsules with a white opaque body and purple cap, printed with ‘VBZ’ and ‘40’ in black ink. 60 mg capsules with a dark red opaque body and purple cap, printed with ‘VBZ’ and ‘60’ in black ink. 80 mg capsules with a purple opaque body and cap, printed with ‘VBZ’ and ‘80’ in black ink. Capsules: 40 mg, 60 mg and 80 mg. ( 3 )"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action The mechanism of action of valbenazine in the treatment of tardive dyskinesia is unclear, but is thought to be mediated through the reversible inhibition of vesicular monoamine transporter 2 (VMAT2), a transporter that regulates monoamine uptake from the cytoplasm to the synaptic vesicle for storage and release."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Valbenazine and its active metabolite ([+]-α-HTBZ) demonstrate approximate proportional increases for the area under the plasma concentration versus time curve (AUC) and maximum plasma concentration (C max ) after single oral doses from 40 mg to 300 mg (i.e., 50% to 375% of the recommended treatment dose). Absorption Following oral administration, the time to reach maximum valbenazine plasma concentration (t max ) ranges from 0.5 to 1.0 hours. Valbenazine reaches steady state plasma concentrations within 1 week. The absolute oral bioavailability of valbenazine is approximately 49%. [+]-α-HTBZ gradually forms and reaches C max 4 to 8 hours after administration of INGREZZA. Ingestion of a high-fat meal decreases valbenazine C max by approximately 47% and AUC by approximately 13%. [+]-α-HTBZ C max and AUC are unaffected. Distribution The plasma protein binding of valbenazine and [+]-α-HTBZ are greater than 99% and approximately 64%, respectively. The mean steady state volume of distribution of valbenazine is 92 L. Nonclinical data in Long-Evans rats show that valbenazine can bind to melanin-containing structures of the eye such as the uveal tract. The relevance of this observation to clinical use of INGREZZA is unknown. Elimination Valbenazine has a mean total plasma systemic clearance value of 7.2 L/hr. Valbenazine and [+]-α-HTBZ have half-lives of 15 to 22 hours. Metabolism Valbenazine is extensively metabolized after oral administration by hydrolysis of the valine ester to form the active metabolite ([+]-α-HTBZ) and by oxidative metabolism, primarily by CYP3A4/5, to form mono-oxidized valbenazine and other minor metabolites. [+]-α-HTBZ appears to be further metabolized in part by CYP2D6. The results of in vitro studies suggest that valbenazine and [+]-α-HTBZ are unlikely to inhibit CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2E1 or CYP3A4/5, or induce CYP1A2, CYP2B6 or CYP3A4/5 at clinically relevant concentrations. The results of in vitro studies suggest that valbenazine and [+]-α-HTBZ are unlikely to inhibit the transporters (BCRP, OAT1, OAT3, OCT2, OATP1B1, or OATP1B3) at clinically relevant concentrations. Excretion Following the administration of a single 50-mg oral dose of radiolabeled C-valbenazine (i.e., ~63% of the recommended treatment dose), approximately 60% and 30% of the administered radioactivity was recovered in the urine and feces, respectively. Less than 2% was excreted as unchanged valbenazine or [+]-α-HTBZ in either urine or feces. Studies in Specific Populations Exposures of valbenazine in patients with hepatic and severe renal impairment are summarized in Figure 1. Figure 1: Effects of Hepatic and Severe Renal Impairment on Valbenazine Pharmacokinetics AUC inf =area under the plasma concentration versus time curve from 0 hours extrapolated to infinity [+]-α-HTBZ=[+]-α-dihydrotetrabenazine (active metabolite) Drug Interaction Studies The effects of paroxetine, ketoconazole and rifampin on the exposure of valbenazine are summarized in Figure 2. Figure 2: Effects of Strong CYP2D6 and CYP3A4 Inhibitors and CYP3A4 Inducers on Valbenazine Pharmacokinetics AUC inf =area under the plasma concentration versus time curve from 0 hours extrapolated to infinity [+]-α-HTBZ=[+]-α-dihydrotetrabenazine (active metabolite) The effects of valbenazine on the exposure of other coadministered drugs are summarized in Figure 3. Figure 3: Effects of Valbenazine on Pharmacokinetics of Other Drugs AUC inf =area under the plasma concentration versus time curve from 0 hours extrapolated to infinity"
      ],
      "clinical_studies_table": [
        "<table><col width=\"126\"/><col width=\"160\"/><col width=\"138\"/><col width=\"148\"/><col width=\"148\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Endpoint</content></td><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Treatment Group</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Mean Baseline Score (SD)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">LS Mean Change from Baseline (SEM)</content><content styleCode=\"bold\"><sup>**</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo-subtracted Difference (95% CI)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">AIMS Dyskinesia Total Score</content></td><td styleCode=\"Toprule Lrule Rrule \">INGREZZA 40 mg</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9.8 (4.1)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-1.9 (0.4)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-1.8 (-3.0, -0.7)</td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">INGREZZA 80 mg*</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10.4 (3.6)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-3.2 (0.4)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-3.1 (-4.2, -2.0)</td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Placebo</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9.9 (4.3)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-0.1 (0.4)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"/></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE INGREZZA is indicated for the treatment of adults with tardive dyskinesia [see Clinical Studies ( 14 )]. INGREZZA is a vesicular monoamine transporter 2 (VMAT2) inhibitor indicated for the treatment of adults with tardive dyskinesia. ( 1 )"
      ],
      "set_id": "4c970164-cafb-421f-9eb5-c226ef0a3417",
      "id": "7d538c29-57fb-4a6e-8e9f-a1420d985202",
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness of INGREZZA have not been established in pediatric patients."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS INGREZZA is contraindicated in patients with a history of hypersensitivity to valbenazine or any components of INGREZZA. Rash, urticaria, and reactions consistent with angioedema (e.g., swelling of the face, lips, and mouth) have been reported [see Adverse Reactions ( 6.2 )]. Known hypersensitivity to valbenazine or any components of INGREZZA. ( 4 )"
      ],
      "drug_interactions_table": [
        "<table><col width=\"172\"/><col width=\"168\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Factors</content></td><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Dose Adjustments for INGREZZA</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Use of MAOIs with INGREZZA </td><td styleCode=\"Toprule Lrule Rrule \">Avoid concomitant use with MAOIs.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Use of strong CYP3A4 inducers with INGREZZA</td><td styleCode=\"Toprule Lrule Rrule \">Concomitant use is not recommended.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Use of strong CYP3A4 inhibitors with INGREZZA</td><td styleCode=\"Toprule Lrule Rrule \">Recommended dosage is 40 mg once daily. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Use of strong CYP2D6 inhibitors with INGREZZA</td><td styleCode=\"Toprule Lrule Rrule \">Recommended dosage is 40 mg once daily. </td></tr></tbody></table>",
        "<table><col width=\"200\"/><col width=\"462\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">Monoamine Oxidase Inhibitors (MAOIs)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Clinical Implication:</content></td><td styleCode=\"Toprule Lrule Rrule \">Concomitant use of INGREZZA with MAOIs may increase the concentration of monoamine neurotransmitters in synapses, potentially leading to increased risk of adverse reactions such as serotonin syndrome, or attenuated treatment effect of INGREZZA. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Prevention or Management:</content></td><td styleCode=\"Toprule Lrule Rrule \">Avoid concomitant use of INGREZZA with MAOIs.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Examples:</content></td><td styleCode=\"Toprule Lrule Rrule \">isocarboxazid, phenelzine, selegiline</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">Strong CYP3A4 Inhibitors</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Clinical Implication:</content></td><td styleCode=\"Toprule Lrule Rrule \">Concomitant use of INGREZZA with strong CYP3A4 inhibitors increased the exposure (C<sub>max</sub> and AUC) to valbenazine and its active metabolite compared with the use of INGREZZA alone <content styleCode=\"italics\">[see Clinical Pharmacology (</content><content styleCode=\"italics\"><linkHtml href=\"#_12_3_Pharmacokinetics\">12.3</linkHtml></content><content styleCode=\"italics\">)].</content> Increased exposure of valbenazine and its active metabolite may increase the risk of exposure-related adverse reactions <content styleCode=\"italics\">[see Warnings and Precautions (</content><content styleCode=\"italics\"><linkHtml href=\"#_5_2_QT_Prolongation\">5.2</linkHtml></content><content styleCode=\"italics\">)].</content><content styleCode=\"italics\"> </content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Prevention or Management:</content></td><td styleCode=\"Toprule Lrule Rrule \">Reduce INGREZZA dose when INGREZZA is coadministered with a strong CYP3A4 inhibitor <content styleCode=\"italics\">[see Dosage and Administration (</content><content styleCode=\"italics\"><linkHtml href=\"#_2_4_Dosage_Recommendations\">2.4</linkHtml></content><content styleCode=\"italics\">)].</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Examples:</content></td><td styleCode=\"Toprule Lrule Rrule \">itraconazole, ketoconazole, clarithromycin</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">Strong CYP2D6 Inhibitors</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Clinical Implication:</content></td><td styleCode=\"Toprule Lrule Rrule \">Concomitant use of INGREZZA with strong CYP2D6 inhibitors increased the exposure (C<sub>max</sub> and AUC) to valbenazine&#x2019;s active metabolite compared with the use of INGREZZA alone <content styleCode=\"italics\">[see Clinical Pharmacology (</content><content styleCode=\"italics\"><linkHtml href=\"#_12_3_Pharmacokinetics\">12.3</linkHtml></content><content styleCode=\"italics\">)]</content>. Increased exposure of active metabolite may increase the risk of exposure-related adverse reactions <content styleCode=\"italics\">[see Warnings and Precautions (</content><linkHtml href=\"#_5_2_QT_Prolongation\">5.2</linkHtml><content styleCode=\"italics\">)].</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Prevention or Management:</content></td><td styleCode=\"Toprule Lrule Rrule \">Reduce INGREZZA dose when INGREZZA is coadministered with a strong CYP2D6 inhibitor <content styleCode=\"italics\">[see Dosage and Administration (</content><content styleCode=\"italics\"><linkHtml href=\"#_2_3_Dosage_Recommendations\">2.4</linkHtml></content><content styleCode=\"italics\">)].</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Examples:</content></td><td styleCode=\"Toprule Lrule Rrule \">paroxetine, fluoxetine, quinidine</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">Strong CYP3A4 Inducers</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Clinical Implication:</content></td><td styleCode=\"Toprule Lrule Rrule \">Concomitant use of INGREZZA with a strong CYP3A4 inducer decreased the exposure of valbenazine and its active metabolite compared to the use of INGREZZA alone. Reduced exposure of valbenazine and its active metabolite may reduce efficacy <content styleCode=\"italics\">[see Clinical Pharmacology (</content><content styleCode=\"italics\"><linkHtml href=\"#_12_3_Pharmacokinetics\">12.3</linkHtml></content><content styleCode=\"italics\">)].</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Prevention or Management:</content></td><td styleCode=\"Toprule Lrule Rrule \">Concomitant use of strong CYP3A4 inducers with INGREZZA is not recommended <content styleCode=\"italics\">[see Dosage and Administration (</content><content styleCode=\"italics\"><linkHtml href=\"#_2_3_Dosage_Recommendations\">2.3</linkHtml></content><content styleCode=\"italics\">)].</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Examples:</content></td><td styleCode=\"Toprule Lrule Rrule \">rifampin, carbamazepine, phenytoin, St. John&#x2019;s wort<sup>1</sup></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">Digoxin</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Clinical Implication:</content></td><td styleCode=\"Toprule Lrule Rrule \">Concomitant use of INGREZZA with digoxin increased digoxin levels because of inhibition of intestinal P-glycoprotein (P-gp)<content styleCode=\"italics\"> [see Clinical Pharmacology (</content><content styleCode=\"italics\"><linkHtml href=\"#_12_3_Pharmacokinetics\">12.3</linkHtml></content><content styleCode=\"italics\">)]</content>.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Prevention or Management:</content> </td><td styleCode=\"Toprule Lrule Rrule \">Digoxin concentrations should be monitored when co-administering INGREZZA with digoxin. Increased digoxin exposure may increase the risk of exposure-related adverse reactions. Dosage adjustment of digoxin may be necessary.</td></tr></tbody></table>"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary The limited available data on INGREZZA use in pregnant women are insufficient to inform a drug-associated risk. In animal reproductive studies, no malformations were observed when valbenazine was administered orally to rats and rabbits during the period of organogenesis at doses up to 1.8 or 24 times, respectively, the maximum recommended human dose (MRHD) of 80 mg/day based on mg/m 2 body surface area. However, administration of valbenazine to pregnant rats during organogenesis through lactation produced an increase in the number of stillborn pups and postnatal pup mortalities at doses <1 times the MRHD based on mg/m 2 [see Data]. Advise a pregnant woman of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. The background risk of major birth defects and miscarriage in the U.S. general population is 2 to 4% and 15 to 20% of clinically recognized pregnancies, respectively. Data Animal Data Valbenazine was administered orally to pregnant rats during the period of organogenesis at 1, 5, and 15 mg/kg/day, which are approximately 0.1, 0.6, and 2 times the MRHD of 80 mg/day based on mg/m 2 body surface area. Valbenazine produced a significant decrease in maternal body weight gain at 0.6 and 2 times the MRHD of 80 mg/day based on mg/m 2 . No adverse embryo fetal effects were produced when valbenazine was administered at doses up to 2 times the MRHD of 80 mg/day based on mg/m 2 . Valbenazine was administered orally to pregnant rabbits during the period of organogenesis at 20, 50, and 100 mg/kg/day, which are approximately 5, 12, and 24 times the MRHD of 80 mg/day based on mg/m 2 . No malformations were observed at doses up to 24 times the MRHD of 80 mg/day based on mg/m 2 . However, valbenazine produced a delay in fetal development (decreased fetal weights and delayed ossification) at 24 times the MRHD of 80 mg/day based on mg/m 2 , likely secondary to maternal toxicity (decreased food intake and loss in body weight). Valbenazine was administered orally to pregnant rats during the period of organogenesis through lactation (day 7 of gestation through day 20 postpartum) at 1, 3, and 10 mg/kg/day, which are approximately 0.1, 0.4, and 1.2 times the MRHD of 80 mg/day based on mg/m 2 . Valbenazine produced an increase in the incidence of stillbirths and postnatal pup mortality at 0.4 and 1.2 times the MRHD of 80 mg/day based on mg/m 2 . Valbenazine did not affect neurobehavioral function including learning and memory and had no effect on sexual maturation at doses <1 times the MRHD of 80 mg/day based on mg/m 2 (because of death in the majority of the high dose group (1.2 times the MRHD), these parameters were not assessed in this group)."
      ],
      "spl_product_data_elements": [
        "INGREZZA Valbenazine VALBENAZINE VALBENAZINE GELATIN FD&C RED NO. 40 FD&C BLUE NO. 1 HYPROMELLOSE, UNSPECIFIED ISOMALT MAGNESIUM STEARATE STARCH, CORN MICROCRYSTALLINE CELLULOSE Purple opaque body and cap VBZ;80 INGREZZA Valbenazine VALBENAZINE VALBENAZINE GELATIN FD&C RED NO. 40 FD&C BLUE NO. 1 HYPROMELLOSE, UNSPECIFIED ISOMALT MAGNESIUM STEARATE STARCH, CORN MICROCRYSTALLINE CELLULOSE VBZ;40 INGREZZA Valbenazine INGREZZA valbenazine VALBENAZINE VALBENAZINE GELATIN FD&C RED NO. 40 FD&C BLUE NO. 1 HYPROMELLOSE, UNSPECIFIED ISOMALT MAGNESIUM STEARATE STARCH, CORN MICROCRYSTALLINE CELLULOSE VBZ;40 INGREZZA valbenazine VALBENAZINE VALBENAZINE GELATIN FD&C RED NO. 40 FD&C BLUE NO. 1 HYPROMELLOSE, UNSPECIFIED ISOMALT MAGNESIUM STEARATE STARCH, CORN MICROCRYSTALLINE CELLULOSE VBZ;80 INGREZZA Valbenazine VALBENAZINE VALBENAZINE MICROCRYSTALLINE CELLULOSE GELATIN FD&C RED NO. 40 FD&C BLUE NO. 1 HYPROMELLOSES ISOMALT MAGNESIUM STEARATE STARCH, CORN Dark Red Body Cap VBZ;60"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Somnolence: May impair patient’s ability to drive or operate hazardous machinery. ( 5.1 ) QT Prolongation: May cause an increase in QT interval. Avoid use in patients with congenital long QT syndrome or with arrhythmias associated with a prolonged QT interval. ( 5.2 ) Parkinsonism: Cases of parkinson-like symptoms, some of which were severe, have been reported in the postmarketing period. Reduce the dose or discontinue INGREZZA treatment in patients who develop clinically significant parkinson-like signs or symptoms. ( 5.3 ) 5.1 Somnolence INGREZZA can cause somnolence. Patients should not perform activities requiring mental alertness such as operating a motor vehicle or operating hazardous machinery until they know how they will be affected by INGREZZA [see Adverse Reactions ( 6.1 )]. 5.2 QT Prolongation INGREZZA may prolong the QT interval, although the degree of QT prolongation is not clinically significant at concentrations expected with recommended dosing. In patients taking a strong CYP2D6 or CYP3A4 inhibitor, or who are CYP2D6 poor metabolizers, INGREZZA concentrations may be higher and QT prolongation clinically significant [see Clinical Pharmacology ( 12.2 )] . For patients who are CYP2D6 poor metabolizers or are taking a strong CYP2D6 inhibitor, dose reduction may be necessary. For patients taking a strong CYP3A4 inhibitor, reduce the dose of INGREZZA to 40 mg once daily [see Dosage and Administration ( 2.3 , 2.4 )]. INGREZZA should be avoided in patients with congenital long QT syndrome or with arrhythmias associated with a prolonged QT interval. For patients at increased risk of a prolonged QT interval, assess the QT interval before increasing the dosage. 5.3 Parkinsonism INGREZZA may cause parkinsonism in patients with tardive dyskinesia. Parkinsonism has also been observed with other VMAT2 inhibitors. In the 3 placebo-controlled clinical studies in patients with tardive dyskinesia, the incidence of parkinson-like adverse events was 3% of patients treated with INGREZZA and <1% of placebo-treated patients. Postmarketing safety reports have described parkinson-like symptoms, some of which were severe and required hospitalization. In most cases, severe parkinsonism occurred within the first two weeks after starting or increasing the dose of INGREZZA. Associated symptoms have included falls, gait disturbances, tremor, drooling and hypokinesia. In cases in which follow-up clinical information was available, parkinson-like symptoms were reported to resolve following discontinuation of INGREZZA therapy. Reduce the dose or discontinue INGREZZA treatment in patients who develop clinically significant parkinson-like signs or symptoms."
      ],
      "adverse_reactions_table": [
        "<table><caption>Table 1: Adverse Reactions in 3 Placebo-Controlled Studies of 6-week Treatment Duration Reported at &#x2265;2% and &gt;Placebo</caption><col width=\"408\"/><col width=\"153\"/><col width=\"153\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Adverse Reaction</content><content styleCode=\"bold\"><sup>1</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">INGREZZA</content><content styleCode=\"bold\"> (n=262) (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo</content><content styleCode=\"bold\"> (n=183) (%)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">General Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Somnolence  (somnolence, fatigue, sedation)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10.9%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.2%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Nervous System Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Anticholinergic effects</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5.4%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.9%</td></tr><tr><td styleCode=\"Lrule Rrule \"> (dry mouth, constipation, disturbance in attention, vision </td><td styleCode=\"Lrule Rrule \" align=\"center\"/><td styleCode=\"Lrule Rrule \" align=\"center\"/></tr><tr><td styleCode=\"Lrule Rrule \"> blurred, urinary retention)</td><td styleCode=\"Lrule Rrule \" align=\"center\"/><td styleCode=\"Lrule Rrule \" align=\"center\"/></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Balance disorders/fall  (fall, gait disturbance, dizziness, balance disorder)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.1%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2.2%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Headache</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3.4%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2.7%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Akathisia  (akathisia, restlessness)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2.7%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.5%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Gastrointestinal Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Vomiting</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2.6%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.6%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Nausea</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2.3%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2.1%</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Musculoskeletal Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Arthralgia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2.3%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.5%</td></tr></tbody></table>"
      ],
      "openfda": {
        "application_number": [
          "NDA209241"
        ],
        "brand_name": [
          "INGREZZA"
        ],
        "generic_name": [
          "VALBENAZINE"
        ],
        "manufacturer_name": [
          "Neurocrine Biosciences, Inc."
        ],
        "product_ndc": [
          "70370-1060",
          "70370-1080",
          "70370-2040",
          "70370-2048"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "VALBENAZINE"
        ],
        "rxcui": [
          "1918224",
          "1918230",
          "1986329",
          "1986331",
          "2054268",
          "2054269",
          "2541511",
          "2541513"
        ],
        "spl_id": [
          "7d538c29-57fb-4a6e-8e9f-a1420d985202"
        ],
        "spl_set_id": [
          "4c970164-cafb-421f-9eb5-c226ef0a3417"
        ],
        "package_ndc": [
          "70370-1080-1",
          "70370-2040-1",
          "70370-2048-6",
          "70370-1060-1"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "N0000190856",
          "N0000190855"
        ],
        "pharm_class_epc": [
          "Vesicular Monoamine Transporter 2 Inhibitor [EPC]"
        ],
        "pharm_class_moa": [
          "Vesicular Monoamine Transporter 2 Inhibitors [MoA]"
        ],
        "unii": [
          "54K37P50KH"
        ]
      },
      "recent_major_changes_table": [
        "<table><col width=\"367\"/><col width=\"367\"/><tbody><tr><td>Dosage and Administration (<linkHtml href=\"#_2_1_Dosing_and\">2.1</linkHtml>)</td><td> 4/2021</td></tr></tbody></table>"
      ],
      "version": "20",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION The initial dosage is 40 mg once daily. After one week, increase the dose to the recommended dosage of 80 mg once daily. ( 2.1 ) Can be taken with or without food. ( 2.1 ) The recommended dosage for patients with moderate or severe hepatic impairment is 40 mg once daily. ( 2.2 ) The recommended dosage for known CYP2D6 poor metabolizers is 40 mg once daily. ( 2.3 ) 2.1 Dosing and Administration Information The initial dosage for INGREZZA is 40 mg once daily. After one week, increase the dose to the recommended dosage of 80 mg once daily. A dosage of 40 mg or 60 mg once daily may be considered depending on response and tolerability. Administer INGREZZA orally with or without food [see Clinical Pharmacology ( 12.3 ) ] . 2.2 Dosage Recommendations for Patients with Hepatic Impairment The recommended dosage for patients with moderate or severe hepatic impairment (Child-Pugh score 7 to 15) is INGREZZA 40 mg once daily [see Use in Specific Populations ( 8.7 ), Clinical Pharmacology ( 12.3 )]. 2.3 Dosage Recommendations for Known CYP2D6 Poor Metabolizers The recommended dosage for known CYP2D6 poor metabolizers is INGREZZA 40 mg once daily [see Use in Specific Populations ( 8.6 ), Clinical Pharmacology ( 12.3 )]. 2.4 Dosage Recommendations for Concomitant Use with Strong CYP3A4 Inducers and Strong CYP3A4 or CYP2D6 Inhibitors Coadministration with Strong CYP3A4 Inducers Concomitant use of strong CYP3A4 inducers with INGREZZA is not recommended [ see Drug Interactions ( 7.1 ) ] . Coadministration with Strong CYP3A4 Inhibitors The recommended dosage for patients receiving strong CYP3A4 inhibitors is INGREZZA 40 mg once daily [see Drug Interactions ( 7.1 )]. Coadministration with Strong CYP2D6 Inhibitors The recommended dosage for patients receiving strong CYP2D6 inhibitors is INGREZZA 40 mg once daily [see Drug Interactions ( 7.1 )]."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following adverse reactions are discussed in more detail in other sections of the labeling: Hypersensitivity [see Contraindications ( 4 )] Somnolence [see Warnings and Precautions ( 5.1 )] QT Prolongation [see Warnings and Precautions ( 5.2 )] Parkinsonism [see Warnings and Precautions ( 5.3 )] Most common adverse reaction (≥5% and twice the rate of placebo): somnolence. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Neurocrine Biosciences, Inc. at 877-641-3461 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Variable and Fixed Dose Placebo-Controlled Trial Experience The safety of INGREZZA was evaluated in 3 placebo-controlled studies, each 6 weeks in duration (fixed dose, dose escalation, dose reduction), including 445 patients. Patients were 26 to 84 years of age with moderate to severe tardive dyskinesia and had concurrent diagnoses of mood disorder (27%) or schizophrenia/ schizoaffective disorder (72%). The mean age was 56 years. Patients were 57% Caucasian, 39% African-American, and 4% other. With respect to ethnicity, 28% were Hispanic or Latino. All subjects continued previous stable regimens of antipsychotics; 85% and 27% of subjects, respectively, were taking atypical and typical antipsychotic medications at study entry. Adverse Reactions Leading to Discontinuation of Treatment A total of 3% of INGREZZA treated patients and 2% of placebo-treated patients discontinued because of adverse reactions. Common Adverse Reactions Adverse reactions that occurred in the 3 placebo-controlled studies at an incidence of ≥2% and greater than placebo are presented in Table 1. Table 1: Adverse Reactions in 3 Placebo-Controlled Studies of 6-week Treatment Duration Reported at ≥2% and >Placebo Adverse Reaction 1 INGREZZA (n=262) (%) Placebo (n=183) (%) General Disorders Somnolence (somnolence, fatigue, sedation) 10.9% 4.2% Nervous System Disorders Anticholinergic effects 5.4% 4.9% (dry mouth, constipation, disturbance in attention, vision blurred, urinary retention) Balance disorders/fall (fall, gait disturbance, dizziness, balance disorder) 4.1% 2.2% Headache 3.4% 2.7% Akathisia (akathisia, restlessness) 2.7% 0.5% Gastrointestinal Disorders Vomiting 2.6% 0.6% Nausea 2.3% 2.1% Musculoskeletal Disorders Arthralgia 2.3% 0.5% 1 Within each adverse reaction category, the observed adverse reactions are listed in order of decreasing frequency. Other Adverse Reactions Observed During the Premarketing Evaluation of INGREZZA Other adverse reactions of ≥1% incidence and greater than placebo are shown below. The following list does not include adverse reactions: 1) already listed in previous tables or elsewhere in the labeling, 2) for which a drug cause was remote, 3) which were so general as to be uninformative, 4) which were not considered to have clinically significant implications, or 5) which occurred at a rate equal to or less than placebo. Endocrine Disorders: blood glucose increased General Disorders: weight increased Infectious Disorders: respiratory infections Neurologic Disorders: drooling, dyskinesia, extrapyramidal symptoms (non-akathisia) Psychiatric Disorders: anxiety, insomnia During controlled trials, there was a dose-related increase in prolactin. Additionally, there was a dose-related increase in alkaline phosphatase and bilirubin, suggesting a potential risk for cholestasis. 6.2 Postmarketing Experience The following adverse reactions have been identified during post-approval use of INGREZZA that are not included in other sections of labeling. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Immune System Disorders: hypersensitivity reactions (including allergic dermatitis, angioedema, pruritis, and urticaria) Skin and Subcutaneous Tissue Disorders: rash"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pregnancy: May cause fetal harm. ( 8.1 ) Lactation: Advise not to breastfeed. ( 8.2 ) 8.1 Pregnancy Risk Summary The limited available data on INGREZZA use in pregnant women are insufficient to inform a drug-associated risk. In animal reproductive studies, no malformations were observed when valbenazine was administered orally to rats and rabbits during the period of organogenesis at doses up to 1.8 or 24 times, respectively, the maximum recommended human dose (MRHD) of 80 mg/day based on mg/m 2 body surface area. However, administration of valbenazine to pregnant rats during organogenesis through lactation produced an increase in the number of stillborn pups and postnatal pup mortalities at doses <1 times the MRHD based on mg/m 2 [see Data]. Advise a pregnant woman of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. The background risk of major birth defects and miscarriage in the U.S. general population is 2 to 4% and 15 to 20% of clinically recognized pregnancies, respectively. Data Animal Data Valbenazine was administered orally to pregnant rats during the period of organogenesis at 1, 5, and 15 mg/kg/day, which are approximately 0.1, 0.6, and 2 times the MRHD of 80 mg/day based on mg/m 2 body surface area. Valbenazine produced a significant decrease in maternal body weight gain at 0.6 and 2 times the MRHD of 80 mg/day based on mg/m 2 . No adverse embryo fetal effects were produced when valbenazine was administered at doses up to 2 times the MRHD of 80 mg/day based on mg/m 2 . Valbenazine was administered orally to pregnant rabbits during the period of organogenesis at 20, 50, and 100 mg/kg/day, which are approximately 5, 12, and 24 times the MRHD of 80 mg/day based on mg/m 2 . No malformations were observed at doses up to 24 times the MRHD of 80 mg/day based on mg/m 2 . However, valbenazine produced a delay in fetal development (decreased fetal weights and delayed ossification) at 24 times the MRHD of 80 mg/day based on mg/m 2 , likely secondary to maternal toxicity (decreased food intake and loss in body weight). Valbenazine was administered orally to pregnant rats during the period of organogenesis through lactation (day 7 of gestation through day 20 postpartum) at 1, 3, and 10 mg/kg/day, which are approximately 0.1, 0.4, and 1.2 times the MRHD of 80 mg/day based on mg/m 2 . Valbenazine produced an increase in the incidence of stillbirths and postnatal pup mortality at 0.4 and 1.2 times the MRHD of 80 mg/day based on mg/m 2 . Valbenazine did not affect neurobehavioral function including learning and memory and had no effect on sexual maturation at doses <1 times the MRHD of 80 mg/day based on mg/m 2 (because of death in the majority of the high dose group (1.2 times the MRHD), these parameters were not assessed in this group). 8.2 Lactation Risk Summary There is no information regarding the presence of valbenazine or its metabolites in human milk, the effects on the breastfed infant, or the effects on milk production. Valbenazine and its metabolites have been detected in rat milk at concentrations higher than in plasma following oral administration of valbenazine at doses 0.1 to 1.2 times the MRHD based on mg/m 2 . Based on animal findings of increased perinatal mortality in exposed fetuses and pups, advise a woman not to breastfeed during treatment with INGREZZA and for 5 days after the final dose. 8.4 Pediatric Use Safety and effectiveness of INGREZZA have not been established in pediatric patients. 8.5 Geriatric Use No dose adjustment is required for elderly patients. In 3 randomized, placebo-controlled studies of INGREZZA, 16% were 65 years and older. The safety and effectiveness were similar in patients older than 65 years compared to younger patients. 8.6 CYP2D6 Poor Metabolizers Dosage reduction of INGREZZA is recommended for known CYP2D6 poor metabolizers [see Dosage and Administration ( 2.3 )] . Increased exposure (C max and AUC) to valbenazine’s active metabolite is anticipated in CYP2D6 poor metabolizers. Increased exposure of active metabolite may increase the risk of exposure-related adverse reactions [see Clinical Pharmacology ( 12.3 )] . 8.7 Hepatic Impairment Dosage reduction of INGREZZA is recommended for patients with moderate or severe hepatic impairment [see Dosage and Administration ( 2.2 )] . Patients with moderate to severe hepatic impairment (Child-Pugh score 7 to 15) had higher exposure of valbenazine and its active metabolite than patients with normal hepatic function [see Clinical Pharmacology ( 12.3 )] . 8.8 Renal Impairment Dosage adjustment is not necessary for patients with mild, moderate, or severe renal impairment. INGREZZA does not undergo primary renal clearance. [see Clinical Pharmacology ( 12.3 )]."
      ],
      "how_supplied_table": [
        "<table><col width=\"173\"/><col width=\"242\"/><col width=\"208\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Package Configuration</content></td><td styleCode=\"Toprule Rrule \" align=\"center\"><content styleCode=\"bold\">Capsule Strength</content></td><td styleCode=\"Toprule Rrule \"><content styleCode=\"bold\">NDC Number</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Bottle of 30</td><td styleCode=\"Toprule Rrule \" align=\"center\">40 mg</td><td styleCode=\"Toprule Rrule \">NDC 70370-2040-1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Bottle of 30</td><td styleCode=\"Toprule Rrule \" align=\"center\">60 mg</td><td styleCode=\"Toprule Rrule \">NDC 70370-1060-1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Bottle of 30</td><td styleCode=\"Toprule Rrule \" align=\"center\">80 mg</td><td styleCode=\"Toprule Rrule \">NDC 70370-1080-1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">4-week Initiation Pack</td><td styleCode=\"Toprule Rrule \" align=\"center\">28-day blister pack containing:  7 x 40 mg (Size 2) and 21 x 80 mg</td><td styleCode=\"Toprule Rrule \">NDC 70370-2048-6</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING INGREZZA (valbenazine) capsules are available as: 40 mg Capsule: White opaque body with a purple cap, printed with ‘VBZ’ and ‘40’ in black ink. 60 mg Capsule: Dark red opaque body with a purple cap, printed with ‘VBZ’ and ‘60’ in black ink. 80 mg Capsule: Purple opaque body and cap, printed with ‘VBZ’ and ‘80’ in black ink. Package Configuration Capsule Strength NDC Number Bottle of 30 40 mg NDC 70370-2040-1 Bottle of 30 60 mg NDC 70370-1060-1 Bottle of 30 80 mg NDC 70370-1080-1 4-week Initiation Pack 28-day blister pack containing: 7 x 40 mg (Size 2) and 21 x 80 mg NDC 70370-2048-6 Storage Store at 20°C to 25°C (68°F to 77°F); excursions permitted to 15°C to 30°C (59°F to 86°F). See USP Controlled Room Temperature."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling ( Patient Information ). Somnolence Inform patients that INGREZZA may cause somnolence and may impair the ability to perform tasks that require complex motor and mental skills. Advise patients that until they learn how they respond to INGREZZA, they should be careful or avoid doing activities that require them to be alert, such as driving a car or operating machinery [see Warnings and Precautions ( 5.1 )] . Prolongation of the QT Interval Inform patients to consult their physician immediately if they feel faint, lose consciousness, or have heart palpitations [see Warnings and Precautions ( 5.2 )] . Advise patients to inform physicians that they are taking INGREZZA before any new drug is taken. Parkinsonism Inform patients that parkinson-like symptoms may occur while taking INGREZZA. Advise patients to consult their healthcare provider if they experience difficulty moving or loss of ability to move muscles voluntarily, tremor, gait disturbances, or drooling [see Warnings and Precautions ( 5.3 )] . Pregnancy Advise a pregnant patient of the potential risk to a fetus [see Use in Specific Populations ( 8.1 )] . Lactation Advise a woman not to breastfeed during treatment with INGREZZA and for 5 days after the final dose [see Use in Specific Populations ( 8.2 )] . For further information on INGREZZA, call 84-INGREZZA (844-647-3992). Distributed by: Neurocrine Biosciences, Inc. San Diego, CA 92130 INGREZZA is a registered trademark of Neurocrine Biosciences, Inc. 098854008"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES A randomized, double-blind, placebo-controlled trial of INGREZZA was conducted in patients with moderate to severe tardive dyskinesia as determined by clinical observation. Patients had underlying schizophrenia, schizoaffective disorder, or a mood disorder. Individuals at significant risk for suicidal or violent behavior and individuals with unstable psychiatric symptoms were excluded. The Abnormal Involuntary Movement Scale (AIMS) was the primary efficacy measure for the assessment of tardive dyskinesia severity. The AIMS is a 12-item scale; items 1 to 7 assess the severity of involuntary movements across body regions and these items were used in this study. Each of the 7 items was scored on a 0 to 4 scale, rated as: 0=no dyskinesia; 1=low amplitude, present during some but not most of the exam; 2=low amplitude and present during most of the exam (or moderate amplitude and present during some of the exam); 3=moderate amplitude and present during most of exam; or 4=maximal amplitude and present during most of exam. The AIMS dyskinesia total score (sum of items 1 to 7) could thus range from 0 to 28, with a decrease in score indicating improvement. The AIMS was scored by central raters who interpreted the videos blinded to subject identification, treatment assignment, and visit number. The primary efficacy endpoint was the mean change from baseline in the AIMS dyskinesia total score at the end of Week 6. The change from baseline for two fixed doses of INGREZZA (40 mg or 80 mg) was compared to placebo. At the end of Week 6, subjects initially assigned to placebo were re-randomized to receive INGREZZA 40 mg or 80 mg. Subjects originally randomized to INGREZZA continued INGREZZA at their randomized dose. Follow-up was continued through Week 48 on the assigned drug, followed by a 4-week period off-drug (subjects were not blind to withdrawal). A total of 234 subjects were enrolled, with 29 (12%) discontinuing prior to completion of the placebo-controlled period. Mean age was 56 (range 26 to 84). Patients were 54% male and 46% female. Patients were 57% Caucasian, 38% African-American, and 5% other. Concurrent diagnoses included schizophrenia/schizoaffective disorder (66%) and mood disorder (34%). With respect to concurrent antipsychotic use, 70% of subjects were receiving atypical antipsychotics, 14% were receiving typical or combination antipsychotics, and 16% were not receiving antipsychotics. Results are presented in Table 3, with the distribution of responses shown in Figure 4. The change from baseline in the AIMS total dyskinesia score in the 80 mg INGREZZA group was statistically significantly different from the change in the placebo group. Subgroup analyses by gender, age, racial subgroup, underlying psychiatric diagnostic category, and concomitant antipsychotic medication did not suggest any clear evidence of differential responsiveness. The mean changes in the AIMS dyskinesia total score by visit are shown in Figure 5. Among subjects remaining in the study at the end of the 48-week treatment (N=123 [52.6%]), following discontinuation of INGREZZA, the mean AIMS dyskinesia total score appeared to return toward baseline (there was no formal hypothesis testing for the change following discontinuation). Table 3 : Primary Efficacy Endpoint – Severity of Tardive Dyskinesia at Baseline and the End of Week 6 Endpoint Treatment Group Mean Baseline Score (SD) LS Mean Change from Baseline (SEM) ** Placebo-subtracted Difference (95% CI) AIMS Dyskinesia Total Score INGREZZA 40 mg 9.8 (4.1) -1.9 (0.4) -1.8 (-3.0, -0.7) INGREZZA 80 mg* 10.4 (3.6) -3.2 (0.4) -3.1 (-4.2, -2.0) Placebo 9.9 (4.3) -0.1 (0.4) LS Mean=least-squares mean; SD=standard deviation; SEM=standard error of the mean; CI=2-sided 95% confidence interval *Dose that was statistically significantly different from placebo after adjusting for multiplicity. ** A negative change from baseline indicates improvement. Figure 4: Percent of Patients with Specified Magnitude of AIMS Total Score Improvement at the End of Week 6 ITT=Intent to Treat; This analysis set includes all randomized patients who had a baseline and at least one post-baseline AIMS dyskinesia total score value reported. Figure 5: AIMS Dyskinesia Total Score Mean Change from Baseline – Entire Study Duration (Arithmetic Mean) DB=Double-Blind; After Week 6, subjects initially receiving placebo were re-randomized to receive INGREZZA 40 mg or 80 mg until the end of Week 48. Error bars represent ±1 Standard Error of the Mean (SEM). Efficacy of INGREZZA 60 mg Based on modeling and simulation, the predicted mean change from baseline in the AIMS dyskinesia total score at Week 6 for INGREZZA 60 mg once daily in subjects with TD is -2.69 (95% CI: -3.30, -2.13), which is within the efficacy range for INGREZZA 40 mg and 80 mg once daily. Figure 4 Figure 5"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL NDC 70370-2040-1 INGREZZA (valbenazine) capsules 40 mg 30 Capsules Rx Only NDC 70370-2040-1 INGREZZA (valbenazine) capsules 40 mg 30 Capsules Rx Only",
        "PRINCIPAL DISPLAY PANEL NDC 70370-1060-1 INGREZZA (valbenazine) capsules 60 mg 30 Capsules Rx Only PRINCIPAL DISPLAY PANEL NDC 70370-1060-1 INGREZZA (valbenazine) capsules 60 mg 30 Capsules Rx Only",
        "PRINCIPAL DISPLAY PANEL NDC 70370-1080-1 INGREZZA (valbenazine) capsules 80 mg 30 Capsules Rx Only PRINCIPAL DISPLAY PANEL NDC 70370-1080-1 INGREZZA (valbenazine) capsules 80 mg 30 Capsules Rx Only",
        "PRINCIPAL DISPLAY PANEL NDC 70370-2048-6 INGREZZA (valbenazine) capsules 7 x 40 mg / 21 x 80 mg capsules 28-day Initiation Pack Rx Only PRINCIPAL DISPLAY PANEL NDC 70370-2048-6 INGREZZA (valbenazine) capsules 7 x 40 mg / 21 x 80 mg capsules 28-day Initiation Pack Rx Only"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY Figure 1 Figure 2 Figure 3 12.1 Mechanism of Action The mechanism of action of valbenazine in the treatment of tardive dyskinesia is unclear, but is thought to be mediated through the reversible inhibition of vesicular monoamine transporter 2 (VMAT2), a transporter that regulates monoamine uptake from the cytoplasm to the synaptic vesicle for storage and release. 12.2 Pharmacodynamics Valbenazine inhibits human VMAT2 (Ki ~ 150 nM) with no appreciable binding affinity for VMAT1 (Ki > 10 µM). Valbenazine is converted to the active metabolite [+]-α-dihydrotetrabenazine ([+]-α-HTBZ). [+]-α-HTBZ also binds with relatively high affinity to human VMAT2 (Ki ~ 3 nM). Valbenazine and [+]-α-HTBZ have no appreciable binding affinity (Ki > 5000 nM) for dopaminergic (including D2), serotonergic (including 5HT2B), adrenergic, histaminergic or muscarinic receptors. Cardiac Electrophysiology INGREZZA may cause an increase in the corrected QT interval in patients who are CYP2D6 poor metabolizers or who are taking a strong CYP2D6 or CYP3A4 inhibitor. An exposure-response analysis of clinical data from two healthy volunteer studies revealed increased QTc interval with higher plasma concentrations of the active metabolite. Based on this model, patients taking an INGREZZA 60 mg or 80 mg dose with increased exposure to the metabolite (e.g., being a CYP2D6 poor metabolizer) may have a mean (upper bound of double-sided 90% CI) QT prolongation of 9.6 (12.0) msec or 11.7 (14.7) msec, respectively as compared to otherwise healthy volunteers given INGREZZA, who had a respective mean (upper bound of double-sided 90% CI) QT prolongation of 5.3 (6.7) msec or 6.7 (8.4) msec [see Warnings and Precautions ( 5.2 )] . 12.3 Pharmacokinetics Valbenazine and its active metabolite ([+]-α-HTBZ) demonstrate approximate proportional increases for the area under the plasma concentration versus time curve (AUC) and maximum plasma concentration (C max ) after single oral doses from 40 mg to 300 mg (i.e., 50% to 375% of the recommended treatment dose). Absorption Following oral administration, the time to reach maximum valbenazine plasma concentration (t max ) ranges from 0.5 to 1.0 hours. Valbenazine reaches steady state plasma concentrations within 1 week. The absolute oral bioavailability of valbenazine is approximately 49%. [+]-α-HTBZ gradually forms and reaches C max 4 to 8 hours after administration of INGREZZA. Ingestion of a high-fat meal decreases valbenazine C max by approximately 47% and AUC by approximately 13%. [+]-α-HTBZ C max and AUC are unaffected. Distribution The plasma protein binding of valbenazine and [+]-α-HTBZ are greater than 99% and approximately 64%, respectively. The mean steady state volume of distribution of valbenazine is 92 L. Nonclinical data in Long-Evans rats show that valbenazine can bind to melanin-containing structures of the eye such as the uveal tract. The relevance of this observation to clinical use of INGREZZA is unknown. Elimination Valbenazine has a mean total plasma systemic clearance value of 7.2 L/hr. Valbenazine and [+]-α-HTBZ have half-lives of 15 to 22 hours. Metabolism Valbenazine is extensively metabolized after oral administration by hydrolysis of the valine ester to form the active metabolite ([+]-α-HTBZ) and by oxidative metabolism, primarily by CYP3A4/5, to form mono-oxidized valbenazine and other minor metabolites. [+]-α-HTBZ appears to be further metabolized in part by CYP2D6. The results of in vitro studies suggest that valbenazine and [+]-α-HTBZ are unlikely to inhibit CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2E1 or CYP3A4/5, or induce CYP1A2, CYP2B6 or CYP3A4/5 at clinically relevant concentrations. The results of in vitro studies suggest that valbenazine and [+]-α-HTBZ are unlikely to inhibit the transporters (BCRP, OAT1, OAT3, OCT2, OATP1B1, or OATP1B3) at clinically relevant concentrations. Excretion Following the administration of a single 50-mg oral dose of radiolabeled C-valbenazine (i.e., ~63% of the recommended treatment dose), approximately 60% and 30% of the administered radioactivity was recovered in the urine and feces, respectively. Less than 2% was excreted as unchanged valbenazine or [+]-α-HTBZ in either urine or feces. Studies in Specific Populations Exposures of valbenazine in patients with hepatic and severe renal impairment are summarized in Figure 1. Figure 1: Effects of Hepatic and Severe Renal Impairment on Valbenazine Pharmacokinetics AUC inf =area under the plasma concentration versus time curve from 0 hours extrapolated to infinity [+]-α-HTBZ=[+]-α-dihydrotetrabenazine (active metabolite) Drug Interaction Studies The effects of paroxetine, ketoconazole and rifampin on the exposure of valbenazine are summarized in Figure 2. Figure 2: Effects of Strong CYP2D6 and CYP3A4 Inhibitors and CYP3A4 Inducers on Valbenazine Pharmacokinetics AUC inf =area under the plasma concentration versus time curve from 0 hours extrapolated to infinity [+]-α-HTBZ=[+]-α-dihydrotetrabenazine (active metabolite) The effects of valbenazine on the exposure of other coadministered drugs are summarized in Figure 3. Figure 3: Effects of Valbenazine on Pharmacokinetics of Other Drugs AUC inf =area under the plasma concentration versus time curve from 0 hours extrapolated to infinity"
      ],
      "spl_patient_package_insert_table": [
        "<table ID=\"PATIENTINFORMATION\"><col width=\"258\"/><col width=\"28\"/><col width=\"286\"/><col width=\"166\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\" align=\"center\"><content styleCode=\"bold\">PATIENT INFORMATION</content> <content styleCode=\"bold\">INGREZZA</content><content styleCode=\"bold\">&#xAE;</content><content styleCode=\"bold\"> (in greh&apos; zah)</content><content styleCode=\"bold\"> </content> <content styleCode=\"bold\">(VALBENAZINE) </content> <content styleCode=\"bold\">CAPSULES</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">What is INGREZZA? </content> INGREZZA is a prescription medicine used to treat adults with movements in the face, tongue, or other body parts that cannot be controlled (tardive dyskinesia).  It is not known if INGREZZA is safe and effective in children. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">Do not take INGREZZA if you: </content><list listType=\"unordered\" styleCode=\"Disc\"><item>are allergic to valbenazine, or any of the ingredients in INGREZZA. See the end of this Patient Information leaflet for a complete list of ingredients in INGREZZA.</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">Before taking INGREZZA, tell your healthcare provider about all of your medical conditions including if you: </content> <list listType=\"unordered\" styleCode=\"Disc\"><item>have liver problems  </item><item>have heart disease that is not stable, have heart failure or recently had a heart attack  </item><item>have an irregular heart rhythm or heartbeat (QT prolongation, heart arrhythmia)  </item><item>are pregnant or plan to become pregnant. INGREZZA may harm your unborn baby.  </item><item>are breastfeeding or plan to breastfeed. It is not known if INGREZZA passes into your breast milk. Do not breastfeed during treatment with INGREZZA and for 5 days after the final dose. Talk to your healthcare provider about the best way to feed your baby during treatment with INGREZZA. </item></list><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take,</content> including prescription and over-the-counter medicines, vitamins and herbal supplements.  Taking INGREZZA with certain other medicines may cause serious side effects. <content styleCode=\"bold\">Do not start any new medicines while taking INGREZZA without talking to your healthcare provider first.</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">How should I take INGREZZA</content>? <list listType=\"unordered\" styleCode=\"Disc\"><item>Take INGREZZA exactly as your healthcare provider tells you to. Your healthcare provider will tell you how much INGREZZA to take and when to take it.  </item><item>Do not stop taking INGREZZA without talking to your healthcare provider first.  </item><item>INGREZZA can be taken with or without food. </item><item>If you take too much INGREZZA, call your poison control center at 1-800-222-1222.</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">What are the possible side effects of INGREZZA?</content> <content styleCode=\"bold\">INGREZZA may cause serious side effects, including: </content><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Sleepiness</content><content styleCode=\"bold\"> (somnolence). </content>Do not drive, operate heavy machinery, or do other dangerous activities until you know how INGREZZA affects you. </item><item><content styleCode=\"bold\">Heart rhythm problems (QT prolongation).</content> INGREZZA may cause a heart problem known as QT prolongation.  <content styleCode=\"bold\">Symptoms of QT prolongation may include:</content></item></list></td></tr><tr><td styleCode=\"Lrule \"><list listType=\"unordered\" styleCode=\"Circle\"><item>fast, slow, or irregular heartbeat</item></list></td><td styleCode=\"Rrule \" colspan=\"3\"><list listType=\"unordered\" styleCode=\"Circle\"><item>shortness of breath</item></list></td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"4\"><list listType=\"unordered\" styleCode=\"Circle\"><item>dizziness or fainting</item></list></td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"4\">Tell your healthcare provider right away if you have a change in your heartbeat (a fast or irregular heartbeat), or if you faint. <list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Parkinson-like symptoms.</content> Symptoms include: shaking, body stiffness, trouble moving or walking, or keeping your balance</item></list><content styleCode=\"bold\">The most c</content><content styleCode=\"bold\">ommon side effect </content><content styleCode=\"bold\">of</content><content styleCode=\"bold\"> INGREZZA i</content><content styleCode=\"bold\">s s</content><content styleCode=\"bold\">leepiness (somnolence</content><content styleCode=\"bold\">).</content> <content styleCode=\"bold\">Other c</content><content styleCode=\"bold\">ommon side effects include:</content></td></tr><tr><td styleCode=\"Lrule \" colspan=\"2\"><list listType=\"unordered\" styleCode=\"Disc\"><item>changes in balance (balance problems, dizziness) or an increased risk of falls</item></list></td><td><list listType=\"unordered\" styleCode=\"Disc\"><item>headache</item></list></td><td styleCode=\"Rrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item>feelings of restlessness</item></list></td></tr><tr><td styleCode=\"Lrule \" colspan=\"2\"><list listType=\"unordered\" styleCode=\"Disc\"><item>dry mouth</item></list></td><td><list listType=\"unordered\" styleCode=\"Disc\"><item>constipation</item></list></td><td styleCode=\"Rrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item>blurred vision</item></list></td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"4\">These are not all of the possible side effects of INGREZZA. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">How should I store INGREZZA?</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>Store INGREZZA at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C). </item></list><content styleCode=\"bold\">Keep INGREZZA </content><content styleCode=\"bold\">and all medicines </content><content styleCode=\"bold\">out of </content><content styleCode=\"bold\">the </content><content styleCode=\"bold\">reach of children. </content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">General information about the safe and effective use of INGREZZA </content> Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use INGREZZA for a condition for which it was not prescribed. Do not give INGREZZA to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about INGREZZA that is written for healthcare professionals. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">What are the ingredients in INGREZZA? </content> <content styleCode=\"bold\">Active ingredient:</content> valbenazine <content styleCode=\"bold\">Inactive ingredients:</content>  40 mg capsule, 60 mg capsule, 80 mg capsule: hypromellose, isomalt, magnesium stearate, pregelatinized starch, and silicified microcrystalline cellulose.  The capsule shells contain candurin silver fine, FD&amp;C Blue#1, FD&amp;C Red#40, and gelatin. Distributed by: Neurocrine Biosciences, Inc., San Diego, CA 92130, U.S.A For more information, go to www.INGREZZA.com or call 84-INGREZZA (844-647-3992). </td></tr></tbody></table>"
      ],
      "overdosage": [
        "10 OVERDOSAGE 10.1 Human Experience The pre-marketing clinical trials involving INGREZZA in approximately 850 subjects do not provide information regarding symptoms with overdose. 10.2 Management of Overdosage No specific antidotes for INGREZZA are known. In managing overdose, provide supportive care, including close medical supervision and monitoring, and consider the possibility of multiple drug involvement. If an overdose occurs, consult a Certified Poison Control Center (1-800-222-1222 or www.poison.org)."
      ]
    }
  ]
}