{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 4
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Myrbetriq mirabegron MIRABEGRON MIRABEGRON Astellas;logo;325 Myrbetriq mirabegron MIRABEGRON MIRABEGRON Astellas;logo;355"
      ],
      "recent_major_changes": [
        "Indications and Usage Combination with Muscarinic Antagonist ( 1.2 ) 4/2018 Dosage and Administration, Dosing Information ( 2.1 ) 4/2018 Warnings and Precautions Increases in Blood Pressure ( 5.1 ) 4/2018 Urinary Retention in Patients with Bladder Outlet Obstruction and in Patients Taking Muscarinic Antagonist Medications for OAB ( 5.2 ) 4/2018"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE MYRBETRIQ is a beta-3 adrenergic agonist indicated for the treatment of overactive bladder (OAB) with symptoms of urge urinary incontinence, urgency, and urinary frequency ( 1.1 ). MYRBETRIQ, in combination with the muscarinic antagonist solifenacin succinate, is indicated for the treatment of OAB with symptoms of urge urinary incontinence, urgency, and urinary frequency ( 1.2 ). 1.1 Monotherapy MYRBETRIQ ® is a beta-3 adrenergic agonist indicated for the treatment of overactive bladder (OAB) with symptoms of urge urinary incontinence, urgency, and urinary frequency. 1.2 Combination with Muscarinic Antagonist MYRBETRIQ in combination with the muscarinic antagonist solifenacin succinate is indicated for the treatment of OAB with symptoms of urge urinary incontinence, urgency, and urinary frequency."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION • Recommended starting dose is 25 mg once daily, alone or in combination with solifenacin succinate 5 mg, once daily ( 2.1 ). • Based on individual efficacy and tolerability, may increase dose to 50 mg once daily, alone or in combination with solifenacin succinate 5 mg, once daily ( 2.1 , 14 ). • Swallow whole with water, with or without food, do not chew, divide or crush ( 2.1 ). • Patients with Severe Renal Impairment or Patients with Moderate Hepatic Impairment: Maximum dose is 25 mg MYRBETRIQ once daily ( 2.2 , 8.6 , 8.7 , 12.3 ). • Patients with End Stage Renal Disease (ESRD) or Patients with Severe Hepatic Impairment: Not recommended ( 2.2 , 8.6 , 8.7 , 12.3 ). 2.1 Dosing Information Monotherapy The recommended starting dose of MYRBETRIQ is 25 mg once daily with or without food. MYRBETRIQ 25 mg is effective within 8 weeks. Based on individual patient efficacy and tolerability the dose may be increased to 50 mg once daily [see Clinical Studies ( 14.1 )] . MYRBETRIQ should be taken with water, swallowed whole and should not be chewed, divided, or crushed. Combination with Muscarinic Antagonist Solifenacin Succinate The recommended starting doses for combination treatment are MYRBETRIQ 25 mg once daily and solifenacin succinate 5 mg once daily. Based on individual patient efficacy and tolerability, the MYRBETRIQ dose may be increased to 50 mg once daily after 4 to 8 weeks [see Clinical Studies ( 14.2 )]. MYRBETRIQ and solifenacin succinate can be taken together with or without food. 2.2 Dose Adjustments in Specific Populations The daily dose of MYRBETRIQ should not exceed 25 mg once daily in the following populations: • Patients with severe renal impairment (CL cr 15 to 29 mL/min or eGFR 15 to 29 mL/min/1.73 m 2 ) [see Use in Specific Populations ( 8.6 ) and Clinical Pharmacology ( 12.3 )] . • Patients with moderate hepatic impairment (Child-Pugh Class B) [see Use in Specific Populations ( 8.7 ) and Clinical Pharmacology ( 12.3 )] . MYRBETRIQ is not recommended for use in patients with End-Stage Renal Disease (ESRD), or in patients with severe hepatic impairment (Child-Pugh Class C) [see Use in Specific Populations ( 8.6 , 8.7 ) and Clinical Pharmacology ( 12.3 )] ."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS MYRBETRIQ extended-release tablets are supplied in two different strengths as described below: • 25 mg oval, brown, film-coated tablet, debossed with the (Astellas logo) and “325” • 50 mg oval, yellow, film-coated tablet, debossed with the (Astellas logo) and “355” Extended-release tablets: 25 mg and 50 mg ( 3 ). Astellas logo Astellas logo"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS Do not use MYRBETRIQ in patients who have known hypersensitivity reactions to mirabegron or any component of the tablet [see Adverse Reactions ( 6.1 , 6.2 )] . Do not use MYRBETRIQ if hypersensitivity reactions to mirabegron or tablet components have occurred ( 4 )."
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS • Increases in Blood Pressure: MYRBETRIQ alone or in combination with solifenacin succinate 5 mg can increase blood pressure. Periodic blood pressure determinations are recommended, especially in hypertensive patients. MYRBETRIQ is not recommended for use in severe uncontrolled hypertensive patients ( 5.1 ). • Urinary Retention in Patients With Bladder Outlet Obstruction and in Patients Taking Muscarinic Antagonist Drugs for Overactive Bladder: Administer with caution in these patients because of risk of urinary retention ( 5.2 ). • Angioedema: Angioedema of the face, lips, tongue and/or larynx has been reported with MYRBETRIQ ( 5.3 , 6.2 ). • Patients Taking Drugs Metabolized by CYP2D6: MYRBETRIQ is a moderate inhibitor of CYP2D6. Appropriate monitoring is recommended and dose adjustment may be necessary for narrow therapeutic index CYP2D6 substrates ( 5.4 , 7.1 , 12.3 ). 5.1 Increases in Blood Pressure MYRBETRIQ can increase blood pressure. Periodic blood pressure determinations are recommended, especially in hypertensive patients. MYRBETRIQ is not recommended for use in patients with severe uncontrolled hypertension (defined as systolic blood pressure greater than or equal to 180 mm Hg and/or diastolic blood pressure greater than or equal to 110 mm Hg) [see Clinical Pharmacology ( 12.2 )] . In two, randomized, placebo-controlled, healthy volunteer studies, MYRBETRIQ was associated with dose-related increases in supine blood pressure. In these studies, at the maximum recommended dose of 50 mg, the mean maximum increase in systolic/diastolic blood pressure was approximately 3.5/1.5 mm Hg greater than placebo. In contrast, in OAB patients in clinical trials, MYRBETRIQ taken as monotherapy or in combination with solifenacin succinate 5 mg, the mean increase in systolic and diastolic blood pressure at the maximum recommended MYRBETRIQ dose of 50 mg was approximately 0.5 to 1 mm Hg greater than placebo. Worsening of pre-existing hypertension was reported infrequently in MYRBETRIQ patients. 5.2 Urinary Retention in Patients with Bladder Outlet Obstruction and in Patients Taking Muscarinic Antagonist Medications for OAB In patients taking MYRBETRIQ, urinary retention has been reported to occur in patients with bladder outlet obstruction (BOO) and in patients taking muscarinic antagonist medications for the treatment of OAB. A controlled clinical safety study in patients with BOO did not demonstrate increased urinary retention in MYRBETRIQ patients; however, MYRBETRIQ should still be administered with caution to patients with clinically significant BOO. For example, monitor these patients for signs and symptoms of urinary retention. MYRBETRIQ should also be administered with caution to patients taking muscarinic antagonist medications for the treatment of OAB, including solifenacin succinate [see Clinical Pharmacology ( 12.2 )]. 5.3 Angioedema Angioedema of the face, lips, tongue, and/or larynx has been reported with MYRBETRIQ. In some cases, angioedema occurred after the first dose. Cases of angioedema have been reported to occur hours after the first dose or after multiple doses. Angioedema, associated with upper airway swelling, may be life threatening. If involvement of the tongue, hypopharynx, or larynx occurs, promptly discontinue MYRBETRIQ and initiate appropriate therapy and/or measures necessary to ensure a patent airway [see Adverse Reactions ( 6.2 )]. 5.4 Patients Taking Drugs Metabolized by CYP2D6 Since mirabegron is a moderate CYP2D6 inhibitor, the systemic exposure to CYP2D6 substrates such as metoprolol and desipramine is increased when co-administered with mirabegron. Therefore, appropriate monitoring and dose adjustment may be necessary, especially with narrow therapeutic index drugs metabolized by CYP2D6, such as thioridazine, flecainide, and propafenone [see Drug Interactions ( 7.1 ) and Clinical Pharmacology ( 12.3 )] ."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following adverse reactions are discussed in more detail in other sections of the labeling. • Hypertension [see Warnings and Precautions ( 5.1 )] • Urinary retention [see Warnings and Precautions ( 5.2 )] • Angioedema [see Warnings and Precautions ( 5.3 )] Most commonly reported adverse reactions with MYRBETRIQ monotherapy (> 2% and > placebo) were hypertension, nasopharyngitis, urinary tract infection and headache ( 6.1 ). Most commonly reported adverse reactions with MYRBETRIQ, in combination with solifenacin succinate 5 mg (> 2% and > placebo and > comparator), were dry mouth, urinary tract infection, constipation, and tachycardia ( 6.1 ). To report SUSPECTED ADVERSE REACTIONS, contact Astellas Pharma US, Inc. at 1-800-727-7003 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in clinical practice. Monotherapy In three, 12-week, double-blind, placebo-controlled, safety and efficacy studies in patients with overactive bladder (Studies 1, 2, and 3), MYRBETRIQ was evaluated for safety in 2736 patients [see Clinical Studies ( 14 )] . Study 1 also included an active control. For the combined Studies 1, 2, and 3, 432 patients received MYRBETRIQ 25 mg, 1375 received MYRBETRIQ 50 mg, and 929 received MYRBETRIQ 100 mg once daily. In these studies, the majority of the patients were Caucasian (94%), and female (72%) with a mean age of 59 years (range 18 to 95 years). MYRBETRIQ was also evaluated for safety in 1632 patients who received MYRBETRIQ 50 mg once daily (n=812 patients) or MYRBETRIQ 100 mg (n=820 patients) in a 1-year, randomized, fixed-dose, double-blind, active-controlled, safety study in patients with overactive bladder (Study 4). Of these patients, 731 received MYRBETRIQ in a previous 12-week study. In Study 4, 1385 patients received MYRBETRIQ continuously for at least 6 months, 1311 patients received MYRBETRIQ for at least 9 months, and 564 patients received MYRBETRIQ for at least 1 year. The most frequent adverse events (0.2%) leading to discontinuation in Studies 1, 2 and 3 for the 25 mg or 50 mg dose were nausea, headache, hypertension, diarrhea, constipation, dizziness and tachycardia. Atrial fibrillation (0.2%) and prostate cancer (0.1%) were reported as serious adverse events by more than 1 patient and at a rate greater than placebo. Table 1 lists adverse reactions, derived from all adverse events, that were reported in Studies 1, 2 and 3 at an incidence greater than placebo and in 1% or more of patients treated with MYRBETRIQ 25 mg or 50 mg once daily for up to 12 weeks. The most commonly reported adverse reactions (greater than 2% of MYRBETRIQ patients and greater than placebo) were hypertension, nasopharyngitis, urinary tract infection and headache. Table 1: Percentages of Patients with Adverse Reactions, Derived from All Adverse Events, Exceeding Placebo Rate and Reported by 1% or More of Patients Treated with MYRBETRIQ 25 mg or 50 mg Once Daily in Studies 1, 2, and 3 Placebo (%) MYRBETRIQ 25 mg (%) MYRBETRIQ 50 mg (%) Number of Patients 1380 432 1375 Hypertension Includes reports of blood pressure above the normal range, and BP increased from baseline, occurring predominantly in subjects with baseline hypertension. 7.6 11.3 7.5 Nasopharyngitis 2.5 3.5 3.9 Urinary Tract Infection 1.8 4.2 2.9 Headache 3.0 2.1 3.2 Constipation 1.4 1.6 1.6 Upper Respiratory Tract Infection 1.7 2.1 1.5 Arthralgia 1.1 1.6 1.3 Diarrhea 1.3 1.2 1.5 Tachycardia 0.6 1.6 1.2 Abdominal Pain 0.7 1.4 0.6 Fatigue 1.0 1.4 1.2 Other adverse reactions reported by less than 1% of patients treated with MYRBETRIQ in Studies 1, 2, or 3 included: Cardiac disorders: palpitations, blood pressure increased [see Clinical Pharmacology ( 12.2 )] Eye disorders: glaucoma [see Clinical Pharmacology ( 12.2 )] Gastrointestinal disorders: dyspepsia, gastritis, abdominal distension Infections and Infestations: sinusitis, rhinitis Investigations: GGT increased, AST increased, ALT increased, LDH increased Renal and urinary disorders: nephrolithiasis, bladder pain Reproductive system and breast disorders: vulvovaginal pruritus, vaginal infection Skin and subcutaneous tissue disorders: urticaria, leukocytoclastic vasculitis, rash, pruritus, purpura, lip edema Table 2 lists the rates of the most commonly reported adverse reactions, derived from all adverse events in patients treated with MYRBETRIQ 50 mg for up to 52 weeks in Study 4. The most commonly reported adverse reactions (> 3% of MYRBETRIQ patients) were hypertension, urinary tract infection, headache, and nasopharyngitis. Table 2: Percentages of Patients with Adverse Reactions, Derived from All Adverse Events, Reported by Greater Than 2% of Patients Treated with MYRBETRIQ 50 mg Once Daily in Study 4 MYRBETRIQ 50 mg (%) Active Control (%) Number of Patients 812 812 Hypertension 9.2 9.6 Urinary Tract Infection 5.9 6.4 Headache 4.1 2.5 Nasopharyngitis 3.9 3.1 Back Pain 2.8 1.6 Constipation 2.8 2.7 Dry Mouth 2.8 8.6 Dizziness 2.7 2.6 Sinusitis 2.7 1.5 Influenza 2.6 3.4 Arthralgia 2.1 2.0 Cystitis 2.1 2.3 In Study 4, in patients treated with MYRBETRIQ 50 mg once daily, adverse reactions leading to discontinuation reported by more than 2 patients and at a rate greater than active control included: constipation (0.9%), headache (0.6%), dizziness (0.5%), hypertension (0.5%), dry eyes (0.4%), nausea (0.4%), vision blurred (0.4%), and urinary tract infection (0.4%). Serious adverse events reported by at least 2 patients and exceeding active control included cerebrovascular accident (0.4%) and osteoarthritis (0.2%). Serum ALT/AST increased from baseline by greater than 10-fold in 2 patients (0.3%) taking MYRBETRIQ 50 mg; and these markers subsequently returned to baseline while both patients continued MYRBETRIQ. In Study 4, serious adverse events of neoplasm were reported by 0.1%, 1.3%, and 0.5% of patients treated with MYRBETRIQ 50 mg, MYRBETRIQ 100 mg and active control once daily, respectively. Neoplasms reported by 2 patients treated with MYRBETRIQ 100 mg included breast cancer, lung neoplasm malignant and prostate cancer. A causal relationship between mirabegron and these reported neoplasms has not been established. In a separate clinical study in Japan, a single case was reported as Stevens-Johnson syndrome with increased serum ALT, AST and bilirubin in a patient taking MYRBETRIQ 100 mg as well as an herbal medication (Kyufu Gold). Combination Therapy of MYRBETRIQ with Solifenacin Succinate In three, 12-week, double-blind, randomized, active-controlled safety and efficacy studies in patients with overactive bladder (Studies 5, 6, and 7), combination treatment of MYRBETRIQ and solifenacin succinate was evaluated for safety in 6818 patients. Studies 5 and 6 also included a placebo control. For the combined Studies 5, 6, and 7, 997 patients received combination treatment with MYRBETRIQ 25 mg and solifenacin succinate 5 mg, and 1706 patients received combination treatment with MYRBETRIQ 50 mg and solifenacin succinate 5 mg. In these studies, the majority of the patients were Caucasian (88%), and female (77%) with a mean age of 57 years (range 18 to 89 years). MYRBETRIQ 50 mg and solifenacin succinate 5 mg co-administration was also evaluated for safety in 1814 patients in a 52-week, double-blind, randomized, active-controlled study in patients with overactive bladder (Study 8). In Studies 5, 6, and 7, the most commonly reported adverse reactions (greater than 2% of patients treated with combination therapy of MYRBETRIQ and solifenacin succinate 5 mg, and greater than placebo and/or MYRBETRIQ or solifenacin succinate comparator at the same dose as in the combination treatment) were dry mouth, urinary tract infection, constipation, and tachycardia. The most frequent adverse reactions (≥ 0.2%) leading to discontinuation in the co-administration trials were dry mouth and urinary retention. No serious adverse reactions were reported by more than 2 patients. Table 3 lists adverse reactions, derived from all adverse events that were reported in Studies 5, 6, and 7 in 1% or more of patients treated with MYRBETRIQ 25 mg or 50 mg co-administered with solifenacin succinate 5 mg and at an incidence greater than placebo and mirabegron or solifenacin succinate comparator at the same dose as in the combination treatment when administered once daily for up to 12 weeks. Table 3: Percentages of Patients with Adverse Reactions, Derived from All Adverse Events, Exceeding Placebo and Comparator (at same dose level) Rate and Reported by 1% or More of Patients Treated With Combination Therapy in Studies 5, 6, and 7 Adverse reactions occurring in patients treated with co-administration of MYRBETRIQ and solifenacin succinate in Study 7, that included a 4-week initial treatment period with MYRBETRIQ 25 mg + solifenacin succinate 5 mg, are included in the MYRBETRIQ 50 mg + solifenacin succinate 5 mg group. Placebo (%) MYRBETRIQ 25 mg (%) MYRBETRIQ 50 mg (%) Solifenacin succinate 5 mg (%) MYRBETRIQ 25 mg + Solifenacin succinate 5 mg (%) MYRBETRIQ 50 mg + Solifenacin succinate 5 mg (%) Number of Patients 510 500 500 1288 997 1706 Dry Mouth 2.2 3.8 3.6 6.5 9.3 7.2 Urinary Tract Infections Includes any recorded treatment-emergent UTI. 5.3 4.0 4.2 3.6 7.0 4.0 Constipation 1.2 1.2 2.8 2.4 4.2 3.9 Tachycardia 0.8 1.6 1.6 0.7 2.2 0.9 Dyspepsia 0.6 0.4 0.2 0.7 1.1 1.3 Dizziness 0.4 0.8 1.2 1.2 1.3 0.4 Vision Blurred 0.4 0.2 0.2 0.9 0.7 1.1 Arthralgia 0.8 0.8 0.8 0.8 0.5 1.1 In Study 8, the most common adverse reactions (more than 2% of patients treated with co-administration of MYRBETRIQ and solifenacin succinate and exceeding comparator rate) were UTI, dry mouth, constipation, and headache. The most frequent adverse reactions leading to discontinuation in the trial were constipation (0.2%), urinary retention (0.2%), urinary hesitation (0.2%), and vision blurred (0.2%). In Study 8, serious adverse events of neoplasm were reported by 0.7%, 0.3%, and 0% of patients who received co-administration of MYRBETRIQ 50 mg and solifenacin succinate 5 mg, MYRBETRIQ 50 mg monotherapy, and solifenacin succinate 5 mg monotherapy, respectively. Neoplasms reported by more than 1 patient who received co-administration with MYRBETRIQ 50 mg and solifenacin succinate 5 mg included basal cell carcinoma (n=3), breast cancer (n=2), melanoma (n=2), and squamous cell carcinoma (n=2). A causal relationship between the co-administration of mirabegron and solifenacin succinate and these reported neoplasms has not been established. Table 4 lists adverse reactions, derived from all adverse events that were reported at an incidence greater than comparator and in 2% or more of patients treated with MYRBETRIQ 50 mg co-administered with solifenacin succinate 5 mg once daily for up to 52 weeks in Study 8. Table 4: Percentages of Patients with Adverse Reactions, Derived from All Adverse Events, Exceeding Comparator Rate and Reported by 2% or More of Patients Treated With Combination Therapy in Study 8 MYRBETRIQ 50 mg (%) Solifenacin succinate 5 mg (%) MYRBETRIQ 50 mg + Solifenacin succinate 5 mg (%) Number of Patients 305 303 1206 Urinary Tract Infections Includes any recorded treatment-emergent UTI. 6.2 5.9 8.4 Dry Mouth 3.9 5.9 6.1 Constipation 1.0 2.3 3.3 Headache 1.6 1.7 2.9 6.2 Postmarketing Experience The following adverse reactions have been identified during post-approval use of mirabegron. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. The following events have been reported in association with mirabegron use in worldwide postmarketing experience: Cardiovascular disorders: atrial fibrillation Gastrointestinal disorders: nausea, constipation, diarrhea Nervous system disorders: dizziness, headache There have been postmarketing reports of confusion, hallucinations, insomnia and anxiety in patients taking mirabegron. The majority of these patients had pre-existing medical conditions or concomitant medications that may cause confusion, hallucinations, insomnia and anxiety. A causal relationship between mirabegron and these disorders has not been established. Skin and subcutaneous tissue: angioedema of the face, lips, tongue, and larynx, with or without respiratory symptoms [see Warnings and Precautions ( 5.3 )] ; pruritus Urologic: urinary retention [see Warnings and Precautions ( 5.2 )]"
      ],
      "adverse_reactions_table": [
        "<table ID=\"_RefTable1\" width=\"100%\"><caption>Table 1: Percentages of Patients with Adverse Reactions, Derived from All Adverse Events, Exceeding Placebo Rate and Reported by 1% or More of Patients Treated with MYRBETRIQ 25 mg or 50 mg Once Daily in Studies 1, 2, and 3</caption><col width=\"24%\"/><col width=\"26%\"/><col width=\"26%\"/><col width=\"24%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Placebo</content></paragraph><paragraph><content styleCode=\"bold\">(%)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">MYRBETRIQ 25 mg</content></paragraph><paragraph><content styleCode=\"bold\">(%)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">MYRBETRIQ 50 mg</content></paragraph><paragraph><content styleCode=\"bold\">(%)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Number of Patients</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">1380</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">432</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">1375</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Hypertension<footnote ID=\"_Ref483321042\">Includes reports of blood pressure above the normal range, and BP increased from baseline, occurring predominantly in subjects with baseline hypertension.</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>7.6</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>11.3</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>7.5</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Nasopharyngitis</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2.5</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>3.5</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>3.9</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Urinary Tract Infection</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.8</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>4.2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2.9</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Headache</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>3.0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2.1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>3.2</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Constipation</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.4</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.6</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.6</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Upper Respiratory Tract Infection</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.7</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2.1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.5</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Arthralgia</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.6</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.3</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Diarrhea</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.3</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.5</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Tachycardia</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.6</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.6</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.2</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Abdominal Pain</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.7</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.4</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.6</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Fatigue</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>1.0</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>1.4</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>1.2</paragraph></td></tr></tbody></table>",
        "<table ID=\"_RefTable2\" width=\"100%\"><caption>Table 2: Percentages of Patients with Adverse Reactions, Derived from All Adverse Events, Reported by Greater Than 2% of Patients Treated with MYRBETRIQ 50 mg Once Daily in Study 4</caption><col width=\"33%\"/><col width=\"34%\"/><col width=\"34%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">MYRBETRIQ 50 mg</content></paragraph><paragraph><content styleCode=\"bold\">(%)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Active Control</content></paragraph><paragraph><content styleCode=\"bold\">(%)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Number of Patients</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">812</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">812</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Hypertension</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>9.2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>9.6</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Urinary Tract Infection</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>5.9</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>6.4</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Headache</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>4.1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2.5</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Nasopharyngitis</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>3.9</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>3.1</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Back Pain</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2.8</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.6</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Constipation</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2.8</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2.7</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Dry Mouth</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2.8</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>8.6</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Dizziness</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2.7</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2.6</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Sinusitis</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2.7</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.5</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Influenza</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2.6</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>3.4</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Arthralgia</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2.1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2.0</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Cystitis</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>2.1</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>2.3</paragraph></td></tr></tbody></table>",
        "<table ID=\"_RefTable3\" width=\"100%\"><caption>Table 3: Percentages of Patients with Adverse Reactions, Derived from All Adverse Events, Exceeding Placebo and Comparator (at same dose level) Rate and Reported by 1% or More of Patients Treated With Combination Therapy in Studies 5, 6, and 7<footnote ID=\"_Ref483322036\">Adverse reactions occurring in patients treated with co-administration of MYRBETRIQ and solifenacin succinate in Study 7, that included a 4-week initial treatment period with MYRBETRIQ 25 mg + solifenacin succinate 5 mg, are included in the MYRBETRIQ 50 mg + solifenacin succinate 5 mg group.</footnote></caption><col width=\"14%\"/><col width=\"9%\"/><col width=\"15%\"/><col width=\"15%\"/><col width=\"13%\"/><col width=\"17%\"/><col width=\"17%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Placebo</content></paragraph><paragraph><content styleCode=\"bold\">(%)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">MYRBETRIQ</content></paragraph><paragraph><content styleCode=\"bold\">25 mg</content></paragraph><paragraph><content styleCode=\"bold\">(%)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">MYRBETRIQ</content></paragraph><paragraph><content styleCode=\"bold\">50 mg</content></paragraph><paragraph><content styleCode=\"bold\">(%)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Solifenacin succinate</content></paragraph><paragraph><content styleCode=\"bold\">5 mg</content></paragraph><paragraph><content styleCode=\"bold\">(%)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">MYRBETRIQ</content></paragraph><paragraph><content styleCode=\"bold\">25 mg + Solifenacin succinate </content> <content styleCode=\"bold\">5 mg</content></paragraph><paragraph><content styleCode=\"bold\">(%)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">MYRBETRIQ</content></paragraph><paragraph><content styleCode=\"bold\">50 mg + Solifenacin succinate </content> <content styleCode=\"bold\">5 mg</content><footnoteRef IDREF=\"_Ref483322036\"/></paragraph><paragraph><content styleCode=\"bold\">(%)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Number of Patients</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">510</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">500</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">500</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">1288</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">997</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">1706</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Dry Mouth</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2.2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>3.8</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>3.6</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>6.5</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>9.3</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>7.2</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Urinary Tract Infections<footnote ID=\"_Ref511999388\">Includes any recorded treatment-emergent UTI.</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>5.3</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>4.0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>4.2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>3.6</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>7.0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>4.0</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Constipation</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2.8</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2.4</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>4.2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>3.9</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Tachycardia</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.8</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.6</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.6</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.7</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2.2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.9</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Dyspepsia</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.6</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.4</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.7</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.3</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Dizziness</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.4</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.8</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.3</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.4</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Vision Blurred</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.4</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.9</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.7</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.1</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Arthralgia</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>0.8</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>0.8</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>0.8</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>0.8</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>0.5</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>1.1</paragraph></td></tr></tbody></table>",
        "<table ID=\"_RefTable4\" width=\"100%\"><caption>Table 4: Percentages of Patients with Adverse Reactions, Derived from All Adverse Events, Exceeding Comparator Rate and Reported by 2% or More of Patients Treated With Combination Therapy in Study 8</caption><col width=\"27%\"/><col width=\"18%\"/><col width=\"22%\"/><col width=\"33%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">MYRBETRIQ</content></paragraph><paragraph><content styleCode=\"bold\">50 mg</content></paragraph><paragraph><content styleCode=\"bold\">(%)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Solifenacin succinate</content></paragraph><paragraph><content styleCode=\"bold\">5 mg</content></paragraph><paragraph><content styleCode=\"bold\">(%)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">MYRBETRIQ</content></paragraph><paragraph><content styleCode=\"bold\">50 mg + Solifenacin succinate</content></paragraph><paragraph><content styleCode=\"bold\">5 mg</content></paragraph><paragraph><content styleCode=\"bold\">(%)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Number of Patients</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">305</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">303</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">1206</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Urinary Tract Infections<footnote ID=\"_Ref511999550\">Includes any recorded treatment-emergent UTI.</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>6.2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>5.9</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>8.4</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Dry Mouth</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>3.9</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>5.9</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>6.1</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Constipation</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1.0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2.3</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>3.3</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Headache</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>1.6</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>1.7</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>2.9</paragraph></td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Drug interaction studies were conducted to investigate the effect of co-administered drugs on the pharmacokinetics of mirabegron and the effect of mirabegron on the pharmacokinetics of co-administered drugs (e.g., ketoconazole, rifampin, solifenacin succinate, tamsulosin, and oral contraceptives) [see Clinical Pharmacology ( 12.3 )] . No dose adjustment is recommended when these drugs are co-administered with mirabegron. The following are drug interactions for which monitoring is recommended: • Drugs Metabolized by CYP2D6 (e.g., Metoprolol and Desipramine): Mirabegron is a CYP2D6 inhibitor and, when used concomitantly with drugs metabolized by CYP2D6, especially narrow therapeutic index drugs, appropriate monitoring and possible dose adjustment of those drugs may be necessary ( 5.4 , 7.1 , 12.3 ). • Digoxin: When initiating a combination of MYRBETRIQ and digoxin with or without solifenacin succinate, prescribe the lowest dose of digoxin; monitor serum digoxin concentrations to titrate digoxin dose to desired clinical effect ( 7.2 , 12.3 ). 7.1 Drugs Metabolized by CYP2D6 Since mirabegron is a moderate CYP2D6 inhibitor, the systemic exposure of drugs metabolized by CYP2D6 enzyme, such as metoprolol and desipramine, is increased when co-administered with mirabegron. Therefore, appropriate monitoring and dose adjustment may be necessary when MYRBETRIQ is co-administered with these drugs, especially with narrow therapeutic index CYP2D6 substrates, such as thioridazine, flecainide, and propafenone [see Warnings and Precautions ( 5.4 ) and Clinical Pharmacology ( 12.3 )] . 7.2 Digoxin When given in combination, 100 mg mirabegron increased mean digoxin C max from 1.01 to 1.3 ng/mL (29%) and AUC from 16.7 to 19.3 ng.h/mL (27%). Concomitant administration of 0.25 mg digoxin with a combination of 5 mg solifenacin and 50 mg mirabegron increased digoxin AUC tau and C max by approximately 10% and 14%, respectively. For patients who are initiating a combination of mirabegron and digoxin, the lowest dose for digoxin should initially be considered. Serum digoxin concentrations should be monitored and used for titration of the digoxin dose to obtain the desired clinical effect [see Clinical Pharmacology ( 12.3 )] . 7.3 Warfarin The mean C max of S- and R-warfarin was increased by approximately 4% and AUC by approximately 9% when administered as a single dose of 25 mg after multiple doses of 100 mg mirabegron. Following a single dose administration of 25 mg warfarin, mirabegron had no effect on the warfarin pharmacodynamic endpoints such as International Normalized Ratio (INR) and prothrombin time. However, the effect of mirabegron on multiple doses of warfarin and on warfarin pharmacodynamic end points such as INR and prothrombin time has not been fully investigated [see Clinical Pharmacology ( 12.3 )] ."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS • Pediatric use: The safety and effectiveness of MYRBETRIQ alone, or in combination with solifenacin succinate 5 mg, in pediatric patients has not been established ( 8.4 ). • Geriatric use: No dose adjustment is recommended for elderly patients ( 8.5 ). 8.1 Pregnancy Risk Summary There are no studies with the use of MYRBETRIQ in pregnant women to inform drug-associated risk for birth defects or miscarriage. Mirabegron administration to pregnant animals during organogenesis resulted in reversible skeletal variations (in rats) at 22-fold (via AUC) the maximum recommended human dose (MRHD) of 50 mg/day and decreased fetal body weights (in rabbits) at 14-fold the MRHD. At maternally toxic exposures in rats (96-fold), decreased fetal weight and increased fetal mortality were observed and, in rabbits (36-fold), cardiac findings (fetal cardiomegaly and fetal dilated aortae) were observed. The estimated background risks of major birth defects and miscarriage for the indicated populations are unknown. In the U.S. general population, the estimated background risks of major birth defects and miscarriage in clinically recognized pregnancies are 2-4% and 15-20%, respectively. Data Animal Data No embryo-fetal lethality or morphological fetal developmental abnormalities were produced in pregnant rats following daily oral administration of mirabegron during the period of organogenesis (Days 7 to 17 of gestation) at 0, 10, 30, 100, or 300 mg/kg, doses which were associated with systemic exposures (AUC) 0, 1, 6, 22 and 96-fold the MRHD. Skeletal variations (wavy ribs, delayed ossification) were observed in fetuses at doses 22-fold the systemic exposure at the MRHD and were reversible during development. Exposures 96-fold the MRHD were maternally toxic (mortality, decreased body weight gain) and associated with fetal growth reduction. Pregnant rabbits were treated with daily oral doses of mirabegron at 0, 3, 10, or 30 mg/kg/day during the period of organogenesis (Days 6 to 20 of gestation), which resulted in plasma exposures that were 0, 1, 14, or 36-fold the MRHD based on AUC. At 10 mg/kg/day (14-fold the MRHD) and higher, fetal body weights were reduced. At 30 mg/kg/day, maternal toxicity (increased heart rate, mortality, reduced body weight gain, reduced food consumption) occurred, and fetal deaths, fetal cardiomegaly and fetal dilated aortae were observed at systemic exposure levels (AUC) 36-fold the MRHD. In a pre- and postnatal developmental study, rats were treated with daily oral doses of mirabegron at 0, 10, 30, or 100 mg/kg/day (0, 1, 6, or 22-fold the MRHD) from day 7 of gestation until day 20 after birth. Decreased maternal body weight was observed along with decreased pup survival in the first few days after birth (92.7% survival) compared to the control group (98.8% survival), at 100 mg/kg/day (22-fold the MRHD). Pup body weight gain was reduced until postnatal day 7 but not further affected throughout the remainder of the lactation period. In utero and lactational exposure did not affect developmental milestones, behavior or fertility of offspring. No effects were observed at 30 mg/kg/day. 8.2 Lactation Risk Summary There is no information on the presence of mirabegron in human milk, the effects on the breastfed child, or the effects on milk production. Mirabegron-related material was present in rat milk and in the stomach of nursing pups following administrations of a single 10 mg/kg oral dose of 14 C-labeled mirabegron to lactating rats. The developmental and health benefits of breastfeeding should be considered along with the mother’s clinical need for MYRBETRIQ and any potential adverse effects on the breastfed child from MYRBETRIQ or from the underlying maternal condition. 8.4 Pediatric Use The safety and effectiveness of MYRBETRIQ in pediatric patients have not been established. 8.5 Geriatric Use No dose adjustment is necessary for the elderly. The pharmacokinetics of MYRBETRIQ is not significantly influenced by age [see Clinical Pharmacology ( 12.3 )] . Of 5648 patients who received MYRBETRIQ in the phase 2 and 3 studies, 2029 (35.9%) were 65 years of age or older, and 557 (9.9%) were 75 years of age or older. No overall differences in safety or effectiveness were observed between patients younger than 65 years of age and those 65 years of age or older in these studies. 8.6 Renal Impairment MYRBETRIQ has not been studied in patients with End-Stage Renal Disease (CL cr < 15 mL/min or eGFR < 15 mL/min/1.73 m 2 or patients requiring hemodialysis), and, therefore is not recommended for use in these patient populations. In patients with severe renal impairment (CL cr 15 to 29 mL/min or eGFR 15 to 29 mL/min/1.73 m 2 ), the daily dose of MYRBETRIQ should not exceed 25 mg. No dose adjustment is necessary in patients with mild or moderate renal impairment (CL cr 30 to 89 mL/min or eGFR 30 to 89 mL/min/1.73 m 2 ) [see Clinical Pharmacology ( 12.3 )] . 8.7 Hepatic Impairment MYRBETRIQ has not been studied in patients with severe hepatic impairment (Child-Pugh Class C) and, therefore, is not recommended for use in this patient population. In patients with moderate hepatic impairment (Child-Pugh Class B), the daily dose of MYRBETRIQ should not exceed 25 mg. No dose adjustment is necessary in patients with mild hepatic impairment (Child-Pugh Class A) [see Clinical Pharmacology ( 12.3 )] . 8.8 Gender No dose adjustment is necessary based on gender. When corrected for differences in body weight, the MYRBETRIQ systemic exposure is 20% to 30% higher in females compared to males."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary There are no studies with the use of MYRBETRIQ in pregnant women to inform drug-associated risk for birth defects or miscarriage. Mirabegron administration to pregnant animals during organogenesis resulted in reversible skeletal variations (in rats) at 22-fold (via AUC) the maximum recommended human dose (MRHD) of 50 mg/day and decreased fetal body weights (in rabbits) at 14-fold the MRHD. At maternally toxic exposures in rats (96-fold), decreased fetal weight and increased fetal mortality were observed and, in rabbits (36-fold), cardiac findings (fetal cardiomegaly and fetal dilated aortae) were observed. The estimated background risks of major birth defects and miscarriage for the indicated populations are unknown. In the U.S. general population, the estimated background risks of major birth defects and miscarriage in clinically recognized pregnancies are 2-4% and 15-20%, respectively. Data Animal Data No embryo-fetal lethality or morphological fetal developmental abnormalities were produced in pregnant rats following daily oral administration of mirabegron during the period of organogenesis (Days 7 to 17 of gestation) at 0, 10, 30, 100, or 300 mg/kg, doses which were associated with systemic exposures (AUC) 0, 1, 6, 22 and 96-fold the MRHD. Skeletal variations (wavy ribs, delayed ossification) were observed in fetuses at doses 22-fold the systemic exposure at the MRHD and were reversible during development. Exposures 96-fold the MRHD were maternally toxic (mortality, decreased body weight gain) and associated with fetal growth reduction. Pregnant rabbits were treated with daily oral doses of mirabegron at 0, 3, 10, or 30 mg/kg/day during the period of organogenesis (Days 6 to 20 of gestation), which resulted in plasma exposures that were 0, 1, 14, or 36-fold the MRHD based on AUC. At 10 mg/kg/day (14-fold the MRHD) and higher, fetal body weights were reduced. At 30 mg/kg/day, maternal toxicity (increased heart rate, mortality, reduced body weight gain, reduced food consumption) occurred, and fetal deaths, fetal cardiomegaly and fetal dilated aortae were observed at systemic exposure levels (AUC) 36-fold the MRHD. In a pre- and postnatal developmental study, rats were treated with daily oral doses of mirabegron at 0, 10, 30, or 100 mg/kg/day (0, 1, 6, or 22-fold the MRHD) from day 7 of gestation until day 20 after birth. Decreased maternal body weight was observed along with decreased pup survival in the first few days after birth (92.7% survival) compared to the control group (98.8% survival), at 100 mg/kg/day (22-fold the MRHD). Pup body weight gain was reduced until postnatal day 7 but not further affected throughout the remainder of the lactation period. In utero and lactational exposure did not affect developmental milestones, behavior or fertility of offspring. No effects were observed at 30 mg/kg/day."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of MYRBETRIQ in pediatric patients have not been established."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use No dose adjustment is necessary for the elderly. The pharmacokinetics of MYRBETRIQ is not significantly influenced by age [see Clinical Pharmacology ( 12.3 )] . Of 5648 patients who received MYRBETRIQ in the phase 2 and 3 studies, 2029 (35.9%) were 65 years of age or older, and 557 (9.9%) were 75 years of age or older. No overall differences in safety or effectiveness were observed between patients younger than 65 years of age and those 65 years of age or older in these studies."
      ],
      "overdosage": [
        "10 OVERDOSAGE Mirabegron has been administered to healthy volunteers at single doses up to 400 mg. At this dose, adverse events reported included palpitations (1 of 6 subjects) and increased pulse rate exceeding 100 bpm (3 of 6 subjects). Multiple doses of mirabegron up to 300 mg daily for 10 days showed increases in pulse rate and systolic blood pressure when administered to healthy volunteers. Treatment for overdosage should be symptomatic and supportive. In the event of overdosage, pulse rate, blood pressure and ECG monitoring is recommended."
      ],
      "description": [
        "11 DESCRIPTION Mirabegron is a beta-3 adrenergic agonist. The chemical name is 2-(2-aminothiazol-4-yl)-N-[4-(2-{[(2R)-2-hydroxy-2-phenylethyl]amino}ethyl)phenyl]acetamide having an empirical formula of C 21 H 24 N 4 O 2 S and a molecular weight of 396.51. The structural formula of mirabegron is: Mirabegron is a white powder. It is practically insoluble in water (0.082 mg/mL). It is soluble in methanol and dimethyl sulfoxide. Each MYRBETRIQ extended-release tablet for oral administration contains either 25 mg or 50 mg of mirabegron and the following inactive ingredients: polyethylene oxide, polyethylene glycol, hydroxypropyl cellulose, butylated hydroxytoluene, magnesium stearate, hypromellose, yellow ferric oxide, and red ferric oxide (25 mg tablet only). Mirabegron structural formula"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Mirabegron is an agonist of the human beta-3 adrenergic receptor (AR) as demonstrated by in vitro laboratory experiments using the cloned human beta-3 AR. Mirabegron relaxes the detrusor smooth muscle during the storage phase of the urinary bladder fill-void cycle by activation of beta-3 AR which increases bladder capacity. Although mirabegron showed very low intrinsic activity for cloned human beta-1 AR and beta-2 AR, results in humans indicate that beta-1 AR stimulation occurred at a mirabegron dose of 200 mg. 12.2 Pharmacodynamics Urodynamics The effects of MYRBETRIQ on maximum urinary flow rate and detrusor pressure at maximum flow rate were assessed in a urodynamic study consisting of 200 male patients with lower urinary tract symptoms (LUTS) and BOO. Administration of MYRBETRIQ once daily for 12 weeks did not adversely affect the mean maximum flow rate or mean detrusor pressure at maximum flow rate in this study. Nonetheless, MYRBETRIQ should be administered with caution to patients with clinically significant BOO [see Warnings and Precautions ( 5.2 )] . Cardiac Electrophysiology The effect of multiple doses of MYRBETRIQ 50 mg, 100 mg and 200 mg once daily on QTc interval was evaluated in a randomized, placebo- and active-controlled (moxifloxacin 400 mg), four-treatment-arm, parallel crossover study in 352 healthy subjects. In a study with demonstrated ability to detect small effects, the upper bound of the one-sided 95% confidence interval for the largest placebo-adjusted, baseline-corrected QTc based on individual correction method (QTcI) was below 10 msec. For the 50 mg MYRBETRIQ dose group (the maximum approved dosage), the mean difference from placebo on QTcI interval at 4 to 5 hours post-dose was 3.7 msec (upper bound of the 95% CI 5.1 msec). For the MYRBETRIQ 100 mg and 200 mg doses groups (dosages greater than the maximum approved dose and resulting in substantial multiples of the anticipated maximum blood levels at 50 mg), the mean differences from placebo in QTcI interval at 4 to 5 hours post-dose were 6.1 msec (upper bound of the 95% CI 7.6 msec) and 8.1 msec (upper bound of the 95% CI 9.8 msec), respectively. At the MYRBETRIQ 200 mg dose, in females, the mean effect was 10.4 msec (upper bound of the 95% CI 13.4 msec). In this thorough QT study, MYRBETRIQ increased heart rate on ECG in a dose-dependent manner. Maximum mean increases from baseline in heart rate for the 50 mg, 100 mg, and 200 mg dose groups compared to placebo were 6.7 beats per minutes (bpm), 11 bpm, and 17 bpm, respectively. In the clinical efficacy and safety studies, the change from baseline in mean pulse rate for MYRBETRIQ 50 mg was approximately 1 bpm. In this thorough QT study, MYRBETRIQ also increased blood pressure in a dose-dependent manner (see Effects on Blood Pressure) . Effects on Blood Pressure In a study of 352 healthy subjects assessing the effect of multiple daily doses of 50 mg, 100 mg, and 200 mg of MYRBETRIQ for 10 days on the QTc interval, the maximum mean increase in supine systolic blood pressure (SBP)/diastolic blood pressure (DBP) at the maximum recommended dose of 50 mg was approximately 4.0/1.6 mm Hg greater than placebo. The 24-hour average increases in SBP compared to placebo were 3.0, 5.5, and 9.7 mm Hg at MYRBETRIQ doses of 50 mg, 100 mg and 200 mg, respectively. Increases in DBP were also dose-dependent, but were smaller than SBP. In another study in 96 healthy subjects to assess the impact of age on pharmacokinetics of multiple daily doses of 50 mg, 100 mg, 200 mg, and 300 mg of MYRBETRIQ for 10 days, SBP also increased in a dose-dependent manner. The mean maximum increases in SBP were approximately 2.5, 4.5, 5.5 and 6.5 mm Hg for MYRBETRIQ exposures associated with doses of 50 mg, 100 mg, 200 mg and 300 mg, respectively. In three, 12-week, double-blind, placebo-controlled, safety and efficacy studies (Studies 1, 2 and 3) in OAB patients receiving MYRBETRIQ 25 mg, 50 mg, or 100 mg once daily, mean increases in SBP/DBP compared to placebo of approximately 0.5 – 1 mm Hg were observed. Morning SBP increased by at least 15 mm Hg from baseline in 5.3%, 5.1%, and 6.7% of placebo, MYRBETRIQ 25 mg and MYRBETRIQ 50 mg patients, respectively. Morning DBP increased by at least 10 mm Hg in 4.6%, 4.1% and 6.6% of placebo, MYRBETRIQ 25 mg, and MYRBETRIQ 50 mg patients, respectively. Both SBP and DBP increases were reversible upon discontinuation of treatment. In a 12-week, double-blind, placebo-controlled, safety and efficacy study (Study 6) in patients with OAB receiving MYRBETRIQ 25 mg or 50 mg once daily co-administered with solifenacin succinate 5 mg, no consistent differences in 24‑hour mean SBP/DBP were observed compared to placebo, MYRBETRIQ or solifenacin succinate monotherapy as assessed with 24-hour Ambulatory Blood Pressure Monitoring (ABPM). Similar frequencies of categorical changes were observed for combination treatment versus placebo in 24‑hour mean SBP/DBP. Effect on Intraocular Pressure (IOP) MYRBETRIQ 100 mg once daily did not increase IOP in healthy subjects after 56 days of treatment. In a phase 1 study assessing the effect of MYRBETRIQ on IOP using Goldmann applanation tonometry in 310 healthy subjects, a dose of MYRBETRIQ 100 mg was non-inferior to placebo for the primary endpoint of the treatment difference in mean change from baseline to day 56 in subject-average IOP; the upper bound of the two-sided 95% CI of the treatment difference between MYRBETRIQ 100 mg and placebo was 0.3 mm Hg. 12.3 Pharmacokinetics Absorption After oral administration of mirabegron in healthy volunteers, mirabegron is absorbed to reach maximum plasma concentrations (C max ) at approximately 3.5 hours. The absolute bioavailability increases from 29% at a dose of 25 mg to 35% at a dose of 50 mg. Mean C max and AUC increase more than dose proportionally. This relationship is more apparent at doses above 50 mg. In the overall population of males and females, a 2-fold increase in dose from 50 mg to 100 mg mirabegron increased C max and AUC tau by approximately 2.9- and 2.6-fold, respectively, whereas a 4-fold increase in dose from 50 to 200 mg mirabegron increased C max and AUC tau by approximately 8.4- and 6.5-fold. Steady state concentrations are achieved within 7 days of once-daily dosing with mirabegron. After once-daily administration, plasma exposure of mirabegron at steady state is approximately double that seen after a single dose. Effect of Food Co-administration of a 50 mg tablet with a high-fat meal reduced mirabegron C max and AUC by 45% and 17%, respectively. A low-fat meal decreased mirabegron C max and AUC by 75% and 51%, respectively. In the phase 3 studies, mirabegron was administered irrespective of food contents and intake (e.g., with or without food) and demonstrated both safety and efficacy. Therefore, mirabegron can be taken with or without food at the recommended dose [see Dosage and Administration ( 2.1 )] . Distribution Mirabegron is extensively distributed in the body. The volume of distribution at steady state (V ss ) is approximately 1670 L following intravenous administration. Mirabegron is bound (approximately 71%) to human plasma proteins, and shows moderate affinity for albumin and alpha-1 acid glycoprotein. Mirabegron distributes to erythrocytes. Based on an in vitro study, erythrocyte concentrations of 14 C-mirabegron were about 2-fold higher than in plasma. Metabolism Mirabegron is metabolized via multiple pathways involving dealkylation, oxidation, (direct) glucuronidation, and amide hydrolysis. Mirabegron is the major circulating component following a single dose of 14 C-mirabegron. Two major metabolites were observed in human plasma and are phase 2 glucuronides representing 16% and 11% of total exposure, respectively. These metabolites are not pharmacologically active toward beta-3 adrenergic receptor. Although in vitro studies suggest a role for CYP2D6 and CYP3A4 in the oxidative metabolism of mirabegron, in vivo results indicate that these isozymes play a limited role in the overall elimination. In healthy subjects who are genotypically poor metabolizers of CYP2D6, mean C max and AUC tau were approximately 16% and 17% higher than in extensive metabolizers of CYP2D6, respectively. In vitro and ex vivo studies have shown the involvement of butylcholinesterase, uridine diphospho-glucuronosyltransferases (UGT) and possibly alcohol dehydrogenase in the metabolism of mirabegron, in addition to CYP3A4 and CYP2D6. Excretion Total body clearance (CL tot ) from plasma is approximately 57 L/h following intravenous administration. The terminal elimination half-life (t 1/2 ) is approximately 50 hours. Renal clearance (CL R ) is approximately 13 L/h, which corresponds to nearly 25% of CL tot . Renal elimination of mirabegron is primarily through active tubular secretion along with glomerular filtration. The urinary elimination of unchanged mirabegron is dose-dependent and ranges from approximately 6.0% after a daily dose of 25 mg to 12.2% after a daily dose of 100 mg. Following the administration of 160 mg 14 C-mirabegron solution to healthy volunteers, approximately 55% of the radioactivity dose was recovered in the urine and 34% in the feces. Approximately 25% of unchanged mirabegron was recovered in urine and 0% in feces. Specific Populations Geriatric Patients The C max and AUC of mirabegron following multiple oral doses in elderly volunteers (≥ 65 years) were similar to those in younger volunteers (18 to 45 years) [see Use in Specific Populations ( 8.5 )] . Pediatric Patients The pharmacokinetics of mirabegron in pediatric patients have not been evaluated [see Use in Specific Populations ( 8.4 )] . Gender The C max and AUC of mirabegron were approximately 40% to 50% higher in females than in males. When corrected for differences in body weight, the mirabegron systemic exposure is 20% - 30% higher in females compared to males. Race The pharmacokinetics of mirabegron were comparable between Caucasians and African-American Blacks. Cross studies comparison shows that the exposure in Japanese subjects is higher than that in North American subjects. However, when the C max and AUC were normalized for dose and body weight, the difference is smaller. Renal Impairment Following single-dose administration of 100 mg mirabegron in volunteers with mild renal impairment (eGFR 60 to 89 mL/min/1.73 m 2 as estimated by MDRD), mean mirabegron C max and AUC were increased by 6% and 31% relative to volunteers with normal renal function. In volunteers with moderate renal impairment (eGFR 30 to 59 mL/min/1.73 m 2 ), C max and AUC were increased by 23% and 66%, respectively. In patients with severe renal impairment (eGFR 15 to 29 mL/min/1.73 m 2 ), mean C max and AUC values were 92% and 118% higher compared to healthy subjects with normal renal function. Mirabegron has not been studied in patients with End-Stage Renal Disease-ESRD (CL cr less than 15 mL/min or eGFR less than 15 mL/min/1.73 m 2 or patients requiring hemodialysis). Hepatic Impairment Following single-dose administration of 100 mg mirabegron in volunteers with mild hepatic impairment (Child-Pugh Class A), mean mirabegron C max and AUC were increased by 9% and 19%, relative to volunteers with normal hepatic function. In volunteers with moderate hepatic impairment (Child-Pugh Class B), mean C max and AUC values were 175% and 65% higher. Mirabegron has not been studied in patients with severe hepatic impairment (Child-Pugh Class C). Drug Interaction Studies In Vitro Studies Effect of Other Drugs on Mirabegron Mirabegron is transported and metabolized through multiple pathways. Mirabegron is a substrate for CYP3A4, CYP2D6, butyrylcholinesterase, UGT, the efflux transporter P-glycoprotein (P-gp) and the influx organic cation transporters (OCT) OCT1, OCT2, and OCT3. Sulfonylurea hypoglycemic agents glibenclamide (a CYP3A4 substrate), gliclazide (a CYP2C9 and CYP3A4 substrate) and tolbutamide (a CYP2C9 substrate) did not affect the in vitro metabolism of mirabegron. Effect of Mirabegron on Other Drugs Studies of mirabegron using human liver microsomes and recombinant human CYP enzymes showed that mirabegron is a moderate and time-dependent inhibitor of CYP2D6 and a weak inhibitor of CYP3A. Mirabegron is unlikely to inhibit the metabolism of co-administered drugs metabolized by the following cytochrome P450 enzymes: CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19 and CYP2E1 because mirabegron did not inhibit the activity of these enzymes at clinically relevant concentrations. Mirabegron did not induce CYP1A2 or CYP3A. Mirabegron inhibited P-gp-mediated drug transport at high concentrations. Mirabegron is predicted not to cause clinically relevant inhibition of OCT-mediated drug transport. Mirabegron did not affect the metabolism of glibenclamide or tolbutamide. In Vivo Studies The effect of co-administered drugs on the pharmacokinetics of mirabegron and the effect of mirabegron on the pharmacokinetics of co-administered drugs was studied after single and multiple doses of mirabegron. Most drug-drug interactions (DDI) were studied using mirabegron 100 mg extended-release tablets. However, interaction studies of mirabegron with metoprolol and with metformin were studied using mirabegron 160 mg immediate-release (IR) tablets. The effect of ketoconazole, rifampicin, solifenacin succinate, tamsulosin, and metformin on systemic mirabegron exposure is shown in Figure 1 . The effect of mirabegron on metoprolol, desipramine, combined oral contraceptive-COC (ethinyl estradiol-EE, levonorgestrel-LNG), solifenacin succinate, digoxin, warfarin, tamsulosin, and metformin is shown in Figure 2 . In these studies, the largest increase in mirabegron systemic exposure was seen in the ketoconazole DDI study. As a potent CYP3A4 inhibitor, ketoconazole increased mirabegron C max by 45% and mirabegron AUC by 80% after multiple dose administration of 400 mg of ketoconazole for 9 days prior to the administration of a single dose of 100 mg mirabegron in 23 male and female healthy subjects. As a moderate CYP2D6 inhibitor, mirabegron increased the systemic exposure to metoprolol and desipramine: • Mirabegron increased the C max of metoprolol by 90% and metoprolol AUC by 229% after multiple doses of 160 mg mirabegron IR tablets once daily for 5 days and a single dose of 100 mg metoprolol tablet in 12 healthy male subjects administered before and concomitantly with mirabegron. • Mirabegron increased the C max of desipramine by 79% and desipramine AUC by 241% after multiple dose administration of 100 mg mirabegron once daily for 18 days and a single dose of 50 mg desipramine before and concomitantly with mirabegron in 28 male and female healthy subjects. Caution is advised if MYRBETRIQ is co-administered with CYP2D6 substrates such as metoprolol and desipramine, and especially narrow therapeutic index drugs, such as thioridazine, flecainide, and propafenone [see Warnings and Precautions ( 5.4 ) and Drug Interactions ( 7.1 )] . The effect on the pharmacokinetics of co-administered digoxin and tamsulosin was studied after multiple doses of a combination of mirabegron and solifenacin succinate. Concomitant administration of 0.25 mg digoxin with a combination of 5 mg solifenacin succinate and 50 mg mirabegron increased digoxin AUC tau and C max by approximately 10% and 14%, respectively. Concomitant administration of 0.4 mg tamsulosin with a combination of 5 mg solifenacin succinate and 50 mg mirabegron increased tamsulosin AUC tau and C max by 47.5% and 54.3%, respectively. The observed changes in the pharmacokinetics of tamsulosin are in line with cytochrome P450 inhibition as shown by co-administration with mirabegron alone. Figures 1 and 2 show the magnitude of these interactions on the pharmacokinetic parameters and the recommendations for dose adjustment, if any: Figure 1: The Effect of Co-Administered Drugs on Exposure of MYRBETRIQ and Dose Recommendation 1. Although no dose adjustment is recommended with solifenacin succinate or tamsulosin based on the lack of pharmacokinetic interaction, MYRBETRIQ should be administered with caution to patients taking muscarinic antagonist medications for the treatment of OAB and in patients with clinically significant BOO because of the risk of urinary retention [see Warnings and Precautions ( 5.2 )] . Figure 2: The Effect of MYRBETRIQ on Exposure of Co-Administered Medication (1) Since mirabegron is a moderate CYP2D6 inhibitor, the systemic exposure to CYP2D6 substrates such as metoprolol and desipramine is increased when co-administered with mirabegron. Therefore, appropriate monitoring and dose adjustment may be necessary, especially with narrow therapeutic index CYP2D6 substrates, such as thioridazine, flecainide, and propafenone [see Warnings and Precautions ( 5.4 ) and Drug Interactions ( 7.1 )] . (2) For patients who are initiating a combination of mirabegron and digoxin, the lowest dose for digoxin should initially be prescribed. Serum digoxin concentrations should be monitored and used for titration of the digoxin dose to obtain the desired clinical effect [see Drug Interactions ( 7.2 )] . The same approach for the dose of digoxin should be followed when digoxin is co-administered with mirabegron and solifenacin succinate. (3) Warfarin was administered as a single 25 mg dose of the racemate (a mixture of R-warfarin and S-warfarin). Based on this single-dose study, mirabegron had no effect on the warfarin pharmacodynamic endpoints such as INR and prothrombin time. However, the effect of mirabegron on multiple doses of warfarin and on warfarin pharmacodynamic end points such as INR and prothrombin time has not been fully investigated [see Drug Interactions ( 7.3 )] . (4) Although no dose adjustment is recommended with solifenacin succinate or tamsulosin based on the lack of pharmacokinetic interaction, MYRBETRIQ should be administered with caution to patients taking muscarinic antagonist medications for the treatment of OAB and in BOO because of the risk of urinary retention [see Warnings and Precautions ( 5.2 )] . Based on the lack of relevant pharmacokinetic interaction, no dose adjustment for tamsulosin is recommended when co-administered with mirabegron and solifenacin succinate. Figure 1 Figure 2"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Mirabegron is an agonist of the human beta-3 adrenergic receptor (AR) as demonstrated by in vitro laboratory experiments using the cloned human beta-3 AR. Mirabegron relaxes the detrusor smooth muscle during the storage phase of the urinary bladder fill-void cycle by activation of beta-3 AR which increases bladder capacity. Although mirabegron showed very low intrinsic activity for cloned human beta-1 AR and beta-2 AR, results in humans indicate that beta-1 AR stimulation occurred at a mirabegron dose of 200 mg."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Urodynamics The effects of MYRBETRIQ on maximum urinary flow rate and detrusor pressure at maximum flow rate were assessed in a urodynamic study consisting of 200 male patients with lower urinary tract symptoms (LUTS) and BOO. Administration of MYRBETRIQ once daily for 12 weeks did not adversely affect the mean maximum flow rate or mean detrusor pressure at maximum flow rate in this study. Nonetheless, MYRBETRIQ should be administered with caution to patients with clinically significant BOO [see Warnings and Precautions ( 5.2 )] . Cardiac Electrophysiology The effect of multiple doses of MYRBETRIQ 50 mg, 100 mg and 200 mg once daily on QTc interval was evaluated in a randomized, placebo- and active-controlled (moxifloxacin 400 mg), four-treatment-arm, parallel crossover study in 352 healthy subjects. In a study with demonstrated ability to detect small effects, the upper bound of the one-sided 95% confidence interval for the largest placebo-adjusted, baseline-corrected QTc based on individual correction method (QTcI) was below 10 msec. For the 50 mg MYRBETRIQ dose group (the maximum approved dosage), the mean difference from placebo on QTcI interval at 4 to 5 hours post-dose was 3.7 msec (upper bound of the 95% CI 5.1 msec). For the MYRBETRIQ 100 mg and 200 mg doses groups (dosages greater than the maximum approved dose and resulting in substantial multiples of the anticipated maximum blood levels at 50 mg), the mean differences from placebo in QTcI interval at 4 to 5 hours post-dose were 6.1 msec (upper bound of the 95% CI 7.6 msec) and 8.1 msec (upper bound of the 95% CI 9.8 msec), respectively. At the MYRBETRIQ 200 mg dose, in females, the mean effect was 10.4 msec (upper bound of the 95% CI 13.4 msec). In this thorough QT study, MYRBETRIQ increased heart rate on ECG in a dose-dependent manner. Maximum mean increases from baseline in heart rate for the 50 mg, 100 mg, and 200 mg dose groups compared to placebo were 6.7 beats per minutes (bpm), 11 bpm, and 17 bpm, respectively. In the clinical efficacy and safety studies, the change from baseline in mean pulse rate for MYRBETRIQ 50 mg was approximately 1 bpm. In this thorough QT study, MYRBETRIQ also increased blood pressure in a dose-dependent manner (see Effects on Blood Pressure) . Effects on Blood Pressure In a study of 352 healthy subjects assessing the effect of multiple daily doses of 50 mg, 100 mg, and 200 mg of MYRBETRIQ for 10 days on the QTc interval, the maximum mean increase in supine systolic blood pressure (SBP)/diastolic blood pressure (DBP) at the maximum recommended dose of 50 mg was approximately 4.0/1.6 mm Hg greater than placebo. The 24-hour average increases in SBP compared to placebo were 3.0, 5.5, and 9.7 mm Hg at MYRBETRIQ doses of 50 mg, 100 mg and 200 mg, respectively. Increases in DBP were also dose-dependent, but were smaller than SBP. In another study in 96 healthy subjects to assess the impact of age on pharmacokinetics of multiple daily doses of 50 mg, 100 mg, 200 mg, and 300 mg of MYRBETRIQ for 10 days, SBP also increased in a dose-dependent manner. The mean maximum increases in SBP were approximately 2.5, 4.5, 5.5 and 6.5 mm Hg for MYRBETRIQ exposures associated with doses of 50 mg, 100 mg, 200 mg and 300 mg, respectively. In three, 12-week, double-blind, placebo-controlled, safety and efficacy studies (Studies 1, 2 and 3) in OAB patients receiving MYRBETRIQ 25 mg, 50 mg, or 100 mg once daily, mean increases in SBP/DBP compared to placebo of approximately 0.5 – 1 mm Hg were observed. Morning SBP increased by at least 15 mm Hg from baseline in 5.3%, 5.1%, and 6.7% of placebo, MYRBETRIQ 25 mg and MYRBETRIQ 50 mg patients, respectively. Morning DBP increased by at least 10 mm Hg in 4.6%, 4.1% and 6.6% of placebo, MYRBETRIQ 25 mg, and MYRBETRIQ 50 mg patients, respectively. Both SBP and DBP increases were reversible upon discontinuation of treatment. In a 12-week, double-blind, placebo-controlled, safety and efficacy study (Study 6) in patients with OAB receiving MYRBETRIQ 25 mg or 50 mg once daily co-administered with solifenacin succinate 5 mg, no consistent differences in 24‑hour mean SBP/DBP were observed compared to placebo, MYRBETRIQ or solifenacin succinate monotherapy as assessed with 24-hour Ambulatory Blood Pressure Monitoring (ABPM). Similar frequencies of categorical changes were observed for combination treatment versus placebo in 24‑hour mean SBP/DBP. Effect on Intraocular Pressure (IOP) MYRBETRIQ 100 mg once daily did not increase IOP in healthy subjects after 56 days of treatment. In a phase 1 study assessing the effect of MYRBETRIQ on IOP using Goldmann applanation tonometry in 310 healthy subjects, a dose of MYRBETRIQ 100 mg was non-inferior to placebo for the primary endpoint of the treatment difference in mean change from baseline to day 56 in subject-average IOP; the upper bound of the two-sided 95% CI of the treatment difference between MYRBETRIQ 100 mg and placebo was 0.3 mm Hg."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Absorption After oral administration of mirabegron in healthy volunteers, mirabegron is absorbed to reach maximum plasma concentrations (C max ) at approximately 3.5 hours. The absolute bioavailability increases from 29% at a dose of 25 mg to 35% at a dose of 50 mg. Mean C max and AUC increase more than dose proportionally. This relationship is more apparent at doses above 50 mg. In the overall population of males and females, a 2-fold increase in dose from 50 mg to 100 mg mirabegron increased C max and AUC tau by approximately 2.9- and 2.6-fold, respectively, whereas a 4-fold increase in dose from 50 to 200 mg mirabegron increased C max and AUC tau by approximately 8.4- and 6.5-fold. Steady state concentrations are achieved within 7 days of once-daily dosing with mirabegron. After once-daily administration, plasma exposure of mirabegron at steady state is approximately double that seen after a single dose. Effect of Food Co-administration of a 50 mg tablet with a high-fat meal reduced mirabegron C max and AUC by 45% and 17%, respectively. A low-fat meal decreased mirabegron C max and AUC by 75% and 51%, respectively. In the phase 3 studies, mirabegron was administered irrespective of food contents and intake (e.g., with or without food) and demonstrated both safety and efficacy. Therefore, mirabegron can be taken with or without food at the recommended dose [see Dosage and Administration ( 2.1 )] . Distribution Mirabegron is extensively distributed in the body. The volume of distribution at steady state (V ss ) is approximately 1670 L following intravenous administration. Mirabegron is bound (approximately 71%) to human plasma proteins, and shows moderate affinity for albumin and alpha-1 acid glycoprotein. Mirabegron distributes to erythrocytes. Based on an in vitro study, erythrocyte concentrations of 14 C-mirabegron were about 2-fold higher than in plasma. Metabolism Mirabegron is metabolized via multiple pathways involving dealkylation, oxidation, (direct) glucuronidation, and amide hydrolysis. Mirabegron is the major circulating component following a single dose of 14 C-mirabegron. Two major metabolites were observed in human plasma and are phase 2 glucuronides representing 16% and 11% of total exposure, respectively. These metabolites are not pharmacologically active toward beta-3 adrenergic receptor. Although in vitro studies suggest a role for CYP2D6 and CYP3A4 in the oxidative metabolism of mirabegron, in vivo results indicate that these isozymes play a limited role in the overall elimination. In healthy subjects who are genotypically poor metabolizers of CYP2D6, mean C max and AUC tau were approximately 16% and 17% higher than in extensive metabolizers of CYP2D6, respectively. In vitro and ex vivo studies have shown the involvement of butylcholinesterase, uridine diphospho-glucuronosyltransferases (UGT) and possibly alcohol dehydrogenase in the metabolism of mirabegron, in addition to CYP3A4 and CYP2D6. Excretion Total body clearance (CL tot ) from plasma is approximately 57 L/h following intravenous administration. The terminal elimination half-life (t 1/2 ) is approximately 50 hours. Renal clearance (CL R ) is approximately 13 L/h, which corresponds to nearly 25% of CL tot . Renal elimination of mirabegron is primarily through active tubular secretion along with glomerular filtration. The urinary elimination of unchanged mirabegron is dose-dependent and ranges from approximately 6.0% after a daily dose of 25 mg to 12.2% after a daily dose of 100 mg. Following the administration of 160 mg 14 C-mirabegron solution to healthy volunteers, approximately 55% of the radioactivity dose was recovered in the urine and 34% in the feces. Approximately 25% of unchanged mirabegron was recovered in urine and 0% in feces. Specific Populations Geriatric Patients The C max and AUC of mirabegron following multiple oral doses in elderly volunteers (≥ 65 years) were similar to those in younger volunteers (18 to 45 years) [see Use in Specific Populations ( 8.5 )] . Pediatric Patients The pharmacokinetics of mirabegron in pediatric patients have not been evaluated [see Use in Specific Populations ( 8.4 )] . Gender The C max and AUC of mirabegron were approximately 40% to 50% higher in females than in males. When corrected for differences in body weight, the mirabegron systemic exposure is 20% - 30% higher in females compared to males. Race The pharmacokinetics of mirabegron were comparable between Caucasians and African-American Blacks. Cross studies comparison shows that the exposure in Japanese subjects is higher than that in North American subjects. However, when the C max and AUC were normalized for dose and body weight, the difference is smaller. Renal Impairment Following single-dose administration of 100 mg mirabegron in volunteers with mild renal impairment (eGFR 60 to 89 mL/min/1.73 m 2 as estimated by MDRD), mean mirabegron C max and AUC were increased by 6% and 31% relative to volunteers with normal renal function. In volunteers with moderate renal impairment (eGFR 30 to 59 mL/min/1.73 m 2 ), C max and AUC were increased by 23% and 66%, respectively. In patients with severe renal impairment (eGFR 15 to 29 mL/min/1.73 m 2 ), mean C max and AUC values were 92% and 118% higher compared to healthy subjects with normal renal function. Mirabegron has not been studied in patients with End-Stage Renal Disease-ESRD (CL cr less than 15 mL/min or eGFR less than 15 mL/min/1.73 m 2 or patients requiring hemodialysis). Hepatic Impairment Following single-dose administration of 100 mg mirabegron in volunteers with mild hepatic impairment (Child-Pugh Class A), mean mirabegron C max and AUC were increased by 9% and 19%, relative to volunteers with normal hepatic function. In volunteers with moderate hepatic impairment (Child-Pugh Class B), mean C max and AUC values were 175% and 65% higher. Mirabegron has not been studied in patients with severe hepatic impairment (Child-Pugh Class C). Drug Interaction Studies In Vitro Studies Effect of Other Drugs on Mirabegron Mirabegron is transported and metabolized through multiple pathways. Mirabegron is a substrate for CYP3A4, CYP2D6, butyrylcholinesterase, UGT, the efflux transporter P-glycoprotein (P-gp) and the influx organic cation transporters (OCT) OCT1, OCT2, and OCT3. Sulfonylurea hypoglycemic agents glibenclamide (a CYP3A4 substrate), gliclazide (a CYP2C9 and CYP3A4 substrate) and tolbutamide (a CYP2C9 substrate) did not affect the in vitro metabolism of mirabegron. Effect of Mirabegron on Other Drugs Studies of mirabegron using human liver microsomes and recombinant human CYP enzymes showed that mirabegron is a moderate and time-dependent inhibitor of CYP2D6 and a weak inhibitor of CYP3A. Mirabegron is unlikely to inhibit the metabolism of co-administered drugs metabolized by the following cytochrome P450 enzymes: CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19 and CYP2E1 because mirabegron did not inhibit the activity of these enzymes at clinically relevant concentrations. Mirabegron did not induce CYP1A2 or CYP3A. Mirabegron inhibited P-gp-mediated drug transport at high concentrations. Mirabegron is predicted not to cause clinically relevant inhibition of OCT-mediated drug transport. Mirabegron did not affect the metabolism of glibenclamide or tolbutamide. In Vivo Studies The effect of co-administered drugs on the pharmacokinetics of mirabegron and the effect of mirabegron on the pharmacokinetics of co-administered drugs was studied after single and multiple doses of mirabegron. Most drug-drug interactions (DDI) were studied using mirabegron 100 mg extended-release tablets. However, interaction studies of mirabegron with metoprolol and with metformin were studied using mirabegron 160 mg immediate-release (IR) tablets. The effect of ketoconazole, rifampicin, solifenacin succinate, tamsulosin, and metformin on systemic mirabegron exposure is shown in Figure 1 . The effect of mirabegron on metoprolol, desipramine, combined oral contraceptive-COC (ethinyl estradiol-EE, levonorgestrel-LNG), solifenacin succinate, digoxin, warfarin, tamsulosin, and metformin is shown in Figure 2 . In these studies, the largest increase in mirabegron systemic exposure was seen in the ketoconazole DDI study. As a potent CYP3A4 inhibitor, ketoconazole increased mirabegron C max by 45% and mirabegron AUC by 80% after multiple dose administration of 400 mg of ketoconazole for 9 days prior to the administration of a single dose of 100 mg mirabegron in 23 male and female healthy subjects. As a moderate CYP2D6 inhibitor, mirabegron increased the systemic exposure to metoprolol and desipramine: • Mirabegron increased the C max of metoprolol by 90% and metoprolol AUC by 229% after multiple doses of 160 mg mirabegron IR tablets once daily for 5 days and a single dose of 100 mg metoprolol tablet in 12 healthy male subjects administered before and concomitantly with mirabegron. • Mirabegron increased the C max of desipramine by 79% and desipramine AUC by 241% after multiple dose administration of 100 mg mirabegron once daily for 18 days and a single dose of 50 mg desipramine before and concomitantly with mirabegron in 28 male and female healthy subjects. Caution is advised if MYRBETRIQ is co-administered with CYP2D6 substrates such as metoprolol and desipramine, and especially narrow therapeutic index drugs, such as thioridazine, flecainide, and propafenone [see Warnings and Precautions ( 5.4 ) and Drug Interactions ( 7.1 )] . The effect on the pharmacokinetics of co-administered digoxin and tamsulosin was studied after multiple doses of a combination of mirabegron and solifenacin succinate. Concomitant administration of 0.25 mg digoxin with a combination of 5 mg solifenacin succinate and 50 mg mirabegron increased digoxin AUC tau and C max by approximately 10% and 14%, respectively. Concomitant administration of 0.4 mg tamsulosin with a combination of 5 mg solifenacin succinate and 50 mg mirabegron increased tamsulosin AUC tau and C max by 47.5% and 54.3%, respectively. The observed changes in the pharmacokinetics of tamsulosin are in line with cytochrome P450 inhibition as shown by co-administration with mirabegron alone. Figures 1 and 2 show the magnitude of these interactions on the pharmacokinetic parameters and the recommendations for dose adjustment, if any: Figure 1: The Effect of Co-Administered Drugs on Exposure of MYRBETRIQ and Dose Recommendation 1. Although no dose adjustment is recommended with solifenacin succinate or tamsulosin based on the lack of pharmacokinetic interaction, MYRBETRIQ should be administered with caution to patients taking muscarinic antagonist medications for the treatment of OAB and in patients with clinically significant BOO because of the risk of urinary retention [see Warnings and Precautions ( 5.2 )] . Figure 2: The Effect of MYRBETRIQ on Exposure of Co-Administered Medication (1) Since mirabegron is a moderate CYP2D6 inhibitor, the systemic exposure to CYP2D6 substrates such as metoprolol and desipramine is increased when co-administered with mirabegron. Therefore, appropriate monitoring and dose adjustment may be necessary, especially with narrow therapeutic index CYP2D6 substrates, such as thioridazine, flecainide, and propafenone [see Warnings and Precautions ( 5.4 ) and Drug Interactions ( 7.1 )] . (2) For patients who are initiating a combination of mirabegron and digoxin, the lowest dose for digoxin should initially be prescribed. Serum digoxin concentrations should be monitored and used for titration of the digoxin dose to obtain the desired clinical effect [see Drug Interactions ( 7.2 )] . The same approach for the dose of digoxin should be followed when digoxin is co-administered with mirabegron and solifenacin succinate. (3) Warfarin was administered as a single 25 mg dose of the racemate (a mixture of R-warfarin and S-warfarin). Based on this single-dose study, mirabegron had no effect on the warfarin pharmacodynamic endpoints such as INR and prothrombin time. However, the effect of mirabegron on multiple doses of warfarin and on warfarin pharmacodynamic end points such as INR and prothrombin time has not been fully investigated [see Drug Interactions ( 7.3 )] . (4) Although no dose adjustment is recommended with solifenacin succinate or tamsulosin based on the lack of pharmacokinetic interaction, MYRBETRIQ should be administered with caution to patients taking muscarinic antagonist medications for the treatment of OAB and in BOO because of the risk of urinary retention [see Warnings and Precautions ( 5.2 )] . Based on the lack of relevant pharmacokinetic interaction, no dose adjustment for tamsulosin is recommended when co-administered with mirabegron and solifenacin succinate. Figure 1 Figure 2"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity Long-term carcinogenicity studies were conducted in rats and mice dosed orally with mirabegron for two years. Male rats were dosed at 0, 12.5, 25, or 50 mg/kg/day and female rats and both sexes of mice were dosed at 0, 25, 50, or 100 mg/kg/day. Mirabegron showed no carcinogenic potential at systemic exposures (AUC) 38 to 45-fold higher than the MRHD in rats and 21 to 38-fold higher than the MRHD in mice than the human systemic exposure at the 50 mg dose. Mutagenesis Mirabegron was not mutagenic in the Ames bacterial reverse mutation assay, did not induce chromosomal aberrations in human peripheral blood lymphocytes at concentrations that were not cytotoxic, and was not clastogenic in the rat micronucleus assay. Impairment of Fertility Fertility studies in rats showed that mirabegron had no effect on either male or female fertility at non-lethal doses up to 100 mg/kg/day. Systemic exposures (AUC) at 100 mg/kg in female rats was estimated to be 22-fold the MRHD in women and 93-fold the MRHD in men."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity Long-term carcinogenicity studies were conducted in rats and mice dosed orally with mirabegron for two years. Male rats were dosed at 0, 12.5, 25, or 50 mg/kg/day and female rats and both sexes of mice were dosed at 0, 25, 50, or 100 mg/kg/day. Mirabegron showed no carcinogenic potential at systemic exposures (AUC) 38 to 45-fold higher than the MRHD in rats and 21 to 38-fold higher than the MRHD in mice than the human systemic exposure at the 50 mg dose. Mutagenesis Mirabegron was not mutagenic in the Ames bacterial reverse mutation assay, did not induce chromosomal aberrations in human peripheral blood lymphocytes at concentrations that were not cytotoxic, and was not clastogenic in the rat micronucleus assay. Impairment of Fertility Fertility studies in rats showed that mirabegron had no effect on either male or female fertility at non-lethal doses up to 100 mg/kg/day. Systemic exposures (AUC) at 100 mg/kg in female rats was estimated to be 22-fold the MRHD in women and 93-fold the MRHD in men."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Monotherapy MYRBETRIQ was evaluated in three, 12-week, double-blind, randomized, placebo-controlled, parallel group, multicenter clinical trials in patients with overactive bladder with symptoms of urge urinary incontinence, urgency, and urinary frequency (Studies 1, 2, and 3). Entry criteria required that patients had symptoms of overactive bladder for at least 3 months duration, at least 8 micturitions per day, and at least 3 episodes of urgency with or without incontinence over a 3-day period. The majority of patients were Caucasian (94%) and female (72%) with a mean age of 59 years (range 18 – 95 years). The population included both naïve patients who had not received prior muscarinic antagonist pharmacotherapy for overactive bladder (48%) and those who had received prior muscarinic antagonist pharmacotherapy for OAB (52%). In Study 1 (NCT00689104), patients were randomized to placebo, MYRBETRIQ 50 mg, MYRBETRIQ 100 mg, or an active control once daily. In Study 2 (NCT00662909), patients were randomized to placebo, MYRBETRIQ 50 mg or MYRBETRIQ 100 mg once daily. In Study 3 (NCT00912964), patients were randomized to placebo, MYRBETRIQ 25 mg or MYRBETRIQ 50 mg once daily. The co-primary efficacy endpoints in all 3 trials were (1) change from baseline to end of treatment (Week 12) in mean number of incontinence episodes per 24 hours and (2) change from baseline to end of treatment (Week 12) in mean number of micturitions per 24 hours, based on a 3-day micturition diary. An important secondary endpoint was the change from baseline to end of treatment (Week 12) in mean volume voided per micturition. Results for the co-primary endpoints and mean volume voided per micturition from Studies 1, 2, and 3 are shown in Table 5 . Table 5: Mean Baseline and Change from Baseline at Week 12 Week 12 is last observation on treatment. for Incontinence Episodes, Micturition Frequency, and Volume Voided per Micturition in Patients with Overactive Bladder in Studies 1, 2, and 3 Parameter Study 1 Study 2 Study 3 Placebo MYRBETRIQ 50 mg Placebo MYRBETRIQ 50 mg Placebo MYRBETRIQ 25 mg MYRBETRIQ 50 mg Number of Incontinence Episodes per 24 Hours For incontinence episodes per 24 hours, the analysis population is restricted to patients with at least 1 episode of incontinence at baseline. n 291 293 325 312 262 254 257 Baseline (mean) 2.67 2.83 3.03 2.77 2.43 2.65 2.51 Change from baseline (adjusted mean Least squares mean adjusted for baseline, gender, and geographical region. ) -1.17 -1.57 -1.13 -1.47 -0.96 -1.36 -1.38 Difference from placebo (adjusted mean ) -- -0.41 -- -0.34 -- -0.40 -0.42 95% Confidence Interval -- (-0.72, -0.09) -- (-0.66, -0.03) -- (-0.74, -0.06) (-0.76, -0.08) p-value -- 0.003 Statistically significantly superior compared to placebo at the 0.05 level with multiplicity adjustment. -- 0.026 -- 0.005 0.001 Number of Micturitions per 24 Hours n 480 473 433 425 415 410 426 Baseline (mean) 11.71 11.65 11.51 11.80 11.48 11.68 11.66 Change from baseline (adjusted mean ) -1.34 -1.93 -1.05 -1.66 -1.18 -1.65 -1.60 Difference from placebo (adjusted mean ) -- -0.60 -- -0.61 -- -0.47 -0.42 95% Confidence Interval -- (-0.90, -0.29) -- (-0.98, -0.24) -- (-0.82, -0.13) (-0.76, -0.08) p-value -- < 0.001 -- 0.001 -- 0.007 0.015 Volume Voided (mL) per Micturition n 480 472 433 424 415 410 426 Baseline (mean) 156.7 161.1 157.5 156.3 164.0 165.2 159.3 Change from baseline (adjusted mean ) 12.3 24.2 7.0 18.2 8.3 12.8 20.7 Difference from placebo (adjusted mean ) -- 11.9 -- 11.1 -- 4.6 12.4 95% Confidence Interval -- (6.3, 17.4) -- (4.4, 17.9) -- (-1.6, 10.8) (6.3, 18.6) p-value -- < 0.001 -- 0.001 -- 0.15 < 0.001 MYRBETRIQ 25 mg was effective in treating the symptoms of OAB within 8 weeks, and MYRBETRIQ 50 mg was effective in treating the symptoms of OAB within 4 weeks. Efficacy of both 25 mg and 50 mg doses of MYRBETRIQ was maintained through the 12-week treatment period. Figures 3 through 8 show the co-primary endpoints, mean change from baseline (BL) over time in number of incontinence episodes per 24 hours and mean change from baseline over time in number of micturitions per 24 hours, in Studies 1, 2 and 3. Figure 3: Mean (SE) Change from Baseline in Mean Number of Incontinence Episodes per 24 Hours – Study 1 Figure 4: Mean (SE) Change from Baseline in Mean Number of Micturitions per 24 Hours – Study 1 Figure 5: Mean (SE) Change from Baseline in Mean Number of Incontinence Episodes per 24 Hours – Study 2 Figure 6: Mean (SE) Change from Baseline in Mean Number of Micturitions per 24 Hours – Study 2 Figure 7: Mean (SE) Change from Baseline in Mean Number of Incontinence Episodes per 24 Hours – Study 3 Figure 8: Mean (SE) Change from Baseline in Mean Number of Micturitions per 24 Hours – Study 3 Figure 3 Figure 4 Figure 5 Figure 6 Figure 7 Figure 8 14.2 Combination Therapy Co-administration of MYRBETRIQ with Solifenacin Succinate Co-administration of MYRBETRIQ with solifenacin succinate was evaluated in a 12-week, double-blind, randomized, placebo-controlled, parallel group, multicenter clinical trial in patients with OAB with symptoms of urge urinary incontinence, urgency, and urinary frequency (Study 6). Entry criteria required that patients had symptoms of OAB for at least 3 months duration, on average at least 8 micturitions and at least 1 urgency episode per day, and at least 3 episodes of incontinence, over a 7-day period. The majority of patients were Caucasian (80%) and female (77%) with a mean age of 57 years (range 18 to 86 years). The population included both naïve patients who had not received prior pharmacotherapy for OAB (54%) and those who had received prior pharmacotherapy for OAB (46%). In Study 6 (NCT01972841), patients were randomized to placebo, solifenacin succinate 5 mg, MYRBETRIQ 25 mg, MYRBETRIQ 50 mg, solifenacin succinate 5 mg plus MYRBETRIQ 25 mg, or solifenacin succinate 5 mg plus MYRBETRIQ 50 mg once daily. The co-primary efficacy endpoints in Study 6 were (1) change from baseline to end of treatment (week 12) in mean number of incontinence episodes per 24 hours and (2) change from baseline to end of treatment (week 12) in mean number of micturitions per 24 hours, based on a 7-day micturition diary. An important secondary endpoint was the change from baseline to end of treatment (week 12) in mean volume voided per micturition. Results for the co-primary endpoints and mean volume voided per micturition for the overall patient population from Study 6 are shown in Table 6 . Table 6: Mean Baseline and Change from Baseline at Week 12 Week 12 is last observation on treatment. for Incontinence Episodes, Micturition Frequency, and Volume Voided per Micturition Overall Population with Overactive Bladder in Study 6 ANCOVA: Analysis of covariance Parameter Placebo MYRBETRIQ 25 mg MYRBETRIQ 50 mg Solifenacin succinate 5 mg MYRBETRIQ 25 mg + Solifenacin succinate 5 mg MYRBETRIQ 50 mg + Solifenacin succinate 5 mg Number of Incontinence Episodes per 24 Hours n 412 409 406 413 823 816 Baseline (mean) 3.40 3.42 3.16 3.59 3.21 3.15 Change from baseline (adjusted mean Least squares mean adjusted for baseline, gender, age group (< 65, ≥ 65 years), previous OAB medication (yes, no), and geographical region using an ANCOVA model. ) -1.34 -1.70 -1.76 -1.79 -2.04 -1.98 Difference from Solifenacin succinate (adjusted mean ) -- -- -- -- -0.25 -0.20 95% Confidence Interval -- -- -- -- (-0.49, -0.01) (-0.44, 0.04) Difference from MYRBETRIQ (at the same MYRBETRIQ dose, adjusted mean ) -- -- -- -- -0.34 -0.23 95% Confidence Interval -- -- -- -- (-0.58, -0.10) (-0.47, 0.01) Number of Micturitions per 24 Hours n 412 409 406 413 823 816 Baseline (mean) 10.97 10.81 11.19 10.74 10.72 10.72 Change from baseline (adjusted mean ) -1.64 -2.00 -2.03 -2.20 -2.49 -2.59 Difference from Solifenacin succinate (adjusted mean ) -- -- -- -- -0.29 -0.39 95% Confidence Interval -- -- -- -- (-0.57, -0.01) (-0.67, -0.11) Difference from MYRBETRIQ (at the same MYRBETRIQ dose, adjusted mean ) -- -- -- -- -0.48 -0.56 95% Confidence Interval -- -- -- -- (-0.76, -0.21) (-0.84, -0.28) Volume Voided (mL) per Micturition n 413 407 408 411 821 821 Baseline (mean) 157.82 152.46 155.35 151.86 159.19 153.83 Change from baseline (adjusted mean ) 8.44 13.32 21.99 30.99 34.84 39.73 Difference from Solifenacin succinate (adjusted mean ) -- -- -- -- 3.85 8.75 95% Confidence Interval -- -- -- -- (-2.29, 10.00) (2.61, 14.89) Difference from MYRBETRIQ (at the same MYRBETRIQ dose, adjusted mean ) -- -- -- -- 21.52 17.74 95% Confidence Interval -- -- -- -- (15.35, 27.68) (11.58, 23.90) Figures 9 and 10 show the co-primary endpoints, mean change from baseline (BL) over time in number of incontinence episodes per 24 hours, and mean change from baseline over time in number of micturitions per 24 hours, in the overall patient population in Study 6. Figure 9: Mean Change from Baseline in Mean (± SE) Number of Incontinence Episodes per 24 Hours at Each Visit (FAS) – Study 6 Figure 10: Mean Change from Baseline in Mean (± SE) Number of Micturitions per 24 Hours at Each Visit (FAS) – Study 6 MYRBETRIQ as Add-on Therapy to Solifenacin Succinate MYRBETRIQ add-on therapy to solifenacin succinate was evaluated in one, 12-week, double-blind, randomized, active‑controlled, multicenter clinical trial in incontinent OAB patients who received solifenacin succinate for 4 weeks and required additional relief for their OAB symptoms (Study 7). Entry criteria required that patients had symptoms of OAB for at least 3 months duration (urge urinary incontinence, urgency and urinary frequency), and at least 1 incontinence episode during a 3-day period after being treated with solifenacin succinate 5 mg for 4 weeks. The majority of patients were Caucasian (94%) and female (83%) with a mean age of 57 years (range 18 to 89 years). Patients were randomized to solifenacin succinate 5 mg, solifenacin succinate 10 mg, or solifenacin succinate 5 mg plus MYRBETRIQ 25 mg once daily. After 4 weeks, all patients in the combination treatment arm had a dose increase from MYRBETRIQ 25 mg to MYRBETRIQ 50 mg. The primary efficacy endpoint in Study 7 (NCT01908829) was change from baseline to end of treatment (week 12) in mean number of incontinence episodes per 24 hours. Two important secondary endpoints were change from baseline to end of treatment in mean number of micturitions per 24 hours and change from baseline to end of treatment in mean volume voided per micturition. Results for the primary and additional endpoints from Study 7 are shown in Table 7 . Table 7: Change from Baseline at Week 12 Week 12 is last observation on treatment. for Incontinence Episodes, Micturition Frequency, and Volume Voided per Micturition in Patients with Overactive Bladder in Study 7 ANCOVA: Analysis of covariance Parameter Solifenacin succinate 5 mg MYRBETRIQ 25 mg/50 mg + Solifenacin succinate 5 mg Number of Incontinence Episodes per 24 Hours n 704 706 Baseline (mean) 3.15 3.24 Change from baseline (adjusted mean Least squares mean adjusted for baseline, gender, age group (< 65, ≥ 65 years), geographical region, and 4-week incontinence reduction group using ANCOVA model. ) -1.53 -1.80 Difference (MYRBETRIQ + Solifenacin succinate) from Solifenacin succinate (adjusted mean Differences of adjusted means are calculated by subtracting adjusted mean of solifenacin succinate monotherapy groups from adjusted mean of MYRBETRIQ + Solifenacin succinate group based on ANCOVA model described above. ) -0.26 -- 95% Confidence Interval (-0.47, -0.05) Number of Micturitions per 24 Hours n 704 706 Baseline (mean) 8.90 9.13 Change from baseline (adjusted mean ) -1.14 -1.59 Difference (MYRBETRIQ + Solifenacin succinate) from Solifenacin succinate (adjusted mean ) -0.45 (0.12) -- 95% Confidence Interval (-0.67, -0.22) Volume Voided (mL) per Micturition n 682 680 Baseline (mean) 170.92 172.93 Change from baseline (adjusted mean ) 16.52 28.05 Difference (MYRBETRIQ + Solifenacin succinate) from Solifenacin succinate (adjusted mean ) 11.52 -- 95% Confidence Interval (6.06, 16.99) Long-term Co-administration of MYRBETRIQ with Solifenacin Succinate Long-term efficacy of co-administration of MYRBETRIQ 50 mg with solifenacin succinate 5 mg was evaluated in a 52-week, double-blind, randomized, active-controlled, parallel group, multicenter clinical trial in patients with OAB Study 8 (NCT02045862). The primary objective of this study was to evaluate the safety and tolerability of long-term combination treatment, and the evaluation of efficacy was the secondary objective of the study. Entry criteria included patients who had completed Study 6 or Study 7 or new patients. All patients had symptoms of OAB for at least 3 months duration, on average at least 8 micturitions and at least 1 urgency episode per day and at least 3 episodes of incontinence over a 7-day period. Patients were randomized to solifenacin succinate 5 mg, MYRBETRIQ 50 mg, or solifenacin succinate 5 mg plus MYRBETRIQ 50 mg once daily. Primary efficacy variables were change from baseline to end of treatment in mean number of incontinence episodes per 24 hours and change from baseline to end of treatment in mean number of micturitions per 24 hours. Combination treatment with MYRBETRIQ and solifenacin succinate demonstrated statistically significant greater improvements from baseline compared to MYRBETRIQ 50 mg and solifenacin succinate 5 mg for both efficacy endpoints. The improvements from baseline observed with co-administration of MYRBETRIQ 50 mg and solifenacin succinate 5 mg compared to MYRBETRIQ 50 mg and solifenacin succinate 5 mg were demonstrated at 3 months and were maintained throughout the 1‑year treatment period. Also, for the secondary efficacy variable of change from baseline to end of treatment in mean volume voided (MVV) per micturition, the increase in MVV was statistically significantly greater for combination treatment compared to the MYRBETRIQ 50 mg and solifenacin succinate 5 mg groups. Figure 9 Figure 10"
      ],
      "clinical_studies_table": [
        "<table ID=\"_RefTable6\" width=\"100%\"><caption>Table 5: Mean Baseline and Change from Baseline at Week 12<footnote ID=\"_Ref512003996\">Week 12 is last observation on treatment.</footnote> for Incontinence Episodes, Micturition Frequency, and Volume Voided per Micturition in Patients with Overactive Bladder in Studies 1, 2, and 3</caption><col width=\"18%\"/><col width=\"8%\"/><col width=\"14%\"/><col width=\"8%\"/><col width=\"14%\"/><col width=\"8%\"/><col width=\"14%\"/><col width=\"14%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Parameter</content></paragraph></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Study 1</content></paragraph></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Study 2</content></paragraph></td><td align=\"center\" colspan=\"3\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Study 3</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"/><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Placebo</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">MYRBETRIQ 50 mg</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Placebo</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">MYRBETRIQ 50 mg</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Placebo</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">MYRBETRIQ 25 mg</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">MYRBETRIQ 50 mg</content></paragraph></td></tr><tr><td colspan=\"8\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Number of Incontinence Episodes per 24 Hours</content><footnote ID=\"_Ref512342749\">For incontinence episodes per 24 hours, the analysis population is restricted to patients with at least 1 episode of incontinence at baseline.</footnote></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>n</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>291</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>293</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>325</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>312</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>262</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>254</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>257</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Baseline (mean)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>2.67</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>2.83</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>3.03</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>2.77</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>2.43</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>2.65</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>2.51</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><list listType=\"unordered\"><item><caption> </caption>Change from baseline (adjusted mean<footnote ID=\"_Ref483989248\">Least squares mean adjusted for baseline, gender, and geographical region.</footnote>)</item></list></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-1.17</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-1.57</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-1.13</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-1.47</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-0.96</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-1.36</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-1.38</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><list listType=\"unordered\"><item><caption> </caption>Difference from placebo (adjusted mean<footnoteRef IDREF=\"_Ref483989248\"/>)</item></list></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-0.41</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-0.34</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-0.40</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-0.42</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><list listType=\"ordered\"><item><caption> </caption> 95% Confidence Interval</item></list></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>(-0.72, -0.09)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>(-0.66, -0.03)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>(-0.74, -0.06)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>(-0.76, -0.08)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><list listType=\"ordered\"><item><caption> </caption> p-value</item></list></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>0.003<footnote ID=\"_Ref483384882\">Statistically significantly superior compared to placebo at the 0.05 level with multiplicity adjustment.</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>0.026<footnoteRef IDREF=\"_Ref483384882\"/></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>0.005<footnoteRef IDREF=\"_Ref483384882\"/></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>0.001<footnoteRef IDREF=\"_Ref483384882\"/></paragraph></td></tr><tr><td colspan=\"8\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Number of Micturitions per 24 Hours</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>n</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>480</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>473</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>433</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>425</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>415</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>410</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>426</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Baseline (mean)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>11.71</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>11.65</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>11.51</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>11.80</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>11.48</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>11.68</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>11.66</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><list listType=\"unordered\"><item><caption> </caption>Change from baseline (adjusted mean<footnoteRef IDREF=\"_Ref483989248\"/>)</item></list></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-1.34</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-1.93</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-1.05</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-1.66</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-1.18</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-1.65</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-1.60</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><list listType=\"unordered\"><item><caption> </caption>Difference from placebo (adjusted mean<footnoteRef IDREF=\"_Ref483989248\"/>)</item></list></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-0.60</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-0.61</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-0.47</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-0.42</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><list listType=\"ordered\"><item><caption> </caption> 95% Confidence Interval</item></list></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>(-0.90, -0.29)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>(-0.98, -0.24)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>(-0.82, -0.13)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>(-0.76, -0.08)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><list listType=\"ordered\"><item><caption> </caption> p-value</item></list></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>&lt; 0.001<footnoteRef IDREF=\"_Ref483384882\"/></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>0.001<footnoteRef IDREF=\"_Ref483384882\"/></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>0.007<footnoteRef IDREF=\"_Ref483384882\"/></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>0.015<footnoteRef IDREF=\"_Ref483384882\"/></paragraph></td></tr><tr><td colspan=\"8\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Volume Voided (mL) per Micturition</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>n</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>480</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>472</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>433</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>424</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>415</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>410</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>426</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Baseline (mean)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>156.7</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>161.1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>157.5</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>156.3</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>164.0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>165.2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>159.3</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><list listType=\"unordered\"><item><caption> </caption>Change from baseline (adjusted mean<footnoteRef IDREF=\"_Ref483989248\"/>)</item></list></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>12.3</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>24.2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>7.0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>18.2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>8.3</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>12.8</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>20.7</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><list listType=\"unordered\"><item><caption> </caption>Difference from placebo (adjusted mean<footnoteRef IDREF=\"_Ref483989248\"/>)</item></list></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>11.9</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>11.1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>4.6</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>12.4</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><list listType=\"ordered\"><item><caption> </caption> 95% Confidence Interval</item></list></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>(6.3, 17.4)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>(4.4, 17.9)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>(-1.6, 10.8)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>(6.3, 18.6)</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><list listType=\"ordered\"><item><caption> </caption> p-value</item></list></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>&lt; 0.001<footnoteRef IDREF=\"_Ref483384882\"/></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>0.001<footnoteRef IDREF=\"_Ref483384882\"/></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>0.15<footnoteRef IDREF=\"_Ref483384882\"/></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>&lt; 0.001<footnoteRef IDREF=\"_Ref483384882\"/></paragraph></td></tr></tbody></table>",
        "<table ID=\"_RefTable7\" width=\"98.3%\"><caption>Table 6: Mean Baseline and Change from Baseline at Week 12<footnote ID=\"_Ref483385506\">Week 12 is last observation on treatment.</footnote> for Incontinence Episodes, Micturition Frequency, and Volume Voided per Micturition Overall Population with Overactive Bladder in Study 6</caption><col width=\"21%\"/><col width=\"9%\"/><col width=\"15%\"/><col width=\"15%\"/><col width=\"12%\"/><col width=\"15%\"/><col width=\"15%\"/><tfoot><tr><td align=\"left\" colspan=\"7\" styleCode=\"Botrule\" valign=\"top\">ANCOVA: Analysis of covariance</td></tr></tfoot><tbody><tr><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Parameter</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Placebo</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">MYRBETRIQ</content></paragraph><paragraph><content styleCode=\"bold\">25 mg </content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">MYRBETRIQ</content></paragraph><paragraph><content styleCode=\"bold\">50 mg</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Solifenacin succinate</content></paragraph><paragraph><content styleCode=\"bold\">5 mg</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">MYRBETRIQ </content> <content styleCode=\"bold\">25 mg</content></paragraph><paragraph><content styleCode=\"bold\">+</content></paragraph><paragraph><content styleCode=\"bold\">Solifenacin succinate 5 mg</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">MYRBETRIQ </content> <content styleCode=\"bold\">50 mg</content></paragraph><paragraph><content styleCode=\"bold\">+</content></paragraph><paragraph><content styleCode=\"bold\">Solifenacin succinate 5 mg</content></paragraph></td></tr><tr><td colspan=\"7\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Number of Incontinence Episodes per 24 Hours</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>n</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>412</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>409</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>406</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>413</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>823</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>816</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Baseline (mean)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>3.40</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>3.42</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>3.16</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>3.59</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>3.21</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>3.15</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Change from baseline</paragraph><paragraph>(adjusted mean<footnote ID=\"_Ref483385547\">Least squares mean adjusted for baseline, gender, age group (&lt; 65, &#x2265; 65 years), previous OAB medication (yes, no), and geographical region using an ANCOVA model.</footnote>)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-1.34</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-1.70</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-1.76</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-1.79</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-2.04</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-1.98</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Difference from</paragraph><paragraph>Solifenacin succinate</paragraph><paragraph>(adjusted mean<footnoteRef IDREF=\"_Ref483385547\"/>)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-0.25</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-0.20</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>95% Confidence Interval</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>(-0.49, -0.01)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>(-0.44, 0.04)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Difference from</paragraph><paragraph>MYRBETRIQ</paragraph><paragraph>(at the same MYRBETRIQ dose, adjusted mean<footnoteRef IDREF=\"_Ref483385547\"/>)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-0.34</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-0.23</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>95% Confidence Interval</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>(-0.58, -0.10)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>(-0.47, 0.01)</paragraph></td></tr><tr><td colspan=\"7\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Number of Micturitions per 24 Hours</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>n</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>412</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>409</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>406</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>413</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>823</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>816</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Baseline (mean)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>10.97</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>10.81</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>11.19</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>10.74</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>10.72</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>10.72</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Change from baseline </paragraph><paragraph>(adjusted mean<footnoteRef IDREF=\"_Ref483385547\"/>)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-1.64</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-2.00</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-2.03</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-2.20</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-2.49</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-2.59</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Difference from</paragraph><paragraph>Solifenacin succinate </paragraph><paragraph>(adjusted mean<footnoteRef IDREF=\"_Ref483385547\"/>)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-0.29</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-0.39</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>95% Confidence Interval</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>(-0.57, -0.01)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>(-0.67, -0.11)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Difference from</paragraph><paragraph>MYRBETRIQ</paragraph><paragraph>(at the same MYRBETRIQ dose, adjusted mean<footnoteRef IDREF=\"_Ref483385547\"/>)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-0.48</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-0.56</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>95% Confidence Interval</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>(-0.76, -0.21)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>(-0.84, -0.28)</paragraph></td></tr><tr><td colspan=\"7\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Volume Voided (mL) per Micturition</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>n</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>413</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>407</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>408</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>411</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>821</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>821</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Baseline (mean)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>157.82</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>152.46</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>155.35</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>151.86</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>159.19</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>153.83</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Change from baseline </paragraph><paragraph>(adjusted mean<footnoteRef IDREF=\"_Ref483385547\"/>)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>8.44</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>13.32</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>21.99</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>30.99</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>34.84</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>39.73</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Difference from</paragraph><paragraph>Solifenacin succinate </paragraph><paragraph>(adjusted mean<footnoteRef IDREF=\"_Ref483385547\"/>)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>3.85</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>8.75</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>95% Confidence Interval</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>(-2.29, 10.00)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>(2.61, 14.89)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Difference from</paragraph><paragraph>MYRBETRIQ</paragraph><paragraph>(at the same MYRBETRIQ dose, adjusted mean<footnoteRef IDREF=\"_Ref483385547\"/>)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>21.52</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>17.74</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>95% Confidence Interval</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>--</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>(15.35, 27.68)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>(11.58, 23.90)</paragraph></td></tr></tbody></table>",
        "<table ID=\"_Ref483406571\" width=\"99.18%\"><caption>Table 7: Change from Baseline at Week 12<footnote ID=\"_Ref512343650\">Week 12 is last observation on treatment. </footnote> for Incontinence Episodes, Micturition Frequency, and Volume Voided per Micturition in Patients with Overactive Bladder in Study 7</caption><col width=\"47%\"/><col width=\"27%\"/><col width=\"25%\"/><tfoot><tr><td align=\"left\" colspan=\"10\" styleCode=\"Botrule\" valign=\"top\">ANCOVA: Analysis of covariance</td></tr></tfoot><tbody><tr><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Parameter</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Solifenacin succinate</content></paragraph><paragraph><content styleCode=\"bold\">5 mg</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">MYRBETRIQ</content></paragraph><paragraph><content styleCode=\"bold\">25 mg/50 mg</content></paragraph><paragraph><content styleCode=\"bold\">+</content></paragraph><paragraph><content styleCode=\"bold\">Solifenacin</content></paragraph><paragraph><content styleCode=\"bold\">succinate</content></paragraph><paragraph><content styleCode=\"bold\">5 mg</content></paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Number of Incontinence Episodes per 24 Hours</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>n</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>704</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>706</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Baseline (mean)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>3.15</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>3.24</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Change from baseline (adjusted mean<footnote ID=\"_Ref512343654\">Least squares mean adjusted for baseline, gender, age group (&lt; 65, &#x2265; 65 years), geographical region, and 4-week incontinence reduction group using ANCOVA model.</footnote>)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-1.53</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-1.80</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Difference (MYRBETRIQ + Solifenacin succinate) from Solifenacin succinate (adjusted mean<footnote ID=\"_Ref512343658\">Differences of adjusted means are calculated by subtracting adjusted mean of solifenacin succinate monotherapy groups from adjusted mean of MYRBETRIQ + Solifenacin succinate group based on ANCOVA model described above.</footnote>)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-0.26</paragraph></td><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>95% Confidence Interval</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>(-0.47, -0.05)</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Number of Micturitions per 24 Hours</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>n</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>704</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>706</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Baseline (mean)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>8.90</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>9.13</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Change from baseline (adjusted mean<footnoteRef IDREF=\"_Ref512343654\"/>)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-1.14</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-1.59</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Difference (MYRBETRIQ + Solifenacin succinate) from Solifenacin succinate (adjusted mean<footnoteRef IDREF=\"_Ref512343658\"/>)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>-0.45 (0.12)</paragraph></td><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>95% Confidence Interval</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>(-0.67, -0.22)</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph><content styleCode=\"bold\">Volume Voided (mL) per Micturition</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>n</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>682</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>680</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Baseline (mean)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>170.92</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>172.93</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Change from baseline (adjusted mean<footnoteRef IDREF=\"_Ref512343654\"/>)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>16.52</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>28.05</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>Difference (MYRBETRIQ + Solifenacin succinate) from Solifenacin succinate (adjusted mean<footnoteRef IDREF=\"_Ref512343658\"/>)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>11.52</paragraph></td><td align=\"center\" rowspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"middle\"><paragraph>--</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>95% Confidence Interval</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"middle\"><paragraph>(6.06, 16.99)</paragraph></td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING MYRBETRIQ is supplied as oval, film-coated, extended-release tablets, available in bottles as follows: Strength 25 mg Color brown Debossed logo, 325 Bottle of approximately 960 Tablets, NDC 55154-8712-8 Strength 50 mg Color yellow Debossed logo, 355 Bottle of approximately 1080 Tablet, NDC 55154-8713-8 Store at 25°C (77°F) with excursions permitted from 15°C to 30°C (59°F to 86°F) {see USP controlled Room Temperature}. Astellas logo Astellas logo"
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Patient Information). • Inform patients that MYRBETRIQ may increase blood pressure. Periodic blood pressure determinations are recommended, especially in patients with hypertension. • Inform patients that MYRBETRIQ has also been associated with infrequent urinary tract infections, rapid heartbeat, rash, and pruritus. • Inform patients that urinary retention has been reported when taking MYRBETRIQ in combination with muscarinic antagonist drugs used in the treatment of overactive bladder. Instruct patients to contact their physician if they experience these effects while taking MYRBETRIQ. • Inform patients that MYRBETRIQ, when taken in combination with solifenacin succinate, has been associated with dry mouth, urinary tract infection, constipation, and tachycardia. Marketed and Distributed by: Astellas Pharma US, Inc. Northbrook, Illinois 60062 MYRBETRIQ ® is a registered trademark of Astellas Pharma Inc. All other trademarks are the property of their respective owners. © 2012 – 2018 Astellas Pharma US, Inc. Distributed by: Cardinal Health Dublin, OH 43017 ER7606I Rev. A ER7607I Rev. A 206813-MRVS"
      ],
      "spl_patient_package_insert": [
        "Patient Information MYRBETRIQ ® (meer-BEH-trick) (mirabegron) extended-release tablets for oral use Read the Patient Information that comes with MYRBETRIQ ® before you start taking it and each time you get a refill. There may be new information. This leaflet does not take the place of talking with your doctor about your medical condition or treatment. What is MYRBETRIQ? MYRBETRIQ is a prescription medicine for adults that can be used alone or with solifenacin succinate to treat the following symptoms due to a condition called overactive bladder: • Urge urinary incontinence: a strong need to urinate with leaking or wetting accidents • Urgency: a strong need to urinate right away • Frequency: urinating often It is not known if MYRBETRIQ, when used alone or with solifenacin succinate, is safe and effective in children. Who should not take MYRBETRIQ? Do not take MYRBETRIQ if you have an allergy to mirabegron or any of the ingredients in MYRBETRIQ. See the end of this leaflet for a complete list of ingredients in MYRBETRIQ. What should I tell my doctor before taking MYRBETRIQ? Before you take MYRBETRIQ, tell your doctor about all of your medical conditions, including if you: • have liver problems. • have kidney problems. • have very high uncontrolled blood pressure. • have trouble emptying your bladder or you have a weak urine stream. • are pregnant or plan to become pregnant. It is not known if MYRBETRIQ will harm your unborn baby. Talk to your doctor if you are pregnant or plan to become pregnant. • are breastfeeding or plan to breastfeed. It is not known if MYRBETRIQ passes into your breast milk. Talk to your doctor about the best way to feed your baby if you take MYRBETRIQ. Tell your doctor about all the medicines you take , including prescription and over-the-counter medicines, vitamins, and herbal supplements. MYRBETRIQ may affect the way other medicines work, and other medicines may affect how MYRBETRIQ works. Tell your doctor if you take: • thioridazine (Mellaril or Mellaril-S) • flecainide (Tambocor) • propafenone (Rythmol) • digoxin (Lanoxin) • solifenacin succinate (VESIcare ® ) How should I take MYRBETRIQ? • Take MYRBETRIQ exactly as your doctor tells you to take it. • You should take 1 MYRBETRIQ tablet 1 time a day. • If your doctor prescribes MYRBETRIQ and solifenacin succinate together, you should take 1 MYRBETRIQ tablet and 1 solifenacin tablet at the same time, 1 time a day. • You should take MYRBETRIQ with water and swallow the tablet whole. • Do not chew, break, or crush the tablet. • You can take MYRBETRIQ with or without food. • You can take MYRBETRIQ and solifenacin succinate together with or without food. • If you miss a dose of MYRBETRIQ, begin taking MYRBETRIQ again the next day. Do not take 2 doses of MYRBETRIQ the same day. • If you take too much MYRBETRIQ, call your doctor or go to the nearest hospital emergency room right away. What are the possible side effects of MYRBETRIQ? MYRBETRIQ may cause serious side effects including: • increased blood pressure. MYRBETRIQ may cause your blood pressure to increase or make your blood pressure worse if you have a history of high blood pressure. It is recommended that your doctor check your blood pressure while you are taking MYRBETRIQ. • inability to empty your bladder (urinary retention). MYRBETRIQ may increase your chances of not being able to empty your bladder if you have bladder outlet obstruction or if you are taking other medicines to treat overactive bladder. Tell your doctor right away if you are unable to empty your bladder. • angioedema. MYRBETRIQ may cause an allergic reaction with swelling of the lips, face, tongue, throat with or without difficulty breathing. Stop using MYRBETRIQ and tell your doctor right away. The most common side effects of MYRBETRIQ include: • increased blood pressure • common cold symptoms (nasopharyngitis) • dry mouth • flu symptoms • urinary tract infection • back pain • dizziness • joint pain • headache • constipation • sinus (sinus irritation) • inflammation of the bladder (cystitis) The most common side effects of MYRBETRIQ, when used with solifenacin succinate, include: • dry mouth • urinary tract infection • constipation • fast heartbeat Tell your doctor if you have any side effect that bothers you or that does not go away or if you have swelling of the face, lips, tongue, or throat, hives, skin rash or itching while taking MYRBETRIQ. These are not all the possible side effects of MYRBETRIQ. Call your doctor for medical advice about side effects. You may report side effects to the FDA at 1-800-FDA-1088. How should I store MYRBETRIQ? • Store MYRBETRIQ between 59°F to 86°F (15°C to 30°C). Keep the bottle closed. • Safely throw away medicine that is out of date or no longer needed. Keep MYRBETRIQ and all medicines out of the reach of children. General information about the safe and effective use of MYRBETRIQ Medicines are sometimes prescribed for purposes other than those listed in the Patient Information leaflet. Do not use MYRBETRIQ for a condition for which it was not prescribed. Do not give MYRBETRIQ to other people, even if they have the same symptoms you have. It may harm them. You can ask your doctor or pharmacist for information about MYRBETRIQ that is written for health professionals. What are the ingredients in MYRBETRIQ? Active ingredient: mirabegron Inactive ingredients: polyethylene oxide, polyethylene glycol, hydroxypropyl cellulose, butylated hydroxytoluene, magnesium stearate, hypromellose, yellow ferric oxide and red ferric oxide (25 mg MYRBETRIQ tablet only). What is overactive bladder? Overactive bladder occurs when you cannot control your bladder contractions. When these muscle contractions happen too often or cannot be controlled, you can get symptoms of overactive bladder, which are urinary frequency, urinary urgency, and urinary incontinence (leakage). Marketed and Distributed by: Astellas Pharma US, Inc. Northbrook, Illinois 60062 MYRBETRIQ ® and VESIcare ® are registered trademarks of Astellas Pharma Inc. All other trademarks are the property of their respective owners. © 2012 – 2018 Astellas Pharma US, Inc. 206813-MRVS Distributed by: Cardinal Health Dublin, OH 43017 ER7606I Rev. A ER7607I Rev. A For more information, go to www.Myrbetriq.com or call 1-800-727-7003. This Patient Information has been approved by the U.S. Food and Drug Administration Revised: 4/2018"
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\"><col width=\"50%\"/><col width=\"50%\"/><tbody><tr><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Patient Information</content></paragraph><paragraph><content styleCode=\"bold\">MYRBETRIQ<sup>&#xAE;</sup> (meer-BEH-trick)</content></paragraph><paragraph><content styleCode=\"bold\">(mirabegron)</content></paragraph><paragraph><content styleCode=\"bold\">extended-release tablets</content></paragraph><paragraph><content styleCode=\"bold\">for oral use</content></paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Read the Patient Information that comes with MYRBETRIQ<sup>&#xAE;</sup> before you start taking it and each time you get a refill. There may be new information. This leaflet does not take the place of talking with your doctor about your medical condition or treatment.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What is MYRBETRIQ?</content></paragraph><paragraph>MYRBETRIQ is a prescription medicine for adults that can be used alone or with solifenacin succinate to treat the following symptoms due to a condition called overactive bladder:</paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>Urge urinary incontinence: a strong need to urinate with leaking or wetting accidents</item><item><caption>&#x2022;</caption>Urgency: a strong need to urinate right away</item><item><caption>&#x2022;</caption>Frequency: urinating often</item></list><paragraph>It is not known if MYRBETRIQ, when used alone or with solifenacin succinate, is safe and effective in children.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Who should not take MYRBETRIQ?</content></paragraph><paragraph><content styleCode=\"bold\">Do not</content> take MYRBETRIQ if you have an allergy to mirabegron or any of the ingredients in MYRBETRIQ. See the end of this leaflet for a complete list of ingredients in MYRBETRIQ.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What should I tell my doctor before taking MYRBETRIQ?</content></paragraph><paragraph><content styleCode=\"bold\">Before you take MYRBETRIQ, tell your doctor about all of your medical conditions, including if you:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>have liver problems.</item><item><caption>&#x2022;</caption>have kidney problems.</item><item><caption>&#x2022;</caption>have very high uncontrolled blood pressure.</item><item><caption>&#x2022;</caption>have trouble emptying your bladder or you have a weak urine stream.</item><item><caption>&#x2022;</caption>are pregnant or plan to become pregnant. It is not known if MYRBETRIQ will harm your unborn baby. Talk to your doctor if you are pregnant or plan to become pregnant.</item><item><caption>&#x2022;</caption>are breastfeeding or plan to breastfeed. It is not known if MYRBETRIQ passes into your breast milk. Talk to your doctor about the best way to feed your baby if you take MYRBETRIQ.</item></list><paragraph><content styleCode=\"bold\">Tell your doctor about all the medicines you take</content>, including prescription and over-the-counter medicines, vitamins, and herbal supplements. MYRBETRIQ may affect the way other medicines work, and other medicines may affect how MYRBETRIQ works.</paragraph><paragraph>Tell your doctor if you take:</paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>thioridazine (Mellaril or Mellaril-S)</item><item><caption>&#x2022;</caption>flecainide (Tambocor)</item><item><caption>&#x2022;</caption>propafenone (Rythmol)</item><item><caption>&#x2022;</caption>digoxin (Lanoxin)</item><item><caption>&#x2022;</caption>solifenacin succinate (VESIcare<sup>&#xAE;</sup>)</item></list></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">How should I take MYRBETRIQ?</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>Take MYRBETRIQ exactly as your doctor tells you to take it.</item><item><caption>&#x2022;</caption>You should take 1 MYRBETRIQ tablet 1 time a day.</item><item><caption>&#x2022;</caption>If your doctor prescribes MYRBETRIQ and solifenacin succinate together, you should take 1 MYRBETRIQ tablet and 1 solifenacin tablet at the same time, 1 time a day.</item><item><caption>&#x2022;</caption>You should take MYRBETRIQ with water and swallow the tablet whole.</item><item><caption>&#x2022;</caption>Do not chew, break, or crush the tablet.</item><item><caption>&#x2022;</caption>You can take MYRBETRIQ with or without food.</item><item><caption>&#x2022;</caption>You can take MYRBETRIQ and solifenacin succinate together with or without food.</item><item><caption>&#x2022;</caption>If you miss a dose of MYRBETRIQ, begin taking MYRBETRIQ again the next day. Do not take 2 doses of MYRBETRIQ the same day.</item><item><caption>&#x2022;</caption>If you take too much MYRBETRIQ, call your doctor or go to the nearest hospital emergency room right away.</item></list></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What are the possible side effects of MYRBETRIQ?</content></paragraph><paragraph>MYRBETRIQ may cause serious side effects including:</paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption><content styleCode=\"bold\">increased blood pressure.</content> MYRBETRIQ may cause your blood pressure to increase or make your blood pressure worse if you have a history of high blood pressure. It is recommended that your doctor check your blood pressure while you are taking MYRBETRIQ.</item><item><caption>&#x2022;</caption><content styleCode=\"bold\">inability to empty your bladder (urinary retention).</content> MYRBETRIQ may increase your chances of not being able to empty your bladder if you have bladder outlet obstruction or if you are taking other medicines to treat overactive bladder. Tell your doctor right away if you are unable to empty your bladder.</item><item><caption>&#x2022;</caption><content styleCode=\"bold\">angioedema.</content> MYRBETRIQ may cause an allergic reaction with swelling of the lips, face, tongue, throat with or without difficulty breathing. Stop using MYRBETRIQ and tell your doctor right away.</item></list><paragraph>The most common side effects of MYRBETRIQ include:</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>&#x2022;</caption>increased blood pressure</item><item><caption>&#x2022;</caption>common cold symptoms (nasopharyngitis)</item><item><caption>&#x2022;</caption>dry mouth</item><item><caption>&#x2022;</caption>flu symptoms</item><item><caption>&#x2022;</caption>urinary tract infection</item><item><caption>&#x2022;</caption>back pain</item></list></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>&#x2022;</caption>dizziness</item><item><caption>&#x2022;</caption>joint pain</item><item><caption>&#x2022;</caption>headache</item><item><caption>&#x2022;</caption>constipation</item><item><caption>&#x2022;</caption>sinus (sinus irritation)</item><item><caption>&#x2022;</caption>inflammation of the bladder (cystitis)</item></list></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>The most common side effects of MYRBETRIQ, when used with solifenacin succinate, include:</paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>dry mouth</item><item><caption>&#x2022;</caption>urinary tract infection</item><item><caption>&#x2022;</caption>constipation</item><item><caption>&#x2022;</caption>fast heartbeat</item></list><paragraph>Tell your doctor if you have any side effect that bothers you or that does not go away or if you have swelling of the face, lips, tongue, or throat, hives, skin rash or itching while taking MYRBETRIQ.</paragraph><paragraph>These are not all the possible side effects of MYRBETRIQ.</paragraph><paragraph><content styleCode=\"bold\">Call your doctor for medical advice about side effects.</content></paragraph><paragraph><content styleCode=\"bold\">You may report side effects to the FDA at 1-800-FDA-1088.</content></paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">How should I store MYRBETRIQ?</content></paragraph><list listType=\"unordered\"><item><caption> </caption><list listType=\"unordered\"><item><caption>&#x2022;</caption>Store MYRBETRIQ between 59&#xB0;F to 86&#xB0;F (15&#xB0;C to 30&#xB0;C). Keep the bottle closed.</item><item><caption>&#x2022;</caption>Safely throw away medicine that is out of date or no longer needed.</item></list></item></list><paragraph><content styleCode=\"bold\">Keep MYRBETRIQ and all medicines out of the reach of children.</content></paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">General information about the safe and effective use of MYRBETRIQ</content></paragraph><paragraph>Medicines are sometimes prescribed for purposes other than those listed in the Patient Information leaflet. Do not use MYRBETRIQ for a condition for which it was not prescribed. Do not give MYRBETRIQ to other people, even if they have the same symptoms you have. It may harm them.</paragraph><paragraph>You can ask your doctor or pharmacist for information about MYRBETRIQ that is written for health professionals.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What are the ingredients in MYRBETRIQ?</content></paragraph><paragraph><content styleCode=\"bold\">Active ingredient:</content> mirabegron</paragraph><paragraph><content styleCode=\"bold\">Inactive ingredients:</content> polyethylene oxide, polyethylene glycol, hydroxypropyl cellulose, butylated hydroxytoluene, magnesium stearate, hypromellose, yellow ferric oxide and red ferric oxide (25 mg MYRBETRIQ tablet only).</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What is overactive bladder?</content></paragraph><paragraph>Overactive bladder occurs when you cannot control your bladder contractions. When these muscle contractions happen too often or cannot be controlled, you can get symptoms of overactive bladder, which are urinary frequency, urinary urgency, and urinary incontinence (leakage).</paragraph><paragraph>Marketed and Distributed by:</paragraph><paragraph><content styleCode=\"bold\">Astellas Pharma US, Inc.</content></paragraph><paragraph>Northbrook, Illinois 60062</paragraph><paragraph>MYRBETRIQ<sup>&#xAE;</sup> and VESIcare<sup>&#xAE;</sup> are registered trademarks of Astellas Pharma Inc. All other trademarks are the property of their respective owners.</paragraph><paragraph>&#xA9; 2012 &#x2013; 2018 Astellas Pharma US, Inc.</paragraph><paragraph>206813-MRVS</paragraph><paragraph><content styleCode=\"bold\">Distributed by:</content></paragraph><paragraph><content styleCode=\"bold\">Cardinal Health</content></paragraph><paragraph>Dublin, OH 43017</paragraph><paragraph>ER7606I Rev. A</paragraph><paragraph>ER7607I Rev. A</paragraph><paragraph>For more information, go to <linkHtml href=\"http://www.MYRBETRIQ.com\">www.Myrbetriq.com</linkHtml> or call 1-800-727-7003.</paragraph></td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "Package/Label Display Panel Myrbetriq® (mirabegron) Extended release tablets Once-Daily 25 mg Contains Approximately 960 Tablets Bottle",
        "Package/Label Display Panel Myrbetriq® (mirabegron) Extended release tablets Once-Daily 50 mg Contains Approximately 1080 Tablets Bottle"
      ],
      "set_id": "aaaf3bea-1b21-4edf-9300-b7159ea9ede8",
      "id": "eaa551c0-5c11-45b4-9f9b-3533810c065b",
      "effective_time": "20221215",
      "version": "5",
      "openfda": {
        "application_number": [
          "NDA202611"
        ],
        "brand_name": [
          "Myrbetriq"
        ],
        "generic_name": [
          "MIRABEGRON"
        ],
        "manufacturer_name": [
          "Cardinal Health 107, LLC"
        ],
        "product_ndc": [
          "55154-8712",
          "55154-8713"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "MIRABEGRON"
        ],
        "rxcui": [
          "1300791",
          "1300797",
          "1300801",
          "1300803"
        ],
        "spl_id": [
          "eaa551c0-5c11-45b4-9f9b-3533810c065b"
        ],
        "spl_set_id": [
          "aaaf3bea-1b21-4edf-9300-b7159ea9ede8"
        ],
        "package_ndc": [
          "55154-8712-8",
          "55154-8713-8"
        ],
        "original_packager_product_ndc": [
          "0469-2601",
          "0469-2602"
        ],
        "upc": [
          "0355154871281",
          "0355154871380"
        ],
        "nui": [
          "N0000185008",
          "N0000185007",
          "N0000182137",
          "N0000190114",
          "N0000185503"
        ],
        "pharm_class_epc": [
          "beta3-Adrenergic Agonist [EPC]"
        ],
        "pharm_class_moa": [
          "Adrenergic beta3-Agonists [MoA]",
          "Cytochrome P450 2D6 Inhibitors [MoA]",
          "Cytochrome P450 3A Inhibitors [MoA]",
          "P-Glycoprotein Inhibitors [MoA]"
        ],
        "unii": [
          "MVR3JL3B2V"
        ]
      }
    }
  ]
}