{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "PURIXAN Purixan Mercaptopurine MERCAPTOPURINE ANHYDROUS"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE PURIXAN is a nucleoside metabolic inhibitor indicated for the treatment of patients with acute lymphoblastic leukemia (ALL) as part of a combination chemotherapy maintenance regimen.( 1.1 ) 1.1 Acute Lymphoblastic Leukemia PURIXAN is indicated for the treatment of patients with acute lymphoblastic leukemia (ALL) as part of a combination chemotherapy maintenance regimen."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION The recommended starting dosage of PURIXAN is 1.5 to 2.5 mg/kg (50 to 75 mg/m 2 ) orally once daily as part of a combination chemotherapy maintenance regimen. Adjust dose to maintain desirable absolute neutrophil count and for excessive myelosuppression.( 2.1 ) Renal Impairment : Use the lowest recommended starting dose or increase the dosing interval. ( 2.3, 8.6 ) Hepatic Impairment : Use the lowest recommended starting dose. ( 2.3, 8.7 ) 2.1 Recommended Dosage The recommended starting dose of PURIXAN is 1.5 to 2.5 mg/kg (50 to 75 mg/m 2 ) orally once daily as part of combination chemotherapy maintenance regimen. Take PURIXAN either consistently with or without food. After initiating PURIXAN, monitor complete blood counts (CBC) and adjust the dose to maintain absolute neutrophil count (ANC) at a desirable level and for excessive myelosuppression. Evaluate the bone marrow in patients with prolonged myelosuppression or repeated episodes of myelosuppression to assess leukemia status and marrow cellularity. Evaluate thiopurine S-methyltransferase (TPMT) and nucleotide diphosphatase (NUDT15) status in patients with severe myelosuppression or repeated episodes of myelosuppression [see Dosage and Administration (2.2)]. If a patient misses a dose, instruct the patient to continue with the next scheduled dose. 2.2 Dosage Modifications in Patients with TPMT and/or NUDT15 Deficiency Consider testing for TPMT and NUDT15 deficiency in patients who experience severe myelosuppression or repeated episodes of myelosuppression [see Warnings and Precautions (5.1) and Clinical Pharmacology (12.5)] . Homozygous Deficiency in either TPMT or NUDT15 Patients with homozygous deficiency of either enzyme typically require 10% or less of the recommended dosage. Reduce the recommended starting dosage of PURIXAN in patients who are known to have homozygous TPMT or NUDT15 deficiency. Heterozygous Deficiency in TPMT and/or NUDT15 Reduce the PURIXAN dosage based on tolerability. Most patients with heterozygous TPMT or NUDT15 deficiency tolerate recommended dosage, but some require dose reduction based on adverse reactions. Patients who are heterozygous for both TPMT and NUDT15 may require more substantial dose reductions. 2.3 Dosage Modifications in Renal and Hepatic Impairment Renal Impairment Use the lowest recommended starting dosage for PURIXAN in patients with renal impairment (CLcr less than 50 mL/min). Adjust the dosage to maintain absolute neutrophil count (ANC) at a desirable level and for adverse reactions [see Uses in Specific Populations (8.6)] . Hepatic Impairment Use the lowest recommended starting dosage for PURIXAN in patients with hepatic impairment. Adjust the dosage to maintain absolute neutrophil count (ANC) at a desirable level and for adverse reactions [see Uses in Specific Populations (8.7)] . 2.4 Dosage Modification with Concomitant Use of Allopurinol Reduce the dose of PURIXAN to one-third to one-quarter of the current dosage when coadministered with allopurinol [see Drug Interactions (7.1)]. 2.5 Administration Shake the bottle vigorously for at least 30 seconds to ensure the oral suspension is well mixed. PURIXAN is a pink to brown viscous oral suspension. Provide a press-in bottle adapter and two oral dispensing syringes (one 1 mL and one 5 mL). Train patients or caregivers on proper handling, storage, administration, disposal and clean-up of accidental spillage prior to initiation of PURIXAN and during each visit to the clinic. Advise patients and caregivers to use PURIXAN within 8 weeks and properly discard remaining PURIXAN after 8 weeks. Provide instructions regarding which syringe to use and how to administer the specified dose, since PURIXAN is supplied with 1 mL and 5 mL oral dispensing syringes. Advise patients that the oral dispensing syringe is intended for multiple uses and provide the following instructions: Wash the oral dispensing syringe with warm ‘soapy’ water and rinse well; Hold the oral dispensing syringe under water and move the plunger up and down several times to make sure the inside of the oral dispensing syringe is clean; Ensure the oral dispensing syringe is completely dry before use of the oral dispensing syringe again; and Store the oral dispensing syringe in a hygienic place with PURIXAN. PURIXAN is a cytotoxic drug. Follow special handling and disposal procedures. 1 3 DOSAGE FORMS AND STRENGTHS Oral suspension: 2000 mg/100 mL (20 mg/mL). ( 3 ) Oral Suspension: 2000 mg/100 mL (20 mg/mL) pink to brown in color. 4 CONTRAINDICATIONS None None. 5 WARNINGS AND PRECAUTIONS Myelosuppression : Monitor complete blood count (CBC) and adjust the dose of PURIXAN for excessive myelosuppression. Consider testing in patients with severe myelosuppression or repeated episodes of myelosuppression for thiopurine S-methyltransferase (TPMT) or nucleotide diphosphatase (NUDT15) deficiency. Patients with homozygous-TPMT or homozygous-NUDT15 deficiency may require a dose reduction. ( 2.2, 5.1 ) Hepatotoxicity : Monitor transaminases, alkaline phosphatase and bilirubin. Withhold PURIXAN at onset of hepatotoxicity. ( 5.2 ) Immunosuppression :Response to all vaccines may be diminished and there is a risk of infection with live virus vaccines. Consult immunization guidelines for immunocompromised pediatrics. ( 5.3 ) Treatment Related Malignancies : Aggressive and fatal cases of hepatosplenic T-cell lymphoma have occurred. ( 5.4 ) Macrophage Activation Syndrome : Monitor for and treat promptly; discontinue PURIXAN. ( 5.5 ) Embryo-Fetal Toxicity : Can cause fetal harm. Advise patients of reproductive potential of the potential risk to a fetus and to use effective contraception. ( 5.6 , 8.1, 8.3 ) 5.1 Myelosuppression The most consistent, dose-related adverse reaction of PURIXAN is myelosuppression, manifested by anemia, leukopenia, thrombocytopenia, or any combination of these. Monitor CBC and adjust the dosage of PURIXAN for excessive myelosuppression [see Dosage and Administration (2.1)] . Consider testing for thiopurine S-methyltransferase (TPMT) or nucleotide diphosphatase (NUDT15) deficiency in patients with severe myelosuppression or repeated episodes of myelosuppression. TPMT genotyping or phenotyping (red blood cell TPMT activity) and NUDT15 genotyping can identify patients who have reduced activity of these enzymes. Patients with homozygous TPMT or NUDT15 deficiency may require a dose reduction, [see Dosage and Administration (2.2) , Clinical Pharmacology (12.5)] . Myelosuppression can be exacerbated by coadministration with allopurinol, aminosalicylates or other products that cause myelosuppression. [see Drug Interactions (7.1 , 7.3 and 7.4)] . Reduce the dosage of PURIXAN when coadministered with allopurinol [see Dosage and Administration (2.4)] . 5.2 Hepatotoxicity Mercaptopurine is hepatotoxic. There are reports of deaths attributed to hepatic necrosis associated with the administration of mercaptopurine. Hepatic injury can occur with any dosage but seems to occur with greater frequency when the recommended dosage is exceeded. In some patients, jaundice has cleared following withdrawal of mercaptopurine and reappeared with rechallenge. Usually, clinically detectable jaundice appears early in the course of treatment (1 to 2 months); however, jaundice has been reported as early as 1 week and as late as 8 years after starting mercaptopurine. The hepatotoxicity has been associated in some cases with anorexia, diarrhea, jaundice and ascites. Hepatic encephalopathy has occurred. Monitor serum transaminase levels, alkaline phosphatase, and bilirubin levels at weekly intervals when first beginning therapy and at monthly intervals thereafter. Monitor liver tests more frequently in patients who are receiving PURIXAN with other hepatotoxic drugs [see Drug Interactions (7.5)] or with known pre-existing liver disease. Withhold PURIXAN at onset of hepatotoxicity. 5.3 Immunosuppression Mercaptopurine is immunosuppressive and may impair the immune response to infectious agents or vaccines. Due to the immunosuppression associated with maintenance chemotherapy for ALL, response to all vaccines may be diminished and there is a risk of infection with live virus vaccines. Consult immunization guidelines for immunocompromised patients. 5.4 Treatment Related Malignancies Hepatosplenic T-cell lymphoma has been reported in patients treated with mercaptopurine for inflammatory bowel disease (IBD), an unapproved use. Mercaptopurine is mutagenic in animals and humans, carcinogenic in animals, and may increase the risk of secondary malignancies. Patients receiving immunosuppressive therapy, including mercaptopurine, are at an increased risk of developing lymphoproliferative disorders and other malignancies, notably skin cancers (melanoma and non-melanoma), sarcomas (Kaposi's and non-Kaposi's) and uterine cervical cancer in situ. The increased risk appears to be related to the degree and duration of immunosuppression. It has been reported that discontinuation of immunosuppression may provide partial regression of the lymphoproliferative disorder. A treatment regimen containing multiple immunosuppressants (including thiopurines) should therefore be used with caution as this could lead to lymphoproliferative disorders, some with reported fatalities. A combination of multiple immunosuppressants, given concomitantly increases the risk of Epstein-Barr virus (EBV)-associated lymphoproliferative disorders. 5.5 Macrophage Activation Syndrome Macrophage activation syndrome (MAS) (hemophagocytic lymphohistiocytosis) is a known, life-threatening disorder that may develop in patients with autoimmune conditions, in particular with inflammatory bowel disease (IBD), and there could potentially be an increased susceptibility for developing the condition with the use of mercaptopurine (an unapproved use). If MAS occurs, or is suspected, discontinue PURIXAN. Monitor for and promptly treat infections such as EBV and cytomegalovirus (CMV), as these are known triggers for MAS. 5.6 Embryo-Fetal Toxicity PURIXAN can cause fetal harm when administered to a pregnant woman. An increased incidence of miscarriage has been reported in women who received mercaptopurine in the first trimester of pregnancy. Adverse embryo-fetal findings, including miscarriage and stillbirth, have been reported in women who received mercaptopurine after the first trimester of pregnancy. Advise pregnant women of the potential risk to a fetus. Advise females of reproductive potential to use effective contraception during treatment with PURIXAN and for 6 months after the last dose. Advise males with female partners of reproductive potential to use effective contraception during treatment with PURIXAN and for 3 months after the last dose [see Use in Specific Populations (8.1, 8.3)] . 6 ADVERSE REACTIONS The most common adverse reaction (> 20%) is myelosuppression including anemia, neutropenia, lymphopenia and thrombocytopenia. Adverse reactions occurring in 5% to 20% of patients include anorexia, nausea, vomiting, diarrhea, malaise and rash. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Rare Disease Therapeutics, Inc., at 1-844-472-7389 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. The following clinically significant adverse reactions are described elsewhere in the labeling: Myelosuppression [ see Warnings and Precautions (5.1) ] Hepatotoxicity [ see Warnings and Precautions (5.2) ] Immunosuppression [ see Warnings and Precautions (5.3) ] Treatment Related Malignancies [ see Warnings and Precautions (5.4) ] Macrophage Activation Syndrome [ see Warnings and Precautions (5.5) ] 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Based on multicenter cooperative group ALL trials, the most common adverse reaction occurring in > 20% of patients was mylelosuppression including anemia, neutropenia, lymphopenia and thrombocytopenia. Adverse reactions occurring in 5% to 20% of patients included anorexia, nausea, vomiting, diarrhea, malaise, and rash. Adverse reactions occurring in < 5 % of patients included urticaria, hyperuricemia, oral lesions, elevated transaminases, hyperbilirubinemia, hyperpigmentation, infections, and pancreatitis. Oral lesions resemble thrush rather than antifolic ulcerations. Delayed or late toxicities include hepatic fibrosis, hyperbilirubinemia, alopecia, pulmonary fibrosis, oligospermia and secondary malignancies. [see Warnings and Precautions (5.1 , 5.2)] . Drug fever has been reported with PURIXAN. 6.2 Postmarketing Experience The following adverse reactions have been identified during postapproval use of PURIXAN. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. These reactions include: photosensitivity, hypoglycemia, and portal hypertension. 7 DRUG INTERACTIONS Allopurinol : Reduce the dose of PURIXAN when co-administered with allopurinol. ( 2.4 , 7.1 ) Warfarin : PURIXAN may decrease the anticoagulant effect. ( 7.2 ) See FDA approved patient labeling and 7.1 Allopurinol Allopurinol can inhibit the first-pass oxidative metabolism of mercaptopurine by xanthine oxidase, which can lead to an increased risk of mercaptopurine adverse reactions [see Warnings and Precautions (5.1) , Adverse Reactions (6.1)] . Reduce the dose of PURIXAN when coadministered with allopurinol [see Dosage and Administration (2.4)] . 7.2 Warfarin The coadministration of PURIXAN with warfarin may decrease the anticoagulant effectiveness of warfarin. Monitor the international normalized ratio (INR) in patients receiving warfarin and adjust the warfarin dosage as appropriate. 7.3 Myelosuppressive Products PURIXAN can cause myelosuppression. Myelosuppression may be increased when PURIXAN is coadministered with other drugs that cause myelosuppression. Enhanced myelosuppression has been noted in some patients receiving trimethoprim-sulfamethoxazole. Monitor the CBC and adjust the dose of PURIXAN for excessive myelosuppression [see Dosage and Administration (2.1) , Warnings and Precautions (5.1)] . 7.4 Aminosalicylates Aminosalicylates (e.g., mesalamine, olsalazine or sulfasalazine) may inhibit the TPMT enzyme, which may increase the risk of myelosuppression when coadministered with PURIXAN. When aminosalicylates and PURIXAN are coadministered, use the lowest possible doses for each drug and monitor more frequently for myelosuppression [see Warnings and Precautions (5.1)] . 7.5 Hepatotoxic Products PURIXAN can cause hepatotoxicity. Hepatotoxicity may be increased when PURIXAN is coadministered with other products that cause hepatotoxicity. Monitor liver tests more frequently in patients who are receiving PURIXAN with other hepatotoxic products [see Warnings and Precautions (5.2)] . 8 USE IN SPECIFIC POPULATIONS Lactation : Advise not to breastfeed. (8.2) Infertility : Can impair fertility. (8.3) 8.1 Pregnancy Risk Summary PURIXAN can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology (12.1)] . Pregnant women who receive mercaptopurine have an increased incidence of miscarriage and stillbirth ( see Data ). Advise pregnant women of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated population(s) is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Data Human Data Women receiving mercaptopurine in the first trimester of pregnancy have an increased incidence of miscarriage; the risk of malformation in offspring surviving first trimester exposure is not known. In a series of 28 women receiving mercaptopurine after the first trimester of pregnancy, 3 mothers died prior to delivery, 1 delivered a stillborn child, and 1 aborted; there were no cases of macroscopically abnormal fetuses. Animal Data Mercaptopurine was embryo-lethal and teratogenic in several animal species (rat, mouse, rabbit, and hamster) at doses less than the recommended human dose. 8.2 Lactation Risk Summary There are no data on the presence of mercaptopurine or its metabolites in human milk, the effects on the breastfed child or the effects on milk production. Because of the potential for serious adverse reactions in the breastfed child, advise women not to breastfeed during treatment with PURIXAN and for 1 week after the last dose. 8.3 Females and Males of Reproductive Potential PURIXAN can cause fetal harm when administered to pregnant women [see Use in Specific Populations (8.1)] . Pregnancy Testing Verify the pregnancy status in females of reproductive potential prior to initiating PURIXAN [see Use in Specific Populations (8.1)] . Contraception Females Advise females of reproductive potential to use effective contraception during treatment with PURIXAN and for 6 months after the last dose. Males Based on genotoxicity findings, advise males with female partners of reproductive potential to use effective contraception during treatment with PURIXAN and for 3 months after the last dose [see Nonclinical Toxicology (13.1)] . Infertility Females and Males Based on findings from animal studies, PURIXAN can impair female and male fertility [see Nonclinical Toxicology (13.1)] . The long-term effects of mercaptopurine on female and male fertility, including the reversibility have not been studied. 8.4 Pediatric Use Safety and effectiveness of PURIXAN has been established in pediatric patients. Use of PURIXAN in pediatrics is supported by evidence from the published literature and clinical experience. Symptomatic hypoglycemia has been reported in pediatric patients with ALL receiving mercaptopurine. Reported cases were in pediatrics less than 6 years or with a low body mass index. 8.5 Geriatric Use Clinical studies of mercaptopurine did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Other reported clinical experience has not identified differences in responses between the elderly and younger patients. In general, dose selection for an elderly patient should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or another drug therapy. 8.6 Renal Impairment Use the lowest recommended starting dosage for PURIXAN or increase the dosing interval to every 36 to 48 hours in patients with renal impairment (CLcr less than 50 mL/min). Adjust the dose to maintain absolute neutrophil count (ANC) at a desirable level and for adverse reactions [see Dosage and Administration (2.3)] . 8.7 Hepatic Impairment Use the lowest recommended starting dosage for PURIXAN in patients with hepatic impairment. Adjust the dose to maintain absolute neutrophil count (ANC) at a desirable level and for adverse reactions [see Dosage and Administration (2.3)] ."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Oral suspension: 2000 mg/100 mL (20 mg/mL). ( 3 ) Oral Suspension: 2000 mg/100 mL (20 mg/mL) pink to brown in color."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None None."
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Myelosuppression : Monitor complete blood count (CBC) and adjust the dose of PURIXAN for excessive myelosuppression. Consider testing in patients with severe myelosuppression or repeated episodes of myelosuppression for thiopurine S-methyltransferase (TPMT) or nucleotide diphosphatase (NUDT15) deficiency. Patients with homozygous-TPMT or homozygous-NUDT15 deficiency may require a dose reduction. ( 2.2, 5.1 ) Hepatotoxicity : Monitor transaminases, alkaline phosphatase and bilirubin. Withhold PURIXAN at onset of hepatotoxicity. ( 5.2 ) Immunosuppression :Response to all vaccines may be diminished and there is a risk of infection with live virus vaccines. Consult immunization guidelines for immunocompromised pediatrics. ( 5.3 ) Treatment Related Malignancies : Aggressive and fatal cases of hepatosplenic T-cell lymphoma have occurred. ( 5.4 ) Macrophage Activation Syndrome : Monitor for and treat promptly; discontinue PURIXAN. ( 5.5 ) Embryo-Fetal Toxicity : Can cause fetal harm. Advise patients of reproductive potential of the potential risk to a fetus and to use effective contraception. ( 5.6 , 8.1, 8.3 )"
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The most common adverse reaction (> 20%) is myelosuppression including anemia, neutropenia, lymphopenia and thrombocytopenia. Adverse reactions occurring in 5% to 20% of patients include anorexia, nausea, vomiting, diarrhea, malaise and rash. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Rare Disease Therapeutics, Inc., at 1-844-472-7389 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. The following clinically significant adverse reactions are described elsewhere in the labeling: Myelosuppression [ see Warnings and Precautions (5.1) ] Hepatotoxicity [ see Warnings and Precautions (5.2) ] Immunosuppression [ see Warnings and Precautions (5.3) ] Treatment Related Malignancies [ see Warnings and Precautions (5.4) ] Macrophage Activation Syndrome [ see Warnings and Precautions (5.5) ]"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Allopurinol : Reduce the dose of PURIXAN when co-administered with allopurinol. ( 2.4 , 7.1 ) Warfarin : PURIXAN may decrease the anticoagulant effect. ( 7.2 ) See FDA approved patient labeling and"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation : Advise not to breastfeed. (8.2) Infertility : Can impair fertility. (8.3)"
      ],
      "overdosage": [
        "10 OVERDOSAGE Signs and symptoms of mercaptopurine overdosage may be immediate (anorexia, nausea, vomiting, and diarrhea) or delayed (myelosuppression, liver dysfunction, and gastroenteritis). Dialysis cannot be expected to clear mercaptopurine. Hemodialysis is thought to be of marginal use due to the rapid intracellular incorporation of mercaptopurine into active metabolites with long persistence. Withhold PURIXAN immediately if severe or life-threatening adverse reactions occur during treatment. If a patient is seen immediately following an accidental overdosage, it may be useful to induce emesis."
      ],
      "description": [
        "11 DESCRIPTION Mercaptopurine, a nucleoside metabolic inhibitor. The chemical name is 1,7-dihydro-6H-purine-6-thione monohydrate. The molecular formula is C 5 H 4 N 4 S•H 2 O and the molecular weight is 170.20. The structural formula is: Mercaptopurine is a yellow, odorless or practically odorless, crystalline powder. It is practically insoluble in water with pKa 7.8, 11.2. PURIXAN (mercaptopurine) oral suspension contains 2000 mg/100 mL (20 mg/mL) of mercaptopurine. The suspension also contains the following inactive ingredients: xanthan gum, aspartame, concentrated raspberry juice, sucrose, ethyl parahydroxybenzoate sodium, methyl parahydroxybenzoate sodium, potassium sorbate, sodium hydroxide and purified water. PURIXAN is a pink to brown viscous suspension. structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Mercaptopurine is a purine analog that undergoes intracellular transport and activation to form metabolites including thioguanine nucleotides (TGNs). Incorporation of TGNs into DNA or RNA results in cell-cycle arrest and cell death. TGNs and other mercaptopurine metabolites are also inhibitors of de novo purine synthesis and purine nucleotide interconversions. Mercaptopurine was cytotoxic to proliferating cancer cells in vitro and had antitumor activity in mouse tumor models. It is not known which of the biochemical effects of mercaptopurine and its metabolites are directly or predominantly responsible for cell death. 12.2 Pharmacodynamics Exposure-Response Relationships Mercaptopurine exposure-response relationships and the time course of pharmacodynamics response are unknown. 12.3 Pharmacokinetics Following a single oral dose of PURIXAN 50 mg under fasted conditions to adult healthy subjects, the median (min – max) AUC 0-INF was 137 h∙ng/mL (77 – 268 h∙ng/mL) and C max was 93 ng/mL (40 – 204 ng/mL). Absorption PURIXAN is absorbed after oral administration with a median (min – max) T max of 0.75 (0.33 – 2.5) hours. Effect of foods Food has been shown to decrease the exposure of mercaptopurine. Distribution The volume of distribution exceeds total body water with a mean volume of distribution of approximately 0.9 L/kg. There is negligible entry of mercaptopurine into cerebrospinal fluid. Plasma protein binding averages 19% over the concentration range 10 to 50 mcg/L. Elimination The median (min – max) elimination half-life (t 1/2 ) was 1.3 (0.9 – 5.4) hours. Metabolism Mercaptopurine is inactivated via two major pathways. One is thiol methylation, which is catalyzed by the polymorphic enzyme thiopurine S-methyltransferase (TPMT), to form the inactive metabolite methyl-mercaptopurine. The second inactivation pathway is oxidation, which is catalyzed by xanthine oxidase. The product of oxidation is the inactive metabolite 6-thiouric acid. Elimination After oral administration of mercaptopurine, urine contains intact mercaptopurine, thiouric acid (formed by direct oxidation by xanthine oxidase, probably via 6-mercapto-8-hydroxypurine), and a number of 6-methylated thiopurines. In one subject, a total of 46% of the dose could be accounted for in the urine (as parent drug and metabolites) in the first 24 hours. Specific Populations Pediatrics Patients Wide inter individual variations in systemic exposure is observed. Following oral administration of 50 mg/m 2 mercaptopurine in 10 children, median plasma concentrations 1 hour post dose was 0.35 (range 0.03 to 1.03) μM and median AUC1 –5hours was 56 (range 23 to 65) μM·min. Tmax ranged from 1 to 3 hours. 12.5 Pharmacogenomics Several published studies indicate that patients with reduced TPMT or NUDT15 activity receiving usual doses of mercaptopurine, accumulate excessive cellular concentrations of active 6-TGNs, and are at higher risk for severe myelosuppression [see Warnings and Precautions (5.1)] . In a study of 1028 children with ALL, the approximate tolerated mercaptopurine dosage for patients with TPMT and/or NUDT15 deficiency on mercaptopurine maintenance therapy (as a percentage of the planned dosage) was as follows: heterozygous for either TPMT or NUDT15, 50-90%; heterozygous for both TPMT and NUDT15, 30-50%; homozygous for either TPMT or NUDT15, 5-10%. Approximately 0.3% (1:300) of patients of European or African ancestry have two loss-of-function alleles of the TPMT gene and have little or no TMPT activity (homozygous deficient or poor metabolizers), and approximately 10% of patients have one loss-of-function TPMT allele leading to intermediate TPMT activity (heterozygous deficient or intermediate metabolizers). The TPMT*2, TPMT*3A, and TPMT*3C alleles account for about 95% of individuals with reduced levels of TPMT activity. NUDT15 deficiency is detected in <1% of patients of European or African ancestry. Among patients of East Asian ancestry (i.e., Chinese, Japanese, Vietnamese), 2% have two loss-of-function alleles of the NUDT15 gene, and approximately 21% have one loss-of-function allele. The p.R139C variant of NUDT15 (present on the *2 and *3 alleles) is the most commonly observed, but other less common loss-of-function NUDT15 alleles have been observed. Consider all clinical information when interpreting results from phenotypic testing used to determine the level of thiopurine nucleotides or TPMT activity in erythrocytes, since some coadministered drugs can influence measurement of TPMT activity in blood, and blood from recent transfusions will misrepresent a patient’s actual TPMT activity [see Dosage and Administration (2.2) and Warnings and Precautions (5.1)] ."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Mercaptopurine is a purine analog that undergoes intracellular transport and activation to form metabolites including thioguanine nucleotides (TGNs). Incorporation of TGNs into DNA or RNA results in cell-cycle arrest and cell death. TGNs and other mercaptopurine metabolites are also inhibitors of de novo purine synthesis and purine nucleotide interconversions. Mercaptopurine was cytotoxic to proliferating cancer cells in vitro and had antitumor activity in mouse tumor models. It is not known which of the biochemical effects of mercaptopurine and its metabolites are directly or predominantly responsible for cell death."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Mercaptopurine is carcinogenic in animals. Mercaptopurine causes chromosomal aberrations in cells derived from animals and humans and induces dominant-lethal mutations in the germs cells of male mice. Mercaptopurine can impair fertility. In mice, surviving female offspring of mothers who received chronic low doses of mercaptopurine during pregnancy were found sterile, or if they became pregnant, had smaller litters and more dead fetuses as compared to control animals."
      ],
      "references": [
        "15 REFERENCES 1. OSHA Hazardous Drugs. OSHA. http://www.osha.gov/SLTC/hazardousdrugs/index.html"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING PURIXAN (mercaptopurine) oral suspension is supply as 2000 mg/100 mL (20 mg/mL) is a pink to brown viscous liquid in amber glass multiple-dose bottles. In addition, a press-in bottle adapter and two oral dispensing syringes (one 1 mL and one 5 mL) are provided. Each carton NDC 62484-0020-2 contains 1 bottle of PURIXAN NDC 62484-0020-1. Store PURIXAN between 59ºF to 77ºF (15ºC to 25ºC). Store in a dry place. PURIXAN is a cytotoxic drug. Follow special handling and disposal procedures. 1"
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patients and caregivers to read the FDA-approved patient labelling (Patient Information and Instructions for Use). Major Adverse Events Advice patients and caregivers that PURIXAN can cause myelosuppression, hepatotoxicity, and gastrointestinal toxicity. Advise patients to contact their healthcare provider if they experience fever, sore throat, jaundice, nausea, vomiting, signs of local infection, bleeding from any site, or symptoms suggestive of anemia [see Warnings and Precautions (5.1 , 5.2 , 5.3)] . Proper Preparation and Administration Advise patients or caregivers on proper handling, storage, preparation, administration, and disposal and clean-up of accidental spillage of the medication prior to initiation and on each visit to the clinic [see Dosage and Administration (2.5)] . Embryo-Fetal Toxicity Advise pregnant women of the potential risk to a fetus. Advise females of reproductive potential to inform their healthcare provider of a known or suspected pregnancy [see Warnings and Precautions (5.6) , Use in Specific Populations (8.1)] . Advise females of reproductive potential to use effective contraception during treatment with PURIXAN and for 6 months after the last dose [see Use in Specific Populations (8.3)] . Advise males with female partners of reproductive potential to use effective contraception during treatment with PURIXAN and for 3 months after the last dose [see Use in Specific Populations (8.3) , Nonclinical Toxicology (13.1)] . Lactation Advise women not to breastfeed during treatment with PURIXAN and for 1 week after the last dose [see Use in Specific Populations (8.2)] . Infertility Advise males and females of reproductive potential that PURIXAN can impair fertility [see Use in Specific Populations (8.3)] . Other Adverse Reactions Instruct patients to minimize sun exposure due to risk of photosensitivity [see Adverse Reactions (6.2)] . Manufactured by: Nova Laboratories Ltd Leicester LE 18 4YL United Kingdom Manufactured for: Rare Disease Therapeutics 2550 Meridian Blvd., Suite 150 Franklin, TN 37067 www.raretx.com Part Number: D001089/1"
      ],
      "patient_medication_information": [
        "PATIENT INFORMATION PURIXAN ® (pure-ee-zan) (mercaptopurine) oral suspension What is PURIXAN? PURIXAN is a prescription medicine used along with other medicines to treat people with acute lymphoblastic leukemia (ALL). What should I tell my healthcare provider before taking PURIXAN? Before you take PURIXAN, tell your healthcare provider about all of your medical conditions, including if you: • have kidney or liver problems. • have a condition where your body produces too little of the enzyme thiopurine methyltransferase (TPMT) or the enzyme nucleotide diphosphatase (NUDT15). • have recently received or plan to receive a vaccine. • are pregnant or plan to become pregnant. PURIXAN can harm your unborn baby. If you are a female who is able to become pregnant: o Your healthcare provider will do a pregnancy test before you start treatment with PURIXAN. o Use an effective method of birth control (contraception) during treatment with PURIXAN and for 6 months after your last dose. Talk with your healthcare provider about birth control methods you can use during this time. o Tell your healthcare provider right away if you become pregnant or think you are pregnant during treatment with PURIXAN. If you are a male with a female partner who is able to become pregnant: o Use effective birth control (contraception) during treatment with PURIXAN and for 3 months after your last dose. o Tell your healthcare provider right away if your female partner becomes pregnant or thinks she is pregnant during your treatment with PURIXAN. are breastfeeding or plan to breastfeed. Do not breastfeed during treatment with PURIXAN and for at least 1 week after your last dose. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. How should I take PURIXAN? See the detailed “Instructions for Use” that comes with PURIXAN for information about the right way to measure and take a dose of PURIXAN. Take PURIXAN exactly as your healthcare provider tells you. Do not stop taking PURIXAN or change your dose without talking to your healthcare provider. Take PURIXAN by mouth 1 time each day. If PURIXAN comes into contact with skin, eyes, or clothes? • Remove contaminated clothing. • Wash skin or eyes immediately with water. • Contact with skin or eyes can cause hypersensitive reactions resulting in rash, redness, itching and inflammation. If symptoms appear seek medical attention. During treatment with PURIXAN, your healthcare provider will do blood tests regularly to check your blood cell counts and liver function. Your healthcare provider may change your dose if you have side effects. If you miss a dose of PURIXAN, call your healthcare provider for advice. If you take too much PURIXAN, call your healthcare provider or go to the nearest emergency room right away. What should I avoid while taking PURIXAN? PURIXAN can make your skin more sensitive to sunlight. Protect yourself from sunlight during treatment with PURIXAN. What are the possible side effects of PURIXAN? PURIXAN can cause serious side effects, including: Decreased blood cell counts are common with PURIXAN, but can also be severe. PURIXAN affects your bone marrow and can cause decreased white blood cells, red blood cells, and platelets. Decreased blood cell counts can make you more likely to develop infections, bleeding, or anemia. If you take certain medicines during treatment with PURIXAN, it could make the effects on your bone marrow worse. Tell your healthcare provider if you develop any of the following symptoms during treatment with PURIXAN: • fever • sore throat • cuts or wounds that are red, or swollen, or are draining • any bleeding • tiredness or weakness • shortness of breath Liver problems. Increases in liver function test results are common with PURIXAN, but you can also develop severe liver problems with PURIXAN that can lead to death. Your healthcare provider may tell you to stop taking PURIXAN if you develop liver problems. Tell your healthcare provider right away if you develop any of the following symptoms of a liver problem during treatment with PURIXAN: • decreased appetite • diarrhea • nausea or vomiting • yellowing of your skin or the whites of your eyes • a build-up of fluid in your stomach-area (ascites) • Possible increased risk of other cancers. Talk with your healthcare provider about your risk of other cancers if you take PURIXAN. Less common side effects of PURIXAN include: loss of appetite, nausea, vomiting, diarrhea, generally do not feel well and rash. Low blood sugar (hypoglycemia) can happen, especially in children under six years of age. Tell your healthcare provider if you have any side effect that bothers you or that does not go away. These are not all the possible side effects of PURIXAN. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store PURIXAN? PURIXAN comes in a bottle with a child-resistant cap. Store PURIXAN between 59ºF to 77ºF (15ºC to 25ºC), in a dry place. Do not store above 25°C. Store the oral dispensing syringe in a clean place, with the medicine. PURIXAN oral suspension should be used within 8 weeks after opening the bottle. Dispose of (throw away) any unused medicine after 8 weeks. Do not use after the expiry date which is stated on the carton and the bottle after ‘EXP’. Keep the bottle tightly closed to prevent spoilage of the medicine and reduce the risk of accidental spillage. Keep PURIXAN out of the reach of children, preferably in a locked cupboard. If a child accidentally takes PURIXAN, it could cause death. How should I dispose of PURIXAN? This medicine should not be disposed of in wastewater or household waste. Ask your pharmacist how to dispose of (throw away) PURIXAN that is no longer needed. General information about the safe and effective use of PURIXAN. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use PURIXAN for a condition for which it was not prescribed. Do not give PURIXAN to other people, even if they have the same symptoms you have. It could harm them. You can ask your healthcare provider or pharmacist for information about PURIXAN that is written for health professionals. What are the ingredients in PURIXAN? Active ingredient: mercaptopurine Inactive ingredients: xanthan gum, aspartame, concentrated raspberry juice, sucrose, ethyl parahydroxybenzoate sodium, methyl parahydroxybenzoate sodium, potassium sorbate, sodium hydroxide and purified water. Manufactured by: Nova Laboratories Ltd, Leicester, LE18 4YL, United Kingdom Manufactured for: Rare Disease Therapeutics, Inc., 2550 Meridian Blvd. Suite 150, Franklin, TN 37067 For more information, go to www.purixan-us.com. Part Number: D001113/1 This Patient information has been approved by the U.S. Food and Drug Administration Revised: April 2020"
      ],
      "patient_medication_information_table": [
        "<table border=\"50\"><col width=\"3100\"/><tbody><tr align=\"center\"><td styleCode=\"Botrule\"><paragraph><content styleCode=\"bold\">PATIENT INFORMATION</content> PURIXAN<sup>&#xAE;</sup>(pure-ee-zan) (mercaptopurine) oral suspension</paragraph></td></tr><tr><td styleCode=\"Botrule\"><paragraph><content styleCode=\"bold\">What is PURIXAN?</content> PURIXAN is a prescription medicine used along with other medicines to treat people with acute lymphoblastic leukemia (ALL).</paragraph></td></tr><tr><td styleCode=\"Botrule\"><paragraph><content styleCode=\"bold\">What should I tell my healthcare provider before taking PURIXAN? Before you take PURIXAN, tell your healthcare provider about all of your medical conditions,</content>including if you:</paragraph> &#x2022; have kidney or liver problems.  &#x2022; have a condition where your body produces too little of the enzyme thiopurine methyltransferase (TPMT) or the enzyme nucleotide diphosphatase (NUDT15).  &#x2022; have recently received or plan to receive a vaccine.  &#x2022; are pregnant or plan to become pregnant. PURIXAN can harm your unborn baby. <content styleCode=\"bold\"> If you are a female who is able to become pregnant:</content><paragraph> o Your healthcare provider will do a pregnancy test before you start treatment with PURIXAN.  o Use an effective method of birth control (contraception) during treatment with PURIXAN and for 6 months after your last dose. Talk with your healthcare provider about birth control methods you can   use during this time.  o Tell your healthcare provider right away if you become pregnant or think you are pregnant during treatment with PURIXAN. </paragraph><content styleCode=\"bold\"> If you are a male with a female partner who is able to become pregnant:</content><paragraph> o Use effective birth control (contraception) during treatment with PURIXAN and for 3 months after your last dose.  o Tell your healthcare provider right away if your female partner becomes pregnant or thinks she is pregnant during your treatment with PURIXAN.</paragraph><list><item>are breastfeeding or plan to breastfeed. <content styleCode=\"bold\">Do not</content> breastfeed during treatment with PURIXAN and for at least 1 week after your last dose.</item><item><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take,</content>including prescription and over-the-counter medicines, vitamins, and herbal supplements.</item></list></td></tr><tr><td styleCode=\"Botrule\"><content styleCode=\"bold\">How should I take PURIXAN?</content><list><item><content styleCode=\"bold\">See the detailed &#x201C;Instructions for Use&#x201D; that comes with PURIXAN for information about the right way to measure and take a dose of PURIXAN.</content></item><item>Take PURIXAN exactly as your healthcare provider tells you. Do not stop taking PURIXAN or change your dose without talking to your healthcare provider.</item><item>Take PURIXAN by mouth 1 time each day.</item><item><content styleCode=\"bold\">If PURIXAN comes into contact with skin, eyes, or clothes?</content> &#x2022; Remove contaminated clothing.  &#x2022; Wash skin or eyes immediately with water.  &#x2022; Contact with skin or eyes can cause hypersensitive reactions resulting in rash, redness, itching and inflammation. If symptoms appear seek medical attention.</item><item>During treatment with PURIXAN, your healthcare provider will do blood tests regularly to check your blood cell counts and liver function. Your healthcare provider may change your dose if you have side effects.</item><item>If you miss a dose of PURIXAN, call your healthcare provider for advice.</item><item>If you take too much PURIXAN, call your healthcare provider or go to the nearest emergency room right away.</item></list></td></tr><tr><td styleCode=\"Botrule\"><paragraph><content styleCode=\"bold\">What should I avoid while taking PURIXAN?</content> PURIXAN can make your skin more sensitive to sunlight. Protect yourself from sunlight during treatment with PURIXAN.</paragraph></td></tr><tr><td styleCode=\"Botrule\"><paragraph><content styleCode=\"bold\">What are the possible side effects of PURIXAN?  PURIXAN can cause serious side effects, including:</content></paragraph><list><item><content styleCode=\"bold\">Decreased blood cell counts</content>are common with PURIXAN, but can also be severe. PURIXAN affects your bone marrow and can cause decreased white blood cells, red blood cells, and platelets. Decreased blood cell counts can make you more likely to develop infections, bleeding, or anemia. If you take certain medicines during treatment with PURIXAN, it could make the effects on your bone marrow worse. Tell your healthcare provider if you develop any of the following symptoms during treatment with PURIXAN:  &#x2022; fever  &#x2022; sore throat  &#x2022; cuts or wounds that are red, or swollen, or are draining  &#x2022; any bleeding  &#x2022; tiredness or weakness  &#x2022; shortness of breath</item><item><content styleCode=\"bold\">Liver problems.</content>Increases in liver function test results are common with PURIXAN, but you can also develop severe liver problems with PURIXAN that can lead to death. Your healthcare provider may tell you to stop taking PURIXAN if you develop liver problems. Tell your healthcare provider right away if you develop any of the following symptoms of a liver problem during treatment with PURIXAN:  &#x2022; decreased appetite  &#x2022; diarrhea  &#x2022; nausea or vomiting  &#x2022; yellowing of your skin or the whites of your eyes  &#x2022; a build-up of fluid in your stomach-area (ascites)</item></list><content styleCode=\"bold\"> &#x2022; Possible increased risk of other cancers.</content>Talk with your healthcare provider about your risk of other cancers if you take PURIXAN. <content styleCode=\"bold\">Less common side effects of PURIXAN include:</content>loss of appetite, nausea, vomiting, diarrhea, generally do not feel well and rash.  Low blood sugar (hypoglycemia) can happen, especially in children under six years of age.  Tell your healthcare provider if you have any side effect that bothers you or that does not go away. These are not all the possible side effects of PURIXAN.  Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr><td><content styleCode=\"bold\">How should I store PURIXAN?</content><list><item>PURIXAN comes in a bottle with a child-resistant cap.</item><item>Store PURIXAN between 59&#xBA;F to 77&#xBA;F (15&#xBA;C to 25&#xBA;C), in a dry place. Do not store above 25&#xB0;C.</item><item>Store the oral dispensing syringe in a clean place, with the medicine.</item><item>PURIXAN oral suspension should be used within 8 weeks after opening the bottle. Dispose of (throw away) any unused medicine after 8 weeks.</item><item>Do not use after the expiry date which is stated on the carton and the bottle after &#x2018;EXP&#x2019;.</item><item>Keep the bottle tightly closed to prevent spoilage of the medicine and reduce the risk of accidental spillage.</item><item><content styleCode=\"bold\">Keep PURIXAN out of the reach of children, preferably in a locked cupboard. If a child accidentally takes PURIXAN, it could cause death.</content></item></list><content styleCode=\"bold\">How should I dispose of PURIXAN?</content><list><item>This medicine should not be disposed of in wastewater or household waste. Ask your pharmacist how to dispose of (throw away) PURIXAN that is no longer needed.</item></list></td></tr><tr><td styleCode=\"Botrule\"><content styleCode=\"bold\">General information about the safe and effective use of PURIXAN.</content> Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use PURIXAN for a condition for which it was not prescribed. Do not give PURIXAN to other people, even if they have the same symptoms you have. It could harm them. You can ask your healthcare provider or pharmacist for information about PURIXAN that is written for health professionals.</td></tr><tr><td><content styleCode=\"bold\">What are the ingredients in PURIXAN?</content> Active ingredient: mercaptopurine  Inactive ingredients: xanthan gum, aspartame, concentrated raspberry juice, sucrose, ethyl parahydroxybenzoate sodium, methyl parahydroxybenzoate sodium, potassium sorbate, sodium hydroxide and purified water.  Manufactured by: Nova Laboratories Ltd, Leicester, LE18 4YL, United Kingdom  Manufactured for: Rare Disease Therapeutics, Inc., 2550 Meridian Blvd. Suite 150, Franklin, TN 37067  For more information, go to www.purixan-us.com.  Part Number: D001113/1</td></tr></tbody></table>"
      ],
      "instructions_for_use": [
        "INSTRUCTIONS FOR USE PURIXAN ® (pure-ee-zan) mercaptopurine) oral suspension 20 mg/mL Read these Instructions for Use before you start taking PURIXAN, and each time you get a refill. There may be new information. This information does not take the place of talking to your healthcare provider about your medical condition or your treatment. Important information about measuring PURIXAN oral suspension • Always use the oral dispensing syringe provided with your PURIXAN oral suspension to make sure you measure the right amount. • You will be provided: 1 bottle of PURIXAN oral suspension 1 bottle adapter 2 oral dispensing syringes (one 1 mL and one 5 mL) If you did not receive an oral dispensing syringe with your PURIXAN oral suspension, ask your pharmacist to give you one. You will need disposable gloves. Important Information You Need to Know Before Administering PURIXAN: 1. Wash your hands well with soap and water before and after administering a dose. 2. Put on disposable gloves before handling PURIXAN. 3. Shake the bottle vigorously for at least 30 seconds to make sure that the medicine is well mixed (See Figure A) . Figure A 4. Remove the child-resistant bottle cap (See Figure B ). Figure B 5. Push the ribbed end of the bottle adapter into the neck of the bottle until it is firmly in place. The bottom edge of the adapter should fully contact the top rim of the bottle (See Figure C ). Do not remove the adapter from the bottle after it is inserted. Figure C Preparing a dose of PURIXAN: 6. Hold the bottle upright. Remove the bottle cap by turning in the direction of the arrow (See Figure B ). 7. Push the tip of the oral dispensing syringe into the hole in the bottle adapter (See Figure D and Figure E ). Figure D Figure E 8. Turn the bottle upside down (See Figure F ). Figure F 9. Pull back slowly on the plunger of the oral dispensing syringe to withdraw the prescribed dose of PURIXAN. Pull the plunger back to the mL mark of the syringe that corresponds to the dose prescribed ( Figure F ). If you are not sure about how much medicine to draw into the oral dispensing syringe, always ask your doctor, pharmacist or nurse for advice. 10. Leave the oral dispensing syringe in the bottle adapter and turn the bottle right-side up. Place the bottle onto a flat surface. Hold the oral dispensing syringe by the barrel and carefully remove it from the adapter. Do not hold the oral dispensing syringe by the plunger, because the plunger may come out. 11. Place the tip of the oral dispensing syringe in your mouth and aim the tip toward the inside of your cheek. 12. Gently squirt the PURIXAN oral suspension into your mouth by pushing on the plunger until the oral dispensing syringe is empty. Swallow the medicine. Do not forcefully push on the plunger. Do not squirt the medicine to the back of your mouth or throat. This may cause you to choke. 13. Remove the oral dispensing syringe from your mouth. 14. Swallow the dose of oral suspension then drink some water, making sure no medicine is left in your mouth. 15. Put the cap back on the bottle with the adapter left in place. Close the cap tightly. 16. Wash the oral dispensing syringe with warm soapy water and rinse well. Hold the oral dispensing syringe under water and move the plunger up and down several times to make sure the inside of the oral dispensing syringe is clean. Let the oral dispensing syringe dry completely before you use it again for dosing. Do not throw away the oral dispensing syringe after use. Ingredients in PURIXAN Active ingredient: mercaptopurine Inactive ingredients: xanthan gum, aspartame, concentrated raspberry juice, sucrose, ethyl parahydroxybenzoate sodium, methyl parahydroxybenzoate sodium, potassium sorbate, sodium hydroxide and purified water. Storing PURIXAN Store PURIXAN between 59ºF to 77ºF (15ºC to 25ºC), in a dry place. Do not store above 25°C. Store the oral dispensing syringe in a clean place, with the medicine. PURIXAN oral suspension should be used within 8 weeks after opening the bottle. Dispose of (throw away) any unused medicine after 8 weeks. Do not use after the expiry date which is stated on the carton and the bottle after ‘EXP’. Keep the bottle tightly closed to prevent spoilage of the medicine and reduce the risk of accidental spillage. Keep PURIXAN oral suspension and all medicines out of the reach of children, preferably in a locked cupboard. If a child accidentally takes PURIXAN, it could cause death. Ask your pharmacist how to dispose of (throw away) PURIXAN that is no longer needed. Disposing of PURIXAN? Ask your pharmacist how to dispose of PURIXAN that is expired or no longer required. Medicines should not be disposed of via wastewater or household waste. Clean Up Spillage of PURIXAN Use appropriate personal protective equipment (disposable gloves and eye protection). Mop up and contain spill material in a compatible container. Wash your hands thoroughly afterwards. PURIXAN contact with Skin, Eyes, or Clothes Remove and launder contaminated clothing. Wash skin or eyes immediately with water. Contact with skin or eyes can cause hypersensitive reactions resulting in rash, redness, itching and inflammation. If symptoms appear, seek medical attention. Manufactured by: Nova Laboratories Ltd, Leicester, LE18 4YL, United Kingdom Manufactured for: Rare Disease Therapeutics, Inc., 2550 Meridian Blvd. Suite 150, Franklin, TN 37067 Part Number: D001112/1 This “Instructions for Use” has been approved by the U.S. Food and Drug Administration Revised: April 2020 Figure A Figure B Figure C Figure E Figure F Figure D"
      ],
      "instructions_for_use_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"50%\" align=\"center\"/><tbody><tr><td align=\"center\"><content styleCode=\"bold\">INSTRUCTIONS FOR USE PURIXAN<sup>&#xAE;</sup> (pure-ee-zan) mercaptopurine) oral suspension 20 mg/mL</content></td></tr></tbody></table>",
        "<table width=\"85%\" styleCode=\"Noautorules\"><col width=\"2%\" align=\"left\" valign=\"top\"/><col width=\"55%\" align=\"left\" valign=\"top\"/><col width=\"40%\" align=\"center\" valign=\"top\"/><tbody><tr><td>1.</td><td>Wash your hands well with soap and water before and after administering a dose.</td><td/></tr><tr><td>2.</td><td>Put on disposable gloves before handling PURIXAN.</td><td/></tr><tr><td>3.</td><td>Shake the bottle vigorously for at least 30 seconds to make sure that the medicine is well mixed (See <linkHtml href=\"#figA\">Figure A)</linkHtml>.</td><td><renderMultiMedia referencedObject=\"MM4\" ID=\"figA\"/><content styleCode=\"bold\">Figure A</content></td></tr><tr><td>4.</td><td>Remove the child-resistant bottle cap (See <linkHtml href=\"#figB\">Figure B</linkHtml>).</td><td><renderMultiMedia referencedObject=\"MM5\" ID=\"figB\"/><content styleCode=\"bold\">Figure B</content></td></tr><tr><td>5.</td><td>Push the ribbed end of the bottle adapter into the neck of the bottle until it is firmly in place. The bottom edge of the adapter should fully contact the top rim of the bottle (See <linkHtml href=\"#figC\">Figure C</linkHtml>). Do not remove the adapter from the bottle after it is inserted.  </td><td><renderMultiMedia referencedObject=\"MM6\" ID=\"figC\"/><content styleCode=\"bold\">Figure C</content></td></tr><tr><td colspan=\"2\" align=\"left\"><content styleCode=\"bold\">Preparing a dose of PURIXAN:</content></td><td/></tr><tr><td>6.</td><td>Hold the bottle upright. Remove the bottle cap by turning in the direction of the arrow (See <linkHtml href=\"#figB\">Figure B</linkHtml>).  </td><td/></tr><tr><td>7.</td><td>Push the tip of the oral dispensing syringe into the hole in the bottle adapter (See <linkHtml href=\"#figD\">Figure D</linkHtml> and <linkHtml href=\"#figE\">Figure E</linkHtml>).</td><td><renderMultiMedia referencedObject=\"MM9\" ID=\"figD\"/><content styleCode=\"bold\">Figure D</content><renderMultiMedia referencedObject=\"MM7\" ID=\"figE\"/><content styleCode=\"bold\">Figure E</content></td></tr><tr><td>8.</td><td>Turn the bottle upside down (See <linkHtml href=\"#figF\">Figure F</linkHtml>).</td><td><renderMultiMedia referencedObject=\"MM8\" ID=\"figF\"/><content styleCode=\"bold\">Figure F</content></td></tr><tr><td>9.</td><td>Pull back slowly on the plunger of the oral dispensing syringe to withdraw the prescribed dose of PURIXAN. Pull the plunger back to the mL mark of the syringe that corresponds to the dose prescribed (<linkHtml href=\"#figF\">Figure F</linkHtml>). If you are not sure about how much medicine to draw into the oral dispensing syringe, always ask your doctor, pharmacist or nurse for advice.   </td><td/></tr><tr><td>10.</td><td>Leave the oral dispensing syringe in the bottle adapter and turn the bottle right-side up. Place the bottle onto a flat surface. Hold the oral dispensing syringe by the barrel and carefully remove it from the adapter. <content styleCode=\"bold\">Do not</content> hold the oral dispensing syringe by the plunger, because the plunger may come out.</td><td/></tr><tr><td>11.</td><td>Place the tip of the oral dispensing syringe in your mouth and aim the tip toward the inside of your cheek.</td><td/></tr><tr><td>12.</td><td>Gently squirt the PURIXAN oral suspension into your mouth by pushing on the plunger until the oral dispensing syringe is empty. Swallow the medicine. <list><item><content styleCode=\"bold\">Do not</content>forcefully push on the plunger.</item><item><content styleCode=\"bold\">Do not</content>squirt the medicine to the back of your mouth or throat. This may cause you to choke.</item></list></td><td/></tr><tr><td>13.</td><td>Remove the oral dispensing syringe from your mouth.</td><td/></tr><tr><td>14.</td><td>Swallow the dose of oral suspension then drink some water, making sure no medicine is left in your mouth.</td><td/></tr><tr><td>15.</td><td>Put the cap back on the bottle with the adapter left in place. Close the cap tightly.</td><td/></tr><tr><td>16.</td><td>Wash the oral dispensing syringe with warm soapy water and rinse well. Hold the oral dispensing syringe under water and move the plunger up and down several times to make sure the inside of the oral dispensing syringe is clean. Let the oral dispensing syringe dry completely before you use it again for dosing. <content styleCode=\"bold\">Do not throw away the oral dispensing syringe after use.</content></td><td/></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PACKAGE LABEL Purixan Carton label Serialization Example of Purixan Carton label Purixan Bottle label Purixan Carton Label Purixan Carton Label Purixan bottle Label"
      ],
      "set_id": "9fd27952-7787-47d9-b6cf-7af2dc38217b",
      "id": "4ad66d0a-ed5b-4031-9334-64117247a8d4",
      "effective_time": "20221010",
      "version": "23",
      "openfda": {
        "application_number": [
          "NDA205919"
        ],
        "brand_name": [
          "PURIXAN"
        ],
        "generic_name": [
          "PURIXAN"
        ],
        "manufacturer_name": [
          "Nova Laboratories, Ltd"
        ],
        "product_ndc": [
          "62484-0020"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "MERCAPTOPURINE"
        ],
        "spl_id": [
          "4ad66d0a-ed5b-4031-9334-64117247a8d4"
        ],
        "spl_set_id": [
          "9fd27952-7787-47d9-b6cf-7af2dc38217b"
        ],
        "package_ndc": [
          "62484-0020-1",
          "62484-0020-2"
        ],
        "is_original_packager": [
          true
        ],
        "upc": [
          "0362484002025"
        ],
        "unii": [
          "E7WED276I5"
        ]
      }
    }
  ]
}