{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Bijuva estradiol and progesterone estradiol estradiol progesterone progesterone GLYCERYL MONO AND DICAPRYLOCAPRATE LAUROYL PEG-32 GLYCERIDES GELATIN TYPE B BOVINE (200 BLOOM) GLYCERIN GELATIN, UNSPECIFIED WATER TITANIUM DIOXIDE FD&C RED NO. 40 ALCOHOL ETHYL ACETATE PROPYLENE GLYCOL POLYVINYL ACETATE PHTHALATE ISOPROPYL ALCOHOL POLYETHYLENE GLYCOL, UNSPECIFIED AMMONIA MEDIUM-CHAIN TRIGLYCERIDES LECITHIN, SOYBEAN light pink dark pink OVAL 1C1 Bijuva estradiol and progesterone estradiol estradiol progesterone progesterone GLYCERYL MONO AND DICAPRYLOCAPRATE LAUROYL PEG-32 GLYCERIDES GELATIN TYPE B BOVINE (200 BLOOM) GLYCERIN GELATIN, UNSPECIFIED WATER TITANIUM DIOXIDE FD&C RED NO. 40 ALCOHOL ETHYL ACETATE PROPYLENE GLYCOL POLYVINYL ACETATE PHTHALATE ISOPROPYL ALCOHOL POLYETHYLENE GLYCOL, UNSPECIFIED AMMONIA MEDIUM-CHAIN TRIGLYCERIDES LECITHIN, SOYBEAN light pink dark pink OVAL 5C1"
      ],
      "boxed_warning": [
        "WARNING: CARDIOVASCULAR DISORDERS, PROBABLE DEMENTIA, BREAST CANCER, and ENDOMETRIAL CANCER WARNING: CARDIOVASCULAR DISORDERS, PROBABLE DEMENTIA, BREAST CANCER, and ENDOMETRIAL CANCER See full prescribing information for complete boxed warning. Estrogen Plus Progestin Therapy The Women's Health Initiative (WHI) estrogen plus progestin substudy reported increased risks of pulmonary embolism (PE), deep vein thrombosis (DVT), stroke, and myocardial infarction (MI) ( 5.1 ) The WHI estrogen plus progestin substudy reported increased risks of invasive breast cancer ( 5.2 ) The WHI Memory Study (WHIMS) estrogen plus progestin ancillary study of WHI reported an increased risk of probable dementia in postmenopausal women 65 years of age and older ( 5.3 ) Do not use estrogen plus progestogen therapy for the prevention of cardiovascular disease or dementia ( 5.1 , 5.3 ) Estrogen-Alone Therapy There is an increased risk of endometrial cancer in a woman with a uterus who uses unopposed estrogens ( 5.2 ) The WHI estrogen-alone substudy reported increased risks of stroke and DVT ( 5.1 ) The WHIMS estrogen-alone ancillary study of WHI reported an increased risk of probable dementia in postmenopausal women 65 years of age and older ( 5.3 ) Do not use estrogen-alone therapy for the prevention of cardiovascular disease or dementia ( 5.1 , 5.3 ) Estrogen Plus Progestin Therapy Cardiovascular Disorders and Probable Dementia The Women's Health Initiative (WHI) estrogen plus progestin substudy reported increased risks of pulmonary embolism (PE), deep vein thrombosis (DVT), stroke, and myocardial infarction (MI) in postmenopausal women (50 to 79 years of age) during 5.6 years of treatment with daily oral conjugated estrogens (CE) [0.625 mg] combined with medroxyprogesterone acetate (MPA) [2.5 mg], relative to placebo [see Warnings and Precautions ( 5.1 ), and Clinical Studies ( 14.4 )] . The WHI Memory Study (WHIMS) estrogen plus progestin ancillary study of WHI reported an increased risk of developing probable dementia in postmenopausal women 65 years of age and older during 4 years of treatment with daily CE (0.625 mg) combined with MPA (2.5 mg), relative to placebo. It is unknown whether this finding applies to younger postmenopausal women [see Warnings and Precautions ( 5.3 ), Use in Specific Populations ( 8.5 ), and Clinical Studies ( 14.5 )] . Do not use estrogen plus progestogen therapy for the prevention of cardiovascular disease or dementia [see Warnings and Precautions ( 5.1 , 5.3 ), and Clinical Studies ( 14.4 , 14.5 )]. Breast Cancer The WHI estrogen plus progestin substudy demonstrated an increased risk of invasive breast cancer [see Warnings and Precautions ( 5.2 ), and Clinical Studies ( 14.4 )] . Only daily oral 0.625 mg CE and 2.5 mg MPA were studied in the estrogen plus progestin substudy of the WHI. Therefore, the relevance of the WHI findings regarding adverse cardiovascular events, dementia and breast cancer to lower CE plus other MPA doses, other routes of administration, or other estrogen plus progestogen products is not known. Without such data, it is not possible to definitively exclude these risks or determine the extent of these risks for other products. Discuss with your patient the benefits and risks of estrogen plus progestogen therapy, taking into account her individual risk profile. Prescribe estrogens with or without progestogens at the lowest effective doses and for the shortest duration consistent with treatment goals and risks for the individual woman. Estrogen-Alone Therapy Endometrial Cancer There is an increased risk of endometrial cancer in a woman with a uterus who uses unopposed estrogens. Adding a progestogen to estrogen therapy has been shown to reduce the risk of endometrial hyperplasia, which may be a precursor to endometrial cancer. Perform adequate diagnostic measures, including directed or random endometrial sampling when indicated, to rule out malignancy in postmenopausal women with undiagnosed persistent or recurring abnormal genital bleeding [see Warnings and Precautions ( 5.2 )]. Cardiovascular Disorders and Probable Dementia The WHI estrogen-alone substudy reported increased risks of stroke and DVT in postmenopausal women (50 to 79 years of age) during 7.1 years of treatment with daily oral CE (0.625 mg)-alone, relative to placebo [see Warnings and Precautions ( 5.1 ), and Clinical Studies ( 14.4 )] . The WHIMS estrogen-alone ancillary study of WHI reported an increased risk of developing probable dementia in postmenopausal women 65 years of age and older during 5.2 years of treatment with daily CE (0.625 mg)-alone, relative to placebo. It is unknown whether this finding applies to younger postmenopausal women [ see Warnings and Precautions ( 5.3 ), Use in Specific Populations ( 8.5 ), and Clinical Studies ( 14.5 ) ] . Do not use estrogen-alone therapy for the prevention of cardiovascular disease or dementia [see Warnings and Precautions ( 5.1 , 5.3 ), and Clinical Studies ( 14.4 , 14.5 )] . Only daily oral 0.625 mg CE was studied in the estrogen-alone substudy of the WHI. Therefore, the relevance of the WHI findings regarding adverse cardiovascular events and dementia to lower CE doses, other routes of administration, or other estrogen-alone products is not known. Without such data, it is not possible to definitively exclude these risks or determine the extent of these risks for other products. Discuss with your patient the benefits and risks of estrogen-alone therapy, taking into account her individual risk profile. Prescribe estrogens with or without progestogens at the lowest effective doses and for the shortest duration consistent with treatment goals and risks for the individual woman."
      ],
      "recent_major_changes": [
        "Boxed Warning 06/2021 Warnings and Precautions, Malignant Neoplasms ( 5.2 ) 11/2023"
      ],
      "recent_major_changes_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"70%\" align=\"left\" valign=\"top\"/><col width=\"30%\" align=\"right\" valign=\"top\"/><tbody><tr><td>Boxed Warning</td><td>06/2021</td></tr><tr><td>Warnings and Precautions, Malignant Neoplasms (<linkHtml href=\"#S20\">5.2</linkHtml>)</td><td>11/2023</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE BIJUVA is a combination of an estrogen and progesterone indicated in a woman with a uterus for the treatment of moderate to severe vasomotor symptoms due to menopause. ( 1.1 ) 1.1 Treatment of Moderate to Severe Vasomotor Symptoms Due to Menopause"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Use estrogen, alone or in combination with a progestogen, at the lowest effective dose and the shortest duration consistent with treatment goals and risks for the individual woman. Re-evaluate postmenopausal women periodically as clinically appropriate to determine whether treatment is still necessary. One capsule orally each evening with food. ( 2.1 ) 2.1 Treatment of Moderate to Severe Vasomotor Symptoms Due to Menopause Take a single BIJUVA capsule orally each evening with food. Generally, start therapy with BIJUVA 0.5 mg estradiol/100 mg progesterone dosage strength. Make dosage adjustment based on the clinical response. Attempt to taper or discontinue BIJUVA at 3 to 6 month intervals."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS BIJUVA capsules, 0.5 mg/100 mg, are oval shaped, opaque, light pink on one side, dark pink on the other side, and printed with \"5C1\" in white ink. BIJUVA capsules, 1 mg/100 mg, are oval shaped, opaque, light pink on one side, dark pink on the other side, and printed with \"1C1\" in white ink. Capsules: 0.5 mg estradiol/100 mg progesterone or 1 mg estradiol/100 mg progesterone. ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS BIJUVA is contraindicated in women with any of the following conditions: Undiagnosed abnormal genital bleeding [see Warnings and Precautions ( 5.2 )] . Breast cancer or a history of breast cancer [see Warnings and Precautions ( 5.2 )] . Estrogen-dependent neoplasia [see Warnings and Precautions ( 5.2 )] . Active DVT, PE, or history of these conditions [see Warnings and Precautions ( 5.1 )] . Active arterial thromboembolic disease (for example, stroke, MI), or a history of these conditions [see Warnings and Precautions ( 5.1 )] . Known anaphylactic reaction, angioedema, or hypersensitivity to BIJUVA. Hepatic impairment or disease. Protein C, protein S, or antithrombin deficiency, or other known thrombophilic disorders. Undiagnosed abnormal genital bleeding ( 4 , 5.2 ) Breast cancer or a history of breast cancer ( 4 , 5.2 ) Estrogen-dependent neoplasia ( 4 , 5.2 ) Active DVT, PE, or history of these conditions ( 4 , 5.1 ) Active arterial thromboembolic disease (for example, stroke and MI), or a history of these conditions ( 4 , 5.1 ) Known anaphylactic reaction, angioedema, or hypersensitivity to BIJUVA ( 4 , 5.15 ) Hepatic impairment or disease ( 4 , 5.10 ) Protein C, protein S, or antithrombin deficiency, or other known thrombophilic disorders ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Estrogens increase the risk of gallbladder disease ( 5.4 ) Discontinue estrogen if severe hypercalcemia, loss of vision, severe hypertriglyceridemia, or cholestatic jaundice occurs ( 5.5 , 5.6 , 5.9 , 5.10 ) Monitor thyroid function in women on thyroid replacement hormone therapy ( 5.11 , 5.18 ) 5.1 Cardiovascular Disorders Increased risks of PE, DVT, stroke, and MI are reported with estrogen plus progestin therapy. Increased risks of stroke and DVT are reported with estrogen-alone therapy. Immediately discontinue estrogen with or without progestogen therapy if any of these occur or are suspected. Manage appropriately any risk factors for arterial vascular disease (for example, hypertension, diabetes mellitus, tobacco use, hypercholesterolemia, and obesity) and/or venous thromboembolism (VTE) (for example, personal history or family history of VTE, obesity, and systemic lupus erythematosus). Stroke The WHI estrogen plus progestin substudy reported a statistically significant increased risk of stroke in women 50 to 79 years of age receiving daily CE (0.625 mg) plus MPA (2.5 mg) compared to women in the same age group receiving placebo (33 versus 25 strokes per 10,000 women-years, respectively) [see Clinical Studies ( 14.4 )] . The increase in risk was demonstrated after the first year and persisted. 1 Immediately discontinue estrogen with or without progestogen therapy if a stroke occurs or is suspected. The WHI estrogen-alone substudy reported a statistically significant increased risk of stroke in women 50 to 79 years of age receiving daily CE (0.625 mg)-alone compared to women in the same age group receiving placebo (45 versus 33 strokes per 10,000 women-years, respectively). The increase in risk was demonstrated in year 1 and persisted [see Clinical Studies ( 14.4 )] . Immediately discontinue estrogen-alone therapy if a stroke occurs or is suspected. Subgroup analyses of women 50 to 59 years of age suggest no increased risk of stroke for those women receiving CE (0.625 mg)-alone versus those receiving placebo (18 versus 21 per 10,000 women-years). 1 Coronary Heart Disease The WHI estrogen plus progestin substudy reported an increased risk (not statistically significant) of coronary heart disease (CHD) events (defined as nonfatal MI, silent MI, or CHD death) in those women receiving daily CE (0.625 mg) plus MPA (2.5 mg) compared to women receiving placebo (41 versus 34 per 10,000 women-years). 1 An increase in relative risk was demonstrated in year 1, and a trend toward decreasing relative risk was reported in years 2 through 5 [see Clinical Studies ( 14.4 )] . The WHI estrogen-alone substudy reported no overall effect on CHD events in women receiving estrogen-alone compared to placebo 2 [see Clinical Studies ( 14.4 )] . Subgroup analysis of women 50 to 59 years of age, who were less than 10 years since menopause, suggests a reduction (not statistically significant) of CHD events in those women receiving CE (0.625 mg)-alone compared to placebo (8 versus 16 per 10,000 women-years). 1 In postmenopausal women with documented heart disease (n=2,763), average 66.7 years of age, in a controlled clinical trial of secondary prevention of cardiovascular disease (Heart and Estrogen/Progestin Replacement Study; HERS), treatment with daily CE (0.625 mg) plus MPA (2.5 mg) demonstrated no cardiovascular benefit. During an average follow-up of 4.1 years, treatment with CE plus MPA did not reduce the overall rate of CHD events in postmenopausal women with established CHD. There were more CHD events in the CE plus MPA-treated group than in the placebo group in year 1, but not during the subsequent years. Two thousand three hundred and twenty-one (2,321) women from the original HERS trial agreed to participate in an open label extension of the original HERS, HERS II. Average follow-up in HERS II was an additional 2.7 years, for a total of 6.8 years overall. Rates of CHD events were comparable among women in the CE plus MPA group and the placebo group in HERS, HERS II, and overall. Venous Thromboembolism The WHI estrogen plus progestin substudy reported a statistically significant 2-fold greater rate of VTE (DVT and PE) in women receiving daily CE (0.625 mg) plus MPA (2.5 mg) compared to women receiving placebo (35 versus 17 per 10,000 women-years). Statistically significant increases in risk for both DVT (26 versus 13 per 10,000 women-years) and PE (18 versus 8 per 10,000 women-years) were also demonstrated. The increase in VTE risk was demonstrated during the first year and persisted 3 [see Clinical Studies ( 14.4 )] . Immediately discontinue estrogen plus progestogen therapy if a VTE occurs or is suspected. In the WHI estrogen-alone substudy, the risk of VTE was increased for women receiving daily CE (0.625 mg)-alone compared to placebo (30 versus 22 per 10,000 women-years), although only the increased risk of DVT reached statistical significance (23 versus 15 per 10,000 women-years). The increase in VTE risk was demonstrated during the first 2 years 4 [see Clinical Studies ( 14.4 )] . Immediately discontinue estrogen-alone therapy if a VTE occurs or is suspected. If feasible, discontinue estrogens at least 4 to 6 weeks before surgery of the type associated with an increased risk of thromboembolism, or during periods of prolonged immobilization. 5.2 Malignant Neoplasms Breast Cancer After a mean follow-up of 5.6 years, the WHI substudy of daily CE (0.625 mg) plus MPA (2.5 mg) reported an increased risk of invasive breast cancer in women who took daily CE plus MPA compared to placebo. In this substudy, prior use of estrogen-alone or estrogen plus progestin therapy was reported by 26% of the women. The relative risk of invasive breast cancer was 1.24, and the absolute risk was 41 versus 33 cases per 10,000 women-years, for CE plus MPA compared with placebo. Among women who reported prior use of hormone therapy, the relative risk of invasive breast cancer was 1.86, and the absolute risk was 46 versus 25 cases per 10,000 women-years, for CE plus MPA compared with placebo. Among women who reported no prior use of hormone therapy, the relative risk of invasive breast cancer was 1.09, and the absolute risk was 40 versus 36 cases per 10,000 women-years for CE plus MPA compared with placebo. In the same substudy, invasive breast cancers were larger, were more likely to be node positive, and were diagnosed at a more advanced stage in the CE (0.625 mg) plus MPA (2.5 mg) group compared with the placebo group. Metastatic disease was rare, with no apparent difference between the two groups. Other prognostic factors, such as histologic subtype, grade and hormone receptor status did not differ between the groups 5 [see Clinical Studies ( 14.4 )] . The WHI substudy of daily CE (0.625 mg)-alone provided information about breast cancer in estrogen-alone users. In the WHI estrogen-alone substudy, after an average follow-up of 7.1 years, daily CE-alone was not associated with an increased risk of invasive breast cancer [relative risk (RR) 0.80] compared to placebo 6 [see Clinical Studies ( 14.4 )] . Consistent with the WHI clinical trials, observational studies have also reported an increased risk of breast cancer with estrogen plus progestin therapy, and a smaller increase in the risk for breast cancer with estrogen-alone therapy, after several years of use. One large meta-analysis of prospective cohort studies reported increased risks that were dependent upon duration of use and could last up to >10 years after discontinuation of estrogen plus progestin therapy and estrogen-alone therapy. Extension of the WHI trials also demonstrated increased breast cancer risk associated with estrogen plus progestin therapy.Observational studies also suggest that the risk of breast cancer was greater, and became apparent earlier, with estrogen plus progestin therapy as compared to estrogen-alone therapy. These studies have not generally found significant variation in the risk of breast cancer among different estrogen plus progestin combinations, doses, or routes of administration. The use of estrogen-alone and estrogen plus progestin therapy has been reported to result in an increase in abnormal mammograms requiring further evaluation. In a one-year trial, among 1,684 women who received a combination of estradiol plus progesterone (1 mg estradiol plus 100 mg progesterone or 0.5 mg estradiol plus 100 mg progesterone or 0.5 mg estradiol plus 50 mg progesterone or 0.25 mg estradiol plus 50 mg progesterone) or placebo (n=151), six new cases of breast cancer were diagnosed, two of which occurred among the group of 424 women treated with BIJUVA (estradiol and progesterone) capsules, 0.5 mg/100 mg, and two of which occurred among the group of 415 women treated with BIJUVA (estradiol and progesterone) capsules, 1 mg/100 mg. No new cases of breast cancer were diagnosed in the group of 151 women treated with placebo. All women should receive yearly breast examinations by a healthcare provider and perform monthly breast self-examinations. In addition, mammography examinations should be scheduled based on patient age, risk factors, and prior mammogram results. Endometrial Cancer Endometrial hyperplasia (a possible precursor of endometrial cancer) has been reported to occur at a rate of approximately 1 percent or less with BIJUVA (estradiol and progesterone) capsules, 0.5 mg/100 mg or 1 mg/100 mg. An increased risk of endometrial cancer has been reported with the use of unopposed estrogen therapy in a woman with a uterus. The reported endometrial cancer risk among unopposed estrogen users is about 2- to 12-fold greater than in non-users, and appears dependent on duration of treatment and on estrogen dose. Most studies show no significant increased risk associated with use of estrogens for less than 1 year. The greatest risk appears associated with prolonged use, with an increased risk of 15- to 24-fold for 5 to 10 years or more, and this risk has been shown to persist for at least 8 to 15 years after estrogen therapy is discontinued. Clinical surveillance of all women using estrogen-alone or estrogen plus progestogen therapy is important. Perform adequate diagnostic measures, including directed or random endometrial sampling when indicated, to rule out malignancy in postmenopausal women with undiagnosed persistent or recurring abnormal genital bleeding with unknown etiology. There is no evidence that the use of natural estrogens results in a different endometrial risk profile than synthetic estrogens of equivalent estrogen dose. Adding a progestogen to estrogen therapy in postmenopausal women has been shown to reduce the risk of endometrial hyperplasia, which may be a precursor to endometrial cancer. Ovarian Cancer The CE plus MPA substudy of WHI reported that estrogen plus progestin increased the risk of ovarian cancer. After an average follow-up of 5.6 years, the relative risk for ovarian cancer for CE plus MPA versus placebo was 1.58 (95% confidence interval [CI], 0.77 to 3.24), but it was not statistically significant. The absolute risk for CE plus MPA versus placebo was 4 versus 3 cases per 10,000 women-years. 7 A meta-analysis of 17 prospective and 35 retrospective epidemiology studies found that women who used hormonal therapy for menopausal symptoms had an increased risk for ovarian cancer. The primary analysis, using case-control comparisons, included 12,110 cancer cases from the 17 prospective studies. The relative risks associated with current use of hormonal therapy was 1.41 (95% CI, 1.32 to 1.50); there was no difference in the risk estimates by duration of the exposure (less than 5 years [median of 3 years] vs. greater than 5 years [median of 10 years] of use before the cancer diagnosis). The relative risk associated with combined current and recent use (discontinued use within 5 years before cancer diagnosis) was 1.37 (95% CI, 1.27 to 1.48), and the elevated risk was significant for both estrogen-alone and estrogen plus progestin products. The exact duration of hormone therapy use associated with an increased risk of ovarian cancer, however, is unknown. 5.3 Probable Dementia In the WHI Memory Study (WHIMS) estrogen plus progestin ancillary study, a population of 4,532 postmenopausal women 65 to 79 years of age was randomized to daily CE (0.625 mg) plus MPA (2.5 mg) or placebo. After an average follow-up of 4 years, 40 women in the CE plus MPA group and 21 women in the placebo group were diagnosed with probable dementia. The relative risk of probable dementia for CE plus MPA versus placebo was 2.05 (95% CI, 1.21 to 3.48). The absolute risk of probable dementia for CE plus MPA versus placebo was 45 versus 22 cases per 10,000 women-years 8 [see Use in Specific Populations ( 8.5 ), and Clinical Studies ( 14.5 )] . In the WHIMS estrogen-alone ancillary study, a population of 2,947 hysterectomized women 65 to 79 years of age was randomized to daily CE (0.625 mg)-alone or placebo. After an average follow-up of 5.2 years, 28 women in the estrogen-alone group and 19 women in the placebo group were diagnosed with probable dementia. The relative risk of probable dementia for CE-alone versus placebo was 1.49 (95% CI, 0.83 to 2.66). The absolute risk of probable dementia for CE-alone versus placebo was 37 versus 25 cases per 10,000 women-years 8 [see Use in Specific Populations ( 8.5 ), and Clinical Studies ( 14.5 )] . When data from the two populations in the WHIMS estrogen-alone and estrogen plus progestin ancillary studies were pooled as planned in the WHIMS protocol, the reported overall relative risk for probable dementia was 1.76 (95% CI, 1.19 to 2.60). Since both ancillary studies were conducted in women 65 to 79 years of age, it is unknown whether these findings apply to younger postmenopausal women 8 [see Use in Specific Populations ( 8.5 ), and Clinical Studies ( 14.5 )] . 5.4 Gallbladder Disease A 2- to 4-fold increase in the risk of gallbladder disease requiring surgery in postmenopausal women receiving estrogens has been reported. 5.5 Hypercalcemia Estrogen administration may lead to severe hypercalcemia in women with breast cancer and bone metastases. Discontinue estrogens, including BIJUVA if hypercalcemia occurs, and take appropriate measures to reduce the serum calcium level. 5.6 Visual Abnormalities Retinal vascular thrombosis has been reported in women receiving estrogens. Discontinue BIJUVA pending examination if there is a sudden partial or complete loss of vision, or a sudden onset of proptosis, diplopia, or migraine. Permanently discontinue estrogens, including BIJUVA, if examination reveals papilledema or retinal vascular lesions. 5.7 Addition of a Progestogen When a Woman Has Not Had a Hysterectomy Studies of the addition of a progestogen for 10 or more days of a cycle of estrogen administration, or daily with estrogen in a continuous regimen, have reported a lowered incidence of endometrial hyperplasia than would be induced by estrogen treatment alone. Endometrial hyperplasia may be a precursor to endometrial cancer. There are, however, possible risks that may be associated with the use of progestogens with estrogens compared to estrogen-alone regimens. These include an increased risk of breast cancer. 5.8 Elevated Blood Pressure In a small number of case reports, substantial increases in blood pressure have been attributed to idiosyncratic reactions to estrogens. In a large, randomized, placebo-controlled clinical trial, a generalized effect of estrogens on blood pressure was not seen. 5.9 Exacerbation of Hypertriglyceridemia In women with pre-existing hypertriglyceridemia, estrogen therapy may be associated with elevations of plasma triglycerides leading to pancreatitis. Discontinue BIJUVA if pancreatitis occurs. 5.10 Hepatic Impairment and/or Past History of Cholestatic Jaundice Estrogens may be poorly metabolized in women with hepatic impairment. Exercise caution in any women with a history of cholestatic jaundice associated with past estrogen use or with pregnancy. In the case of recurrence of cholestatic jaundice, discontinue BIJUVA. 5.11 Exacerbation of Hypothyroidism Estrogen administration leads to increased thyroid-binding globulin (TBG) levels. Women with normal thyroid function can compensate for the increased TBG by making more thyroid hormone, thus maintaining free T4 and T3 serum concentrations in the normal range. Women dependent on thyroid hormone replacement therapy who are also receiving estrogens may require increased doses of their thyroid replacement therapy. Monitor thyroid function in these women during treatment with BIJUVA to maintain their free thyroid hormone levels in an acceptable range. 5.12 Fluid Retention Estrogens plus progestogens may cause some degree of fluid retention. Monitor any woman with a condition(s) that might predispose her to fluid retention, such as cardiac or renal impairment. Discontinue estrogen plus progestogen therapy, including BIJUVA, with evidence of medically concerning fluid retention. 5.13 Hypocalcemia Estrogen-induced hypocalcemia may occur in women with hypoparathyroidism. Consider whether the benefits of estrogen therapy, including BIJUVA, outweigh the risks in such women. 5.14 Exacerbation of Endometriosis A few cases of malignant transformation of residual endometrial implants have been reported in women treated post-hysterectomy with estrogen-alone therapy. 5.15 Hereditary Angioedema Exogenous estrogens may exacerbate symptoms of angioedema in women with hereditary angioedema. Consider whether the benefits of estrogen therapy, including BIJUVA, outweigh the risks in such women. 5.16 Exacerbation of Other Conditions Estrogen therapy, including BIJUVA, may cause an exacerbation of asthma, diabetes mellitus, epilepsy, migraine, porphyria, systemic lupus erythematosus, and hepatic hemangiomas. Consider whether the benefits of estrogen therapy outweigh the risks in women with such conditions. 5.17 Laboratory Tests Serum follicle stimulating hormone (FSH) and estradiol levels have not been shown to be useful in the management of postmenopausal women with moderate to severe vasomotor symptoms. 5.18 Drug Laboratory Test Interactions Accelerated prothrombin time, partial thromboplastin time, and platelet aggregation time; increased platelet count; increased factors II, VII antigen, VIII antigen, VIII coagulant activity, IX, X, XII, VII-X complex, II-VII-X complex, and beta-thromboglobulin; decreased levels of antifactor Xa and antithrombin III, decreased antithrombin III activity; increased levels of fibrinogen and fibrinogen activity; increased plasminogen antigen and activity. Increased thyroid-binding globulin (TBG) levels leading to increased circulating total thyroid hormone as measured by protein-bound iodine (PBI), T4 levels (by column or by radioimmunoassay) or T3 levels by radioimmunoassay. T3 resin uptake is decreased, reflecting the elevated TBG. Free T4 and free T3 concentrations are unaltered. Women on thyroid replacement therapy may require higher doses of thyroid hormone. Other binding proteins may be elevated in serum, for example, corticosteroid binding globulin (CBG), sex hormone-binding globulin (SHBG), leading to increased total circulating corticosteroids and sex steroids, respectively. Free hormone concentrations, such as testosterone and estradiol, may be decreased. Other plasma proteins may be increased (angiotensinogen/renin substrate, alpha-1-antitrypsin, ceruloplasmin). Increased plasma high-density lipoprotein (HDL) and HDL2 cholesterol subfraction concentrations, reduced low-density lipoprotein (LDL) cholesterol concentrations, increased triglyceride levels. Impaired glucose tolerance."
      ],
      "laboratory_tests": [
        "5.17 Laboratory Tests Serum follicle stimulating hormone (FSH) and estradiol levels have not been shown to be useful in the management of postmenopausal women with moderate to severe vasomotor symptoms."
      ],
      "drug_and_or_laboratory_test_interactions": [
        "5.18 Drug Laboratory Test Interactions Accelerated prothrombin time, partial thromboplastin time, and platelet aggregation time; increased platelet count; increased factors II, VII antigen, VIII antigen, VIII coagulant activity, IX, X, XII, VII-X complex, II-VII-X complex, and beta-thromboglobulin; decreased levels of antifactor Xa and antithrombin III, decreased antithrombin III activity; increased levels of fibrinogen and fibrinogen activity; increased plasminogen antigen and activity. Increased thyroid-binding globulin (TBG) levels leading to increased circulating total thyroid hormone as measured by protein-bound iodine (PBI), T4 levels (by column or by radioimmunoassay) or T3 levels by radioimmunoassay. T3 resin uptake is decreased, reflecting the elevated TBG. Free T4 and free T3 concentrations are unaltered. Women on thyroid replacement therapy may require higher doses of thyroid hormone. Other binding proteins may be elevated in serum, for example, corticosteroid binding globulin (CBG), sex hormone-binding globulin (SHBG), leading to increased total circulating corticosteroids and sex steroids, respectively. Free hormone concentrations, such as testosterone and estradiol, may be decreased. Other plasma proteins may be increased (angiotensinogen/renin substrate, alpha-1-antitrypsin, ceruloplasmin). Increased plasma high-density lipoprotein (HDL) and HDL2 cholesterol subfraction concentrations, reduced low-density lipoprotein (LDL) cholesterol concentrations, increased triglyceride levels. Impaired glucose tolerance."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following serious adverse reactions are discussed elsewhere in the labeling: Cardiovascular Disorders [see Boxed Warning, Warnings and Precautions ( 5.1 )]. Malignant Neoplasms [see Boxed Warning, Warnings and Precautions ( 5.2 )]. The most common adverse reactions with BIJUVA (incidence ≥ 3% of women and greater than placebo) are: breast tenderness, headache, nausea, vaginal bleeding, vaginal discharge and pelvic pain. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact TherapeuticsMD, Inc. at 1-888-228-0150 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. The safety of estradiol and progesterone capsules was assessed in a 1-year trial that included 1,835 postmenopausal women (1,684 were treated with estradiol and progesterone capsules once daily and 151 women received placebo). Most women (~70%) in the active treatment groups were treated for ≥ 326 days. Treatment related adverse reactions with an incidence of ≥ 3% in either BIJUVA (estradiol and progesterone) capsules group and numerically greater than those reported in the placebo group are listed in Table 1 . Table 1: Treatment-Emergent Adverse Reactions Reported at a Frequency of ≥ 3% and Numerically More Common in Women Receiving BIJUVA (estradiol and progesterone) 0.5 mg/100 mg or 1 mg/100 mg Preferred Term BIJUVA 0.5 mg/100 mg (N=424) BIJUVA 1 mg/100 mg (N=415) Placebo (N=151) Breast tenderness 17 (4.0) 43 (10.4) 1 (0.7) Headache 17 (4.0) 14 (3.4) 1 (0.7) Nausea 15 (3.5) 9 (2.2) 1 (0.7) Vaginal bleeding 10 (2.4) 14 (3.4) 0 Vaginal discharge 8 (1.9) 14 (3.4) 1 (0.7) Pelvic pain 12 (2.8) 13 (3.1) 0 6.2 Postmarketing Experience The following adverse reactions have been identified during post-approval use of BIJUVA. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Gastrointestinal disorders Abdominal pain and discomfort, abdominal distention, diarrhea, nausea, vomiting. General disorders and administration site conditions Fatigue, feeling abnormal, malaise. Investigations Weight increased. Metabolism and nutrition disorders Fluid retention. Musculoskeletal and connective tissue disorders Muscle spasms, pain in extremity. Nervous system disorders Dizziness, headache, somnolence. Psychiatric disorders Insomnia, sleep disorder. Reproductive system and breast disorders Breast pain, breast tenderness, uterine bleeding. Skin and subcutaneous tissue disorders Night sweats, pruritus. Vascular disorders Hot flush."
      ],
      "adverse_reactions_table": [
        "<table ID=\"t1\" width=\"100%\"><caption>Table 1: Treatment-Emergent Adverse Reactions Reported at a Frequency of &#x2265; 3% and Numerically More Common in Women Receiving BIJUVA (estradiol and progesterone) 0.5 mg/100 mg or 1 mg/100 mg </caption><colgroup><col width=\"32.217%\" align=\"left\"/><col width=\"22.594%\" align=\"left\"/><col width=\"22.594%\" align=\"left\"/><col width=\"22.594%\" align=\"left\"/></colgroup><tbody><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">Preferred Term</content></td><td styleCode=\"Botrule Rrule Toprule\" align=\"center\" valign=\"top\"><content styleCode=\"bold\">BIJUVA 0.5 mg/100 mg (N=424)</content></td><td styleCode=\"Botrule Rrule Toprule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">BIJUVA 1 mg/100 mg (N=415)</content></td><td styleCode=\"Botrule Rrule Toprule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">Placebo (N=151)</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Breast tenderness</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">17 (4.0)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">43 (10.4)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">1 (0.7)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Headache</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">17 (4.0)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">14 (3.4)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">1 (0.7)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Nausea</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">15 (3.5)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">9 (2.2)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">1 (0.7)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Vaginal bleeding</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">10 (2.4)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">14 (3.4)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">0</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Vaginal discharge</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">8 (1.9)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">14 (3.4)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">1 (0.7)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Pelvic pain</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">12 (2.8)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">13 (3.1)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">0</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS In-vitro and in-vivo studies have shown that estrogens and progestins are metabolized partially by cytochrome P450 3A4 (CYP3A4). Therefore, inducers or inhibitors of CYP3A4 may affect estrogen and progestin drug metabolism. Inducers of CYP3A4 such as St. John's wort (Hypericum perforatum) preparations, phenobarbital, carbamazepine, and rifampin may reduce plasma concentrations of estrogens and progestins, possibly resulting in a decrease in therapeutic effects and/or changes in the uterine bleeding profile. Inhibitors of CYP3A4, such as erythromycin, clarithromycin, ketoconazole, itraconazole, ritonavir and grapefruit juice, may increase plasma concentrations of the estrogen or the progestin or both and may result in adverse reactions. Inducers and inhibitors of CYP3A4 may affect estrogen drug metabolism and decrease or increase the estrogen plasma concentration. ( 7 )"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS 8.1 Pregnancy Risk Summary BIJUVA is not indicated for use in pregnancy. There are no data with the use of BIJUVA in pregnant women, however, epidemiologic studies and meta-analyses have not found an increased risk of genital or non-genital birth defects (including cardiac anomalies and limb-reduction defects) following exposure to combined hormonal contraceptives (estrogens and progestins) before conception or during early pregnancy. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. 8.2 Lactation Risk Summary Estrogens plus progestogens are present in human milk and can reduce milk production in breast-feeding females. This reduction can occur at any time but is less likely to occur once breast-feeding is well-established. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for BIJUVA and any potential adverse effects on the breastfed child from BIJUVA or from the underlying maternal condition. 8.4 Pediatric Use BIJUVA is not indicated for use in pediatric patients. Clinical studies have not been conducted in the pediatric population. 8.5 Geriatric Use There have not been sufficient numbers of geriatric women involved in clinical studies utilizing BIJUVA to determine whether those over 65 years of age differ from younger women in their response to BIJUVA. The Women's Health Initiative Studies In the WHI estrogen plus progestin substudy (daily CE [0.625 mg] plus MPA [2.5 mg] versus placebo), there was a higher relative risk of nonfatal stroke and invasive breast cancer in women greater than 65 years of age [see Clinical Studies ( 14.4 )] . In the WHI estrogen-alone substudy (daily CE [0.625 mg]-alone versus placebo), there was a higher relative risk of stroke in women greater than 65 years of age [see Clinical Studies ( 14.4 )] . The Women's Health Initiative Memory Study In the WHIMS ancillary studies of postmenopausal women 65 to 79 years of age, there was an increased risk of developing probable dementia in women receiving estrogen plus progestin or estrogen-alone when compared to placebo [see Warnings and Precautions ( 5.3 ), and Clinical Studies ( 14.5 )] . Since both ancillary studies were conducted in women 65 to 79 years of age, it is unknown whether these findings apply to younger postmenopausal women 8 [see Warnings and Precautions ( 5.3 ), and Clinical Studies ( 14.5 )] ."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary BIJUVA is not indicated for use in pregnancy. There are no data with the use of BIJUVA in pregnant women, however, epidemiologic studies and meta-analyses have not found an increased risk of genital or non-genital birth defects (including cardiac anomalies and limb-reduction defects) following exposure to combined hormonal contraceptives (estrogens and progestins) before conception or during early pregnancy. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use BIJUVA is not indicated for use in pediatric patients. Clinical studies have not been conducted in the pediatric population."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use There have not been sufficient numbers of geriatric women involved in clinical studies utilizing BIJUVA to determine whether those over 65 years of age differ from younger women in their response to BIJUVA. The Women's Health Initiative Studies In the WHI estrogen plus progestin substudy (daily CE [0.625 mg] plus MPA [2.5 mg] versus placebo), there was a higher relative risk of nonfatal stroke and invasive breast cancer in women greater than 65 years of age [see Clinical Studies ( 14.4 )] . In the WHI estrogen-alone substudy (daily CE [0.625 mg]-alone versus placebo), there was a higher relative risk of stroke in women greater than 65 years of age [see Clinical Studies ( 14.4 )] . The Women's Health Initiative Memory Study In the WHIMS ancillary studies of postmenopausal women 65 to 79 years of age, there was an increased risk of developing probable dementia in women receiving estrogen plus progestin or estrogen-alone when compared to placebo [see Warnings and Precautions ( 5.3 ), and Clinical Studies ( 14.5 )] . Since both ancillary studies were conducted in women 65 to 79 years of age, it is unknown whether these findings apply to younger postmenopausal women 8 [see Warnings and Precautions ( 5.3 ), and Clinical Studies ( 14.5 )] ."
      ],
      "overdosage": [
        "10 OVERDOSAGE Overdosage of estrogen plus progestogen may cause nausea, vomiting, breast tenderness, abdominal pain, drowsiness and fatigue, and withdrawal bleeding may occur in women. Treatment of overdose consists of discontinuation of BIJUVA therapy with institution of appropriate symptomatic care."
      ],
      "description": [
        "11 DESCRIPTION BIJUVA (estradiol and progesterone) is an oval shaped opaque capsule in which the estradiol is solubilized and the progesterone is micronized and suspended in the mixture of medium chain mono and di-glycerides and lauroyl polyoxyl-32 glycerides. Each 0.5 mg/100 mg capsule is light pink on one side, dark pink on the other side, and printed with \"5C1\" in white ink. Each 1 mg/100 mg capsule is light pink on one side, dark pink on the other side, and printed with \"1C1\" in white ink. Estradiol (estra-1,3,5 (10)-triene-3,17β-diol), an estrogen, has a molecular weight of 272.38, and chemical formula C 18 H 24 O 2 . Progesterone (pregn-4-ene-3, 20-dione) has a molecular weight of 314.47, and chemical formula C 21 H 30 O 2 . The structural formulas are as follows: Estradiol Progesterone Each BIJUVA (estradiol and progesterone) capsule contains the following inactive ingredients: ammonium hydroxide, ethanol, ethyl acetate, FD&C Red #40, gelatin, glycerin, hydrolyzed gelatin, isopropyl alcohol, lauroyl polyoxyl-32 glycerides, lecithin, medium chain mono and di-glycerides, medium chain triglycerides, polyethylene glycol, polyvinyl acetate phthalate, propylene glycol, purified water, and titanium dioxide. Structural Formula Structural Formula"
      ],
      "description_table": [
        "<table width=\"100%\"><colgroup><col width=\"36.850%\" align=\"left\"/><col width=\"63.150%\" align=\"left\"/></colgroup><tbody><tr><td align=\"center\" valign=\"bottom\"><renderMultiMedia referencedObject=\"mm01\"/></td><td align=\"left\" valign=\"bottom\">Estradiol</td></tr><tr><td align=\"center\" valign=\"bottom\"><renderMultiMedia referencedObject=\"mm02\"/></td><td align=\"left\" valign=\"bottom\">Progesterone</td></tr></tbody></table>"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Endogenous estrogens are largely responsible for the development and maintenance of the female reproductive system and secondary sexual characteristics. Although circulating estrogens exist in a dynamic equilibrium of metabolic interconversions, estradiol is the principal intracellular human estrogen and is substantially more potent than its metabolites, estrone and estriol, at the receptor level. The primary source of estrogen in normally cycling adult women is the ovarian follicle, which secretes 70 to 500 mcg of estradiol daily, depending on the phase of the menstrual cycle. After menopause, most endogenous estrogen is produced by conversion of androstenedione, secreted by the adrenal cortex, to estrone in the peripheral tissues. Thus, estrone and the sulfate conjugated form, estrone sulfate, are the most abundant circulating estrogens in postmenopausal women. Estrogens act through binding to nuclear receptors in estrogen-responsive tissues. To date, two estrogen receptors have been identified. These vary in proportion from tissue to tissue. Circulating estrogens modulate the pituitary secretion of the gonadotropins, luteinizing hormone (LH), and FSH, through a negative feedback mechanism. Estrogens act to reduce the elevated levels of these hormones seen in postmenopausal women. Endogenous progesterone is secreted by the ovary, placenta, and adrenal gland. In the presence of adequate estrogen, progesterone transforms a proliferative endometrium into a secretory endometrium. Progesterone enhances cellular differentiation and generally opposes the actions of estrogens by decreasing estrogen receptor levels, increasing local metabolism of estrogens to less active metabolites, or inducing gene products that blunt cellular responses to estrogen. Progesterone exerts its effects in target cells by binding to specific progesterone receptors that interact with progesterone response elements in target genes. Progesterone receptors have been identified in the female reproductive tract, breast, pituitary, hypothalamus, and central nervous system. 12.2 Pharmacodynamics Generally, a serum estrogen concentration does not predict an individual woman's therapeutic response to BIJUVA nor her risk for adverse outcomes. Likewise, exposure comparisons across different estrogen products to infer efficacy or safety for the individual woman may not be valid. 12.3 Pharmacokinetics Absorption The oral absorption of both estradiol and progesterone is subject to first-pass metabolism. After multiple doses of BIJUVA (estradiol and progesterone) capsules administered with food, the t max (the time at which the maximum concentration is attained) for estradiol is approximately 3 to 6 hours and approximately 3 hours for progesterone ( Figure 1 , Figure 2 , and Table 2 , below). Steady state for both estradiol and progesterone components of BIJUVA, as well as estradiol's main metabolite, estrone, is achieved within seven days. A dose-dependent increase in AUC 0-t and C max of estradiol and a slightly more than proportionality increase in AUC 0-t and C max of estrone were observed when the dose of estradiol was increased from 0.5 mg/day to 1 mg/day ( Table 2 ). Figure 1: Mean Steady-State Serum Estradiol Concentrations Following Daily Oral Administration of 0.5 mg Estradiol/100 mg Progesterone or 1 mg Estradiol/100 mg Progesterone with Food (Baseline Adjusted, at Day 7) Figure 2: Mean Steady-State Serum Progesterone Concentrations Following Daily Oral Administration of 0.5 mg Estradiol/100 mg Progesterone or 1 mg Estradiol/100 mg Progesterone with Food (Baseline Adjusted, at Day 7) Table 2: Mean (SD) Steady-State Pharmacokinetic Parameters after Administration of Capsules Containing 0.5 mg Estradiol/100 mg Progesterone or 1 mg Estradiol/100 mg Progesterone with Food in Healthy Postmenopausal Women (Baseline Adjusted, at Day 7) # Median and range *Effective t½. Calculated as 24•ln(2)/ ln (accumulation ratio/(accumulation ratio-1)) for subjects with accumulation ratio >1. Abbreviations: AUC 0-τ = area under the concentration vs time curve within the dosing interval at steady-state, C avg = average concentration at steady-state, C max = maximum concentration, SD = standard deviation, t max = time to maximum concentration, t ½ = half-life Dosage Strength (estradiol/progesterone) BIJUVA 0.5 mg/100 mg Mean (SD) BIJUVA 1 mg/100 mg Mean (SD) Estradiol N N AUC 0-τ (pg∙h/mL) 17 386.8 (356.6) 20 772.4 (384.1) C max (pg/mL) 17 23.95 (16.86) 20 42.27 (18.60) C avg (pg/mL) 17 16.64 (14.50) 19 33.99 (14.53) t max (h) # 17 6.00 (0.00 - 12.00) 19 3.00 (0.67 - 18.03) t ½ (h)* 11 28.01 (9.99) 19 26.47 (14.61) Estrone AUC 0-τ (pg∙h/mL) 17 1981 (976.0) 20 4594 (2138) C max (pg/mL) 17 108.0 (48.58) 20 238.5 (100.4) C avg (pg/mL) 17 82.81 (40.80) 20 192.1 (89.43) t max (h) # 17 11.98 (2.00 - 18.00) 20 5.00 (1.50 - 12.00) t ½ (h)* 17 20.46 (5.61) 19 22.37 (7.64) Progesterone AUC 0-τ (ng∙h/mL) 17 12.19 (11.01) 20 18.05 (15.58) C max (ng/mL) 17 4.40 (5.72) 20 11.31 (23.10) C avg (ng/mL) 17 0.55 (0.45) 20 0.76 (0.65) t max (h) # 17 2.00 (0.67 - 8.00) 20 2.51 (0.67 - 6.00) t ½ (h) 13 8.77 (2.78) 18 9.98 (2.57) Figure 1 Figure 2 Food Effect Concomitant food ingestion increased the AUC and C max of the progesterone component of BIJUVA relative to a fasting state when administered at a dose of 100 mg. In a study where BIJUVA was administered to postmenopausal women at a dose of 1 mg estradiol/100 mg progesterone within 30 minutes of starting a high-fat meal, the C max and AUC of progesterone were 162% and 79% higher, respectively, relative to the fasting state and the median t max of progesterone was delayed from 2 hours to 3 hours. Concomitant food ingestion had no effect on the AUC of the estradiol component of BIJUVA but decreased C max by approximately 54% and delayed median t max from 1 hour to 12 hours. Distribution Estradiol The distribution of exogenous estrogens is similar to that of endogenous estrogens. Estrogens are widely distributed in the body and are generally found in higher concentrations in the sex hormone target organs. Estrogens circulating in the blood largely are bound to SHBG and albumin. Progesterone Progesterone is approximately 96% to 99% bound to serum proteins, primarily to serum albumin (50% to 54%) and transcortin (43% to 48%). Elimination Following repeat dosing with BIJUVA (estradiol and progesterone) capsules, 0.5 mg/100 mg or 1 mg/100 mg, the half-life of estradiol was 28 ± 10 hours and 26 ± 15 hours, respectively, and the half-life of progesterone was 9 ± 3 hours and 10 ± 3 hours, respectively ( Table 2 ). Metabolism Estradiol Exogenous estrogens are metabolized in the same manner as endogenous estrogens. Circulating estrogens exist in a dynamic equilibrium of metabolic interconversions. These transformations take place mainly in the liver. Estradiol is converted reversibly to estrone, and both can be converted to estriol, the major urinary metabolite. Estrogens also undergo enterohepatic recirculation via sulfate and glucuronide conjugation in the liver, biliary secretion of conjugates into the intestine, and hydrolysis in the intestine followed by reabsorption. In postmenopausal women, a significant portion of the circulating estrogens exist as sulfate conjugates, especially estrone sulfate, which serves as a circulating reservoir for the formation of more active estrogens. Progesterone Progesterone is metabolized primarily by the liver largely to pregnanediols and pregnanolones. Pregnanediols and pregnanolones are conjugated in the liver to glucuronide and sulfate metabolites. Progesterone metabolites, which are excreted in the bile, may be deconjugated and may be further metabolized in the intestine via reduction, dehydroxylation, and epimerization. Excretion Estradiol Estradiol, estrone, and estriol are excreted in the urine along with glucuronide and sulfate conjugates. Progesterone The glucuronide and sulfate conjugates of pregnanediol and pregnanolone are excreted in the bile and urine. Progesterone metabolites are eliminated mainly by the kidneys. Progesterone metabolites which are excreted in the bile may undergo enterohepatic recycling or may be excreted in the feces."
      ],
      "clinical_pharmacology_table": [
        "<table ID=\"t2\" width=\"100%\"><caption>Table 2: Mean (SD) Steady-State Pharmacokinetic Parameters after Administration of Capsules Containing 0.5 mg Estradiol/100 mg Progesterone or 1 mg Estradiol/100 mg Progesterone with Food in Healthy Postmenopausal Women (Baseline Adjusted, at Day 7) </caption><colgroup><col width=\"28.834%\" align=\"left\"/><col width=\"15.397%\" align=\"left\"/><col width=\"20.456%\" align=\"left\"/><col width=\"18.156%\" align=\"left\"/><col width=\"17.157%\" align=\"left\"/></colgroup><tfoot><tr><td colspan=\"5\" align=\"left\" valign=\"top\"><paragraph styleCode=\"First Footnote\"># Median and range</paragraph><paragraph styleCode=\"First Footnote\">*Effective t&#xBD;. Calculated as 24&#x2022;ln(2)/ ln (accumulation ratio/(accumulation ratio-1)) for subjects with accumulation ratio &gt;1.</paragraph></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\"><paragraph styleCode=\"First Footnote\">Abbreviations: AUC<sub>0-&#x3C4;</sub> = area under the concentration vs time curve within the dosing interval at steady-state, C<sub>avg</sub> = average concentration at steady-state, C<sub>max</sub> = maximum concentration, SD = standard deviation, t<sub>max</sub> = time to maximum concentration, t<sub>&#xBD;</sub> = half-life</paragraph></td></tr></tfoot><tbody><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">Dosage Strength (estradiol/progesterone)</content></td><td styleCode=\"Botrule Rrule Toprule\" colspan=\"2\" align=\"center\" valign=\"top\"><content styleCode=\"bold\">BIJUVA 0.5 mg/100 mg  Mean (SD)</content></td><td styleCode=\"Botrule Rrule Toprule\" colspan=\"2\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">BIJUVA 1 mg/100 mg  Mean (SD)</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">Estradiol</content></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\"><content styleCode=\"bold\">N</content></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\"/><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">N</content></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\"/></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">AUC<sub>0-&#x3C4;</sub> (pg&#x2219;h/mL)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">17</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">386.8 (356.6)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">20</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">772.4 (384.1)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">C<sub>max</sub> (pg/mL)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">17</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">23.95 (16.86)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">20</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">42.27 (18.60)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">C<sub>avg</sub> (pg/mL)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">17</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">16.64 (14.50)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">19</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">33.99 (14.53)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">t<sub>max</sub> (h)<sup>#</sup></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">17</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">6.00 (0.00 - 12.00)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">19</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">3.00 (0.67 - 18.03)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">t<sub>&#xBD;</sub> (h)*</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">11</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">28.01 (9.99)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">19</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">26.47 (14.61)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">Estrone</content></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\"/><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\"/><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\"/><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\"/></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">AUC<sub>0-&#x3C4;</sub> (pg&#x2219;h/mL)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">17</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">1981 (976.0)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">20</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">4594 (2138)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">C<sub>max</sub> (pg/mL)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">17</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">108.0 (48.58)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">20</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">238.5 (100.4)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">C<sub>avg</sub> (pg/mL)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">17</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">82.81 (40.80)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">20</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">192.1 (89.43)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">t<sub>max</sub> (h)<sup>#</sup></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">17</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">11.98 (2.00 - 18.00)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">20</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">5.00 (1.50 - 12.00)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">t<sub>&#xBD;</sub> (h)*</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">17</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">20.46 (5.61)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">19</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">22.37 (7.64)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">Progesterone</content></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\"/><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\"/><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\"/><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\"/></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">AUC<sub>0-&#x3C4;</sub> (ng&#x2219;h/mL)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">17</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">12.19 (11.01)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">20</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">18.05 (15.58)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">C<sub>max</sub> (ng/mL)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">17</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">4.40 (5.72)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">20</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">11.31 (23.10)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">C<sub>avg</sub> (ng/mL)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">17</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">0.55 (0.45)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">20</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">0.76 (0.65)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">t<sub>max</sub> (h)<sup>#</sup></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">17</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">2.00 (0.67 - 8.00)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">20</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">2.51 (0.67 - 6.00)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">t<sub>&#xBD;</sub> (h)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">13</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">8.77 (2.78)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">18</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">9.98 (2.57)</td></tr></tbody></table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Endogenous estrogens are largely responsible for the development and maintenance of the female reproductive system and secondary sexual characteristics. Although circulating estrogens exist in a dynamic equilibrium of metabolic interconversions, estradiol is the principal intracellular human estrogen and is substantially more potent than its metabolites, estrone and estriol, at the receptor level. The primary source of estrogen in normally cycling adult women is the ovarian follicle, which secretes 70 to 500 mcg of estradiol daily, depending on the phase of the menstrual cycle. After menopause, most endogenous estrogen is produced by conversion of androstenedione, secreted by the adrenal cortex, to estrone in the peripheral tissues. Thus, estrone and the sulfate conjugated form, estrone sulfate, are the most abundant circulating estrogens in postmenopausal women. Estrogens act through binding to nuclear receptors in estrogen-responsive tissues. To date, two estrogen receptors have been identified. These vary in proportion from tissue to tissue. Circulating estrogens modulate the pituitary secretion of the gonadotropins, luteinizing hormone (LH), and FSH, through a negative feedback mechanism. Estrogens act to reduce the elevated levels of these hormones seen in postmenopausal women. Endogenous progesterone is secreted by the ovary, placenta, and adrenal gland. In the presence of adequate estrogen, progesterone transforms a proliferative endometrium into a secretory endometrium. Progesterone enhances cellular differentiation and generally opposes the actions of estrogens by decreasing estrogen receptor levels, increasing local metabolism of estrogens to less active metabolites, or inducing gene products that blunt cellular responses to estrogen. Progesterone exerts its effects in target cells by binding to specific progesterone receptors that interact with progesterone response elements in target genes. Progesterone receptors have been identified in the female reproductive tract, breast, pituitary, hypothalamus, and central nervous system."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Generally, a serum estrogen concentration does not predict an individual woman's therapeutic response to BIJUVA nor her risk for adverse outcomes. Likewise, exposure comparisons across different estrogen products to infer efficacy or safety for the individual woman may not be valid."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Absorption The oral absorption of both estradiol and progesterone is subject to first-pass metabolism. After multiple doses of BIJUVA (estradiol and progesterone) capsules administered with food, the t max (the time at which the maximum concentration is attained) for estradiol is approximately 3 to 6 hours and approximately 3 hours for progesterone ( Figure 1 , Figure 2 , and Table 2 , below). Steady state for both estradiol and progesterone components of BIJUVA, as well as estradiol's main metabolite, estrone, is achieved within seven days. A dose-dependent increase in AUC 0-t and C max of estradiol and a slightly more than proportionality increase in AUC 0-t and C max of estrone were observed when the dose of estradiol was increased from 0.5 mg/day to 1 mg/day ( Table 2 ). Figure 1: Mean Steady-State Serum Estradiol Concentrations Following Daily Oral Administration of 0.5 mg Estradiol/100 mg Progesterone or 1 mg Estradiol/100 mg Progesterone with Food (Baseline Adjusted, at Day 7) Figure 2: Mean Steady-State Serum Progesterone Concentrations Following Daily Oral Administration of 0.5 mg Estradiol/100 mg Progesterone or 1 mg Estradiol/100 mg Progesterone with Food (Baseline Adjusted, at Day 7) Table 2: Mean (SD) Steady-State Pharmacokinetic Parameters after Administration of Capsules Containing 0.5 mg Estradiol/100 mg Progesterone or 1 mg Estradiol/100 mg Progesterone with Food in Healthy Postmenopausal Women (Baseline Adjusted, at Day 7) # Median and range *Effective t½. Calculated as 24•ln(2)/ ln (accumulation ratio/(accumulation ratio-1)) for subjects with accumulation ratio >1. Abbreviations: AUC 0-τ = area under the concentration vs time curve within the dosing interval at steady-state, C avg = average concentration at steady-state, C max = maximum concentration, SD = standard deviation, t max = time to maximum concentration, t ½ = half-life Dosage Strength (estradiol/progesterone) BIJUVA 0.5 mg/100 mg Mean (SD) BIJUVA 1 mg/100 mg Mean (SD) Estradiol N N AUC 0-τ (pg∙h/mL) 17 386.8 (356.6) 20 772.4 (384.1) C max (pg/mL) 17 23.95 (16.86) 20 42.27 (18.60) C avg (pg/mL) 17 16.64 (14.50) 19 33.99 (14.53) t max (h) # 17 6.00 (0.00 - 12.00) 19 3.00 (0.67 - 18.03) t ½ (h)* 11 28.01 (9.99) 19 26.47 (14.61) Estrone AUC 0-τ (pg∙h/mL) 17 1981 (976.0) 20 4594 (2138) C max (pg/mL) 17 108.0 (48.58) 20 238.5 (100.4) C avg (pg/mL) 17 82.81 (40.80) 20 192.1 (89.43) t max (h) # 17 11.98 (2.00 - 18.00) 20 5.00 (1.50 - 12.00) t ½ (h)* 17 20.46 (5.61) 19 22.37 (7.64) Progesterone AUC 0-τ (ng∙h/mL) 17 12.19 (11.01) 20 18.05 (15.58) C max (ng/mL) 17 4.40 (5.72) 20 11.31 (23.10) C avg (ng/mL) 17 0.55 (0.45) 20 0.76 (0.65) t max (h) # 17 2.00 (0.67 - 8.00) 20 2.51 (0.67 - 6.00) t ½ (h) 13 8.77 (2.78) 18 9.98 (2.57) Figure 1 Figure 2 Food Effect Concomitant food ingestion increased the AUC and C max of the progesterone component of BIJUVA relative to a fasting state when administered at a dose of 100 mg. In a study where BIJUVA was administered to postmenopausal women at a dose of 1 mg estradiol/100 mg progesterone within 30 minutes of starting a high-fat meal, the C max and AUC of progesterone were 162% and 79% higher, respectively, relative to the fasting state and the median t max of progesterone was delayed from 2 hours to 3 hours. Concomitant food ingestion had no effect on the AUC of the estradiol component of BIJUVA but decreased C max by approximately 54% and delayed median t max from 1 hour to 12 hours. Distribution Estradiol The distribution of exogenous estrogens is similar to that of endogenous estrogens. Estrogens are widely distributed in the body and are generally found in higher concentrations in the sex hormone target organs. Estrogens circulating in the blood largely are bound to SHBG and albumin. Progesterone Progesterone is approximately 96% to 99% bound to serum proteins, primarily to serum albumin (50% to 54%) and transcortin (43% to 48%). Elimination Following repeat dosing with BIJUVA (estradiol and progesterone) capsules, 0.5 mg/100 mg or 1 mg/100 mg, the half-life of estradiol was 28 ± 10 hours and 26 ± 15 hours, respectively, and the half-life of progesterone was 9 ± 3 hours and 10 ± 3 hours, respectively ( Table 2 ). Metabolism Estradiol Exogenous estrogens are metabolized in the same manner as endogenous estrogens. Circulating estrogens exist in a dynamic equilibrium of metabolic interconversions. These transformations take place mainly in the liver. Estradiol is converted reversibly to estrone, and both can be converted to estriol, the major urinary metabolite. Estrogens also undergo enterohepatic recirculation via sulfate and glucuronide conjugation in the liver, biliary secretion of conjugates into the intestine, and hydrolysis in the intestine followed by reabsorption. In postmenopausal women, a significant portion of the circulating estrogens exist as sulfate conjugates, especially estrone sulfate, which serves as a circulating reservoir for the formation of more active estrogens. Progesterone Progesterone is metabolized primarily by the liver largely to pregnanediols and pregnanolones. Pregnanediols and pregnanolones are conjugated in the liver to glucuronide and sulfate metabolites. Progesterone metabolites, which are excreted in the bile, may be deconjugated and may be further metabolized in the intestine via reduction, dehydroxylation, and epimerization. Excretion Estradiol Estradiol, estrone, and estriol are excreted in the urine along with glucuronide and sulfate conjugates. Progesterone The glucuronide and sulfate conjugates of pregnanediol and pregnanolone are excreted in the bile and urine. Progesterone metabolites are eliminated mainly by the kidneys. Progesterone metabolites which are excreted in the bile may undergo enterohepatic recycling or may be excreted in the feces."
      ],
      "pharmacokinetics_table": [
        "<table ID=\"t2\" width=\"100%\"><caption>Table 2: Mean (SD) Steady-State Pharmacokinetic Parameters after Administration of Capsules Containing 0.5 mg Estradiol/100 mg Progesterone or 1 mg Estradiol/100 mg Progesterone with Food in Healthy Postmenopausal Women (Baseline Adjusted, at Day 7) </caption><colgroup><col width=\"28.834%\" align=\"left\"/><col width=\"15.397%\" align=\"left\"/><col width=\"20.456%\" align=\"left\"/><col width=\"18.156%\" align=\"left\"/><col width=\"17.157%\" align=\"left\"/></colgroup><tfoot><tr><td colspan=\"5\" align=\"left\" valign=\"top\"><paragraph styleCode=\"First Footnote\"># Median and range</paragraph><paragraph styleCode=\"First Footnote\">*Effective t&#xBD;. Calculated as 24&#x2022;ln(2)/ ln (accumulation ratio/(accumulation ratio-1)) for subjects with accumulation ratio &gt;1.</paragraph></td></tr><tr><td colspan=\"5\" align=\"left\" valign=\"top\"><paragraph styleCode=\"First Footnote\">Abbreviations: AUC<sub>0-&#x3C4;</sub> = area under the concentration vs time curve within the dosing interval at steady-state, C<sub>avg</sub> = average concentration at steady-state, C<sub>max</sub> = maximum concentration, SD = standard deviation, t<sub>max</sub> = time to maximum concentration, t<sub>&#xBD;</sub> = half-life</paragraph></td></tr></tfoot><tbody><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">Dosage Strength (estradiol/progesterone)</content></td><td styleCode=\"Botrule Rrule Toprule\" colspan=\"2\" align=\"center\" valign=\"top\"><content styleCode=\"bold\">BIJUVA 0.5 mg/100 mg  Mean (SD)</content></td><td styleCode=\"Botrule Rrule Toprule\" colspan=\"2\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">BIJUVA 1 mg/100 mg  Mean (SD)</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">Estradiol</content></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\"><content styleCode=\"bold\">N</content></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\"/><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">N</content></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\"/></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">AUC<sub>0-&#x3C4;</sub> (pg&#x2219;h/mL)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">17</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">386.8 (356.6)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">20</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">772.4 (384.1)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">C<sub>max</sub> (pg/mL)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">17</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">23.95 (16.86)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">20</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">42.27 (18.60)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">C<sub>avg</sub> (pg/mL)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">17</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">16.64 (14.50)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">19</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">33.99 (14.53)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">t<sub>max</sub> (h)<sup>#</sup></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">17</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">6.00 (0.00 - 12.00)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">19</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">3.00 (0.67 - 18.03)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">t<sub>&#xBD;</sub> (h)*</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">11</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">28.01 (9.99)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">19</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">26.47 (14.61)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">Estrone</content></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\"/><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\"/><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\"/><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\"/></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">AUC<sub>0-&#x3C4;</sub> (pg&#x2219;h/mL)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">17</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">1981 (976.0)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">20</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">4594 (2138)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">C<sub>max</sub> (pg/mL)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">17</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">108.0 (48.58)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">20</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">238.5 (100.4)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">C<sub>avg</sub> (pg/mL)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">17</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">82.81 (40.80)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">20</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">192.1 (89.43)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">t<sub>max</sub> (h)<sup>#</sup></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">17</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">11.98 (2.00 - 18.00)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">20</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">5.00 (1.50 - 12.00)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">t<sub>&#xBD;</sub> (h)*</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">17</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">20.46 (5.61)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">19</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">22.37 (7.64)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">Progesterone</content></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\"/><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\"/><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\"/><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\"/></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">AUC<sub>0-&#x3C4;</sub> (ng&#x2219;h/mL)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">17</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">12.19 (11.01)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">20</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">18.05 (15.58)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">C<sub>max</sub> (ng/mL)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">17</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">4.40 (5.72)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">20</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">11.31 (23.10)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">C<sub>avg</sub> (ng/mL)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">17</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">0.55 (0.45)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">20</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">0.76 (0.65)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">t<sub>max</sub> (h)<sup>#</sup></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">17</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">2.00 (0.67 - 8.00)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">20</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">2.51 (0.67 - 6.00)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">t<sub>&#xBD;</sub> (h)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">13</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">8.77 (2.78)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">18</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">9.98 (2.57)</td></tr></tbody></table>"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Long-term continuous administration of natural and synthetic estrogens in certain animal species increases the frequency of carcinomas of the breast, uterus, cervix, vagina, testis, and liver. Progesterone has not been tested for carcinogenicity in animals by the oral route of administration. When implanted into female mice, progesterone produced mammary carcinomas, ovarian granulosa cell tumors, and endometrial stromal sarcomas. In dogs, long-term intramuscular injections produced nodular hyperplasia and benign and malignant mammary tumors. Subcutaneous or intramuscular injections of progesterone decreased the latency period and increased the incidence of mammary tumors in rats previously treated with a chemical carcinogen. Progesterone did not show evidence of genotoxicity in in vitro studies for point mutations or for chromosomal damage. In vivo studies for chromosome damage have yielded positive results in mice at oral doses of 1000 mg/kg and 2000 mg/kg. Exogenously administered progesterone has been shown to inhibit ovulation in a number of species and it is expected that high doses given for an extended duration would impair fertility until the cessation of treatment."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Long-term continuous administration of natural and synthetic estrogens in certain animal species increases the frequency of carcinomas of the breast, uterus, cervix, vagina, testis, and liver. Progesterone has not been tested for carcinogenicity in animals by the oral route of administration. When implanted into female mice, progesterone produced mammary carcinomas, ovarian granulosa cell tumors, and endometrial stromal sarcomas. In dogs, long-term intramuscular injections produced nodular hyperplasia and benign and malignant mammary tumors. Subcutaneous or intramuscular injections of progesterone decreased the latency period and increased the incidence of mammary tumors in rats previously treated with a chemical carcinogen. Progesterone did not show evidence of genotoxicity in in vitro studies for point mutations or for chromosomal damage. In vivo studies for chromosome damage have yielded positive results in mice at oral doses of 1000 mg/kg and 2000 mg/kg. Exogenously administered progesterone has been shown to inhibit ovulation in a number of species and it is expected that high doses given for an extended duration would impair fertility until the cessation of treatment."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Effects on Vasomotor Symptoms in Postmenopausal Women The effectiveness and safety of BIJUVA (estradiol and progesterone) capsules, 0.5 mg/100 mg and 1 mg/100 mg, on moderate to severe vasomotor symptoms (hot flushes) due to menopause were examined in a 12-week randomized, double-blind, placebo-controlled substudy of a single 52-week safety study. A total of 726 postmenopausal women were randomized to multiple dose combinations of estradiol and progesterone, and placebo; these women were 40 to 65 years of age (mean 54.6 years) and had at least 50 moderate to severe vasomotor symptoms per week at baseline. The mean number of years since last menstrual period was 5.9 years, with all women undergoing natural menopause. The primary efficacy population consisted of women who self-identified their race as: White (67%), Black/African American (31%), and \"Other\" (2.1%). In the substudy evaluating effects on moderate to severe vasomotor symptoms, a total of 149 women received BIJUVA (estradiol and progesterone) capsules, 0.5 mg/100 mg, 141 women received BIJUVA (estradiol and progesterone) capsules, 1 mg/100 mg, and 135 women received placebo. The evaluated co-primary efficacy endpoints included: 1) mean weekly reduction in frequency of moderate to severe vasomotor symptoms with BIJUVA compared to placebo at Weeks 4 and 12 and 2) mean weekly reduction in severity of moderate to severe vasomotor symptoms with BIJUVA compared to placebo at Weeks 4 and 12. Overall, BIJUVA (estradiol and progesterone) capsules, 0.5 mg/100 mg and 1 mg/100 mg, statistically significantly reduced both the frequency and severity of moderate to severe vasomotor symptoms from baseline compared with placebo at Weeks 4 and 12. The change from baseline in the frequency and severity of vasomotor symptoms observed and the difference from placebo are shown in Table 3 and Table 4 , respectively. Table 3: Mean Weekly Change from Baseline and Difference from Placebo in the Frequency of Moderate to Severe Vasomotor Symptoms *Least square mean difference (SE) from placebo **P-value of least square mean difference from placebo using mixed model repeated measures analyses Definitions: SD – standard deviation; SE – standard error BIJUVA 0.5 mg/100 mg (N=149) BIJUVA 1 mg/100 mg (N=141) Placebo (N=135) Week 4 n=144 n=134 n=126 Baseline 72.3 (28.06) 72.1 (27.80) 72.3 (23.44) Mean (SD) change from baseline -35.1 (29.14) -40.6 (30.59) -26.4 (27.05) Difference from placebo* -8.07 (3.25) -12.81 (3.30) --- P-value** 0.013 < 0.001 --- Week 12 n=129 n=124 n=115 Baseline 72.8 (28.96) 72.2 (25.04) 72.2 (22.66) Mean (SD) change from baseline -53.7 (31.93) -55.1 (31.36) -40.2 (29.79) Difference from placebo* -15.07 (3.39) -16.58 (3.44) --- P-value** <0.001 <0.001 --- Table 4: Mean Weekly Change from Baseline and Difference from Placebo in the Severity of Moderate to Severe Vasomotor Symptoms BIJUVA 0.5 mg/100 mg (N=149) BIJUVA 1 mg/100 mg (N=141) Placebo (N=135) *Least square mean difference (SE) from placebo **P-value of least square mean difference from placebo using mixed model repeated measures analyses Definitions: SD – standard deviation; SE – standard error Week 4 n=144 n=134 n=126 Baseline 2.51 (0.248) 2.54 (0.325) 2.52 (0.249) Mean (SD) change from baseline -0.51 (0.563) -0.48 (0.547) -0.34 (0.386) Difference from placebo* -0.17 (0.060) -0.13 (0.061) --- P-value** 0.005 0.031 --- Week 12 n=129 n=124 n=115 Baseline 2.51 (0.248) 2.55 (0.235) 2.52 (0.245) Mean (SD) change from baseline -0.90 (0.783) -1.12 (0.963) -0.56 (0.603) Difference from placebo* -0.39 (0.099) -0.57 (0.100) --- P-value** <0.001 <0.001 --- Adjusting for potential confounders such as BMI, smoking, alcohol use, and baseline estradiol level, treatment with BIJUVA (estradiol and progesterone) capsules, 0.5 mg/100 mg or 1 mg/100 mg, did not demonstrate statistically significant reductions in both frequency and severity of moderate to severe vasomotor symptoms by Week 12 in women who self-identified as Black/African Americans (data not shown). 14.2 Effects on Endometrium in Postmenopausal Women Effects of BIJUVA (estradiol and progesterone) capsules, 0.5 mg/100 mg and 1 mg/100 mg, on endometrial hyperplasia and endometrial malignancy were assessed in the 52-week safety trial. The Endometrial Safety population included women who had taken at least one dose of BIJUVA (estradiol and progesterone) capsules, 0.5 mg/100 mg or 1 mg/100 mg, and had baseline and post-baseline endometrial biopsies. During the trial, endometrial biopsy assessments revealed one (1) case of endometrial hyperplasia and no cases of endometrial cancer in women who received BIJUVA (estradiol and progesterone) 0.5 mg/100 mg capsules, one (1) case of endometrial hyperplasia and no cases of endometrial cancer in women who received BIJUVA (estradiol and progesterone) 1 mg/100 mg capsules, and no cases of endometrial hyperplasia or endometrial cancer in women who received placebo (see Table 5 ). Table 5: Incidence of Endometrial Hyperplasia After up to 12 Months of Treatment BIJUVA 0.5 mg/100 mg (N=303) BIJUVA 1 mg/100 mg (N=281) Placebo (N=92) Hyperplasia incidence rate % (n/N) 1/303 (0.33) 1/281 (0.36) 0/92 (0.00) One-sided upper 95% confidence limit 1.83 1.97 3.93 Six (6) cases of disordered proliferative endometrium were reported for BIJUVA (estradiol and progesterone) capsules, 0.5 mg/100 mg, and four (4) cases of disordered proliferative endometrium were also reported for BIJUVA (estradiol and progesterone) capsules, 1 mg/100 mg, in the 52-week safety trial. 14.3 Effects on Uterine Bleeding or Spotting in Postmenopausal Women Uterine bleeding or spotting was evaluated in the 52-week safety study by daily diary. At 52 weeks, cumulative amenorrhea was reported by 67.6% of women who received BIJUVA (estradiol and progesterone) capsules, 0.5 mg/100 mg, 56.1% of women who received BIJUVA (estradiol and progesterone) capsules, 1 mg/100 mg, and 78.9% who received placebo. 14.4 Women's Health Initiative Studies The WHI enrolled approximately 27,000 predominantly healthy postmenopausal women in two substudies to assess the risks and benefits of daily oral CE (0.625 mg)-alone or in combination with MPA (2.5 mg) compared to placebo in the prevention of certain chronic diseases. The primary endpoint was the incidence of CHD (defined as nonfatal MI, silent MI and CHD death), with invasive breast cancer as the primary adverse outcome. A \"global index\" included the earliest occurrence of CHD, invasive breast cancer, stroke, PE, endometrial cancer (only in the CE plus MPA substudy), colorectal cancer, hip fracture, or death due to other causes. These substudies did not evaluate the effects of CE plus MPA or CE-alone on menopausal symptoms. WHI Estrogen Plus Progestin Substudy The WHI estrogen plus progestin substudy was stopped early. According to the predefined stopping rule, after an average follow-up of 5.6 years of treatment, the increased risk of invasive breast cancer and cardiovascular events exceeded the specified benefits included in the \"global index.\" The absolute excess risk of events included in the \"global index\" was 19 per 10,000 women-years. For those outcomes included in the WHI \"global index\" that reached statistical significance after 5.6 years of follow-up, the absolute excess risks per 10,000 women-years in the group treated with CE plus MPA were 7 more CHD events, 8 more strokes, 10 more PEs, and 8 more invasive breast cancers, while the absolute risk reductions per 10,000 women-years were 6 fewer colorectal cancers and 5 fewer hip fractures. Results of the CE plus MPA substudy, which included 16,608 women (average 63 years of age, range 50 to 79; 83.9% White, 6.8% Black, 5.4% Hispanic, 3.9% Other) are presented in Table 6 . These results reflect centrally adjudicated data after an average follow-up of 5.6 years. Table 6: Relative and Absolute Risk Seen in the Estrogen Plus Progestin Substudy of WHI at an Average of 5.6 Years a,b Event Relative Risk CE/MPA vs Placebo (95% nCI c ) CE/MPA n=8,506 Placebo n=8,102 Absolute Risk per 10,000 Women-Years a Adapted from numerous WHI publications. WHI publications can be viewed at www.nhlbi.nih.gov/whi. b Results are based on centrally adjudicated data. c Nominal confidence intervals unadjusted for multiple looks and multiple comparisons. d Not included in \"global index.\" e Includes metastatic and non-metastatic breast cancer with the exception of in situ cancer. f All deaths, except from breast or colorectal cancer, definite or probable CHD, PE or cerebrovascular disease. g A subset of the events was combined in a \"global index,\" defined as the earliest occurrence of CHD events, invasive breast cancer, stroke, PE, colorectal cancer, hip fracture, or death due to other causes. CHD events Non-fatal MI CHD death 1.23 (0.99-1.53) 1.28 (1.00-1.63) 1.10 (0.70-1.75) 41 31 8 34 25 8 All Strokes Ischemic stroke 1.31 (1.03-1.68) 1.44 (1.09-1.90) 33 26 25 18 Deep vein thrombosis d 1.95 (1.43-2.67) 26 13 Pulmonary embolism 2.13 (1.45-3.11) 18 8 Invasive breast cancer e 1.24 (1.01-1.54) 41 33 Colorectal cancer 0.61 (0.42-0.87) 10 16 Endometrial cancer d 0.81 (0.48-1.36) 6 7 Cervical cancer d 1.44 (0.47-4.42) 2 1 Hip fracture 0.67 (0.47-0.96) 11 16 Vertebral fractures d 0.65 (0.46-0.92) 11 17 Lower arm/wrist fractures d 0.71 (0.59-0.85) 44 62 Total fractures d 0.76 (0.69-0.83) 152 199 Overall Mortality c,f 1.00 (0.83-1.19) 52 52 Global Index g 1.13 (1.02-1.25) 184 165 Timing of the initiation of estrogen plus progestin therapy relative to the start of menopause may affect the overall risk benefit profile. The WHI estrogen plus progestin substudy stratified by age showed in women 50-59 years of age, a non-significant trend toward reduced risk for overall mortality [hazard ratio (HR) 0.69 (95 percent CI, 0.44 to 1.07)]. WHI Estrogen-Alone Substudy The WHI estrogen-alone substudy was stopped early because an increased risk of stroke was observed, and it was deemed that no further information would be obtained regarding the risks and benefits of estrogen-alone in predetermined primary endpoints. Results of the estrogen-alone substudy, which included 10,739 women (average 63 years of age, range 50 to 79; 75.3% White, 15.1% Black, 6.1% Hispanic, 3.6% percent Other) after an average follow-up of 7.1 years, are presented in Table 7 . Table 7: Relative and Absolute Risk Seen in the Estrogen-Alone Substudy of WHI a Event Relative Risk CE vs Placebo (95% nCI b ) CE n=5,310 Placebo n=5,429 Absolute Risk per 10,000 Women-Years a Adapted from numerous WHI publications. WHI publications can be viewed at www.nhlbi.nih.gov/whi. b Nominal confidence intervals unadjusted for multiple looks and multiple comparisons. c Results are based on centrally adjudicated data for an average follow-up of 7.1 years. d Not included in \"global index.\" e Results are based on an average follow-up of 6.8 years. f All deaths, except from breast or colorectal cancer, definite or probable CHD, PE or cerebrovascular disease. g A subset of the events was combined in a \"global index,\" defined as the earliest occurrence of CHD events, invasive breast cancer, stroke, pulmonary embolism, colorectal cancer, hip fracture, or death due to other causes. CHD events c Non-fatal MI c CHD death c 0.95 (0.78-1.16) 0.91 (0.73-1.14) 1.01 (0.71-1.43) 54 40 16 57 43 16 All Strokes c Ischemic stroke c 1.33 (1.05-1.68) 1.55 (1.19-2.01) 45 38 33 25 Deep vein thrombosis c,d 1.47 (1.06-2.06) 23 15 Pulmonary embolism c 1.37 (0.90-2.07) 14 10 Invasive breast cancer c 0.80 (0.62-1.04) 28 34 Colorectal cancer c 1.08 (0.75-1.55) 17 16 Hip fracture c 0.65 (0.45-0.94) 12 19 Vertebral fractures c,d 0.64 (0.44-0.93) 11 18 Lower arm/wrist fractures c,d 0.58 (0.47-0.72) 35 59 Total fractures c,d 0.71 (0.64-0.80) 144 197 Death due to other causes e,f 1.08 (0.88-1.32) 53 50 Overall mortality c,d 1.04 (0.88-1.22) 79 75 Global Index g 1.02 (0.92-1.13) 206 201 For those outcomes included in the WHI \"global index\" that reached statistical significance, the absolute excess risk per 10,000 women-years in the group treated with CE-alone was 12 more strokes while the absolute risk reduction per 10,000 women-years was 7 fewer hip fractures. 9 The absolute excess risk of events included in the \"global index\" was a non-significant 5 events per 10,000 women-years. There was no difference between the groups in terms of all-cause mortality. No overall difference for primary CHD events (nonfatal MI, silent MI, and CHD death) and invasive breast cancer incidence in women receiving CE-alone compared with placebo was reported in final centrally adjudicated results from the estrogen-alone substudy, after an average follow-up of 7.1 years. Centrally adjudicated results for stroke events from the estrogen-alone substudy, after an average follow-up of 7.1 years, reported no significant difference in distribution of stroke subtype or severity, including fatal strokes, in women receiving CE-alone compared to placebo. Estrogen-alone increased the risk for ischemic stroke, and this excess risk was present in all subgroups of women examined. 10 Timing of the initiation of estrogen-alone therapy relative to the start of menopause may affect the overall risk benefit profile. The WHI estrogen-alone substudy, stratified by age, showed in women 50-59 years of age a non-significant trend toward reduced risk for CHD [HR 0.63 (95% CI, 0.36 to 1.09)] and overall mortality [HR 0.71 (95% CI, 0.46 to 1.11)] . 14.5 Women's Health Initiative Memory Study The WHIMS estrogen plus progestin ancillary study of WHI enrolled 4,532 predominantly healthy postmenopausal women 65 years of age and older (47% were 65 to 69 years of age; 35% were 70 to 74 years; 18% were 75 years of age and older) to evaluate the effects of daily CE (0.625 mg) plus MPA (2.5 mg) on the incidence of probable dementia (primary outcome) compared to placebo. After an average follow-up of 4 years, the relative risk of probable dementia for CE plus MPA versus placebo was 2.05 (95% CI, 1.21 to 3.48). The absolute risk of probable dementia for CE plus MPA versus placebo was 45 versus 22 per 10,000 women-years. Probable dementia as defined in this study included Alzheimer's disease (AD), vascular dementia (VaD), and mixed types (having features of both AD and VaD). The most common classification of probable dementia in the treatment group and the placebo group was AD. Since the ancillary study was conducted in women 65 to 79 years of age, it is unknown whether these findings apply to younger postmenopausal women [see Warnings and Precautions ( 5.3 ), and Use in Specific Populations ( 8.5 )]. The WHIMS estrogen-alone ancillary study of WHI enrolled 2,947 predominately healthy hysterectomized postmenopausal women 65 to 79 years of age and older (45% were 65 to 69 years of age; 36% were 70 to 74 years of age; 19% were 75 years of age and older) to evaluate the effects of daily CE (0.625 mg)-alone on the incidence of probable dementia (primary outcome) compared to placebo. After an average follow-up of 5.2 years, the relative risk of probable dementia for CE-alone versus placebo was 1.49 (95% CI, 0.83 to 2.66). The absolute risk of probable dementia for CE-alone versus placebo was 37 versus 25 cases per 10,000 women-years. Probable dementia as defined in this study included AD, VaD, and mixed types (having features of both AD and VaD). The most common classification of probable dementia in the treatment group and the placebo group was AD. Since the ancillary study was conducted in women 65 to 79 years of age, it is unknown whether these findings apply to younger postmenopausal women [see Warnings and Precautions ( 5.3 ), and Use in Specific Populations ( 8.5 ) ] . When data from the two populations were pooled as planned in the WHIMS protocol, the reported overall relative risk for probable dementia was 1.76 (95% CI, 1.19 to 2.60). Differences between groups became apparent in the first year of treatment. It is unknown whether these findings apply to younger postmenopausal women [see Warnings and Precautions ( 5.3 ), and Use in Specific Populations ( 8.5 )]."
      ],
      "clinical_studies_table": [
        "<table ID=\"t3\" width=\"100%\"><caption>Table 3: Mean Weekly Change from Baseline and Difference from Placebo in the Frequency of Moderate to Severe Vasomotor Symptoms </caption><colgroup><col width=\"35.950%\" align=\"left\"/><col width=\"21.400%\" align=\"left\"/><col width=\"21.400%\" align=\"left\"/><col width=\"21.250%\" align=\"left\"/></colgroup><tfoot><tr><td colspan=\"4\" align=\"left\" valign=\"top\"><paragraph styleCode=\"First Footnote\">*Least square mean difference (SE) from placebo</paragraph></td></tr><tr><td colspan=\"4\" align=\"left\" valign=\"top\"><paragraph styleCode=\"First Footnote\">**P-value of least square mean difference from placebo using mixed model repeated measures analyses</paragraph></td></tr><tr><td colspan=\"4\" align=\"left\" valign=\"top\"><paragraph styleCode=\"First Footnote\">Definitions: SD &#x2013; standard deviation; SE &#x2013; standard error</paragraph></td></tr></tfoot><tbody><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" align=\"center\" valign=\"middle\"/><td styleCode=\"Botrule Rrule Toprule\" align=\"center\" valign=\"top\"><content styleCode=\"bold\">BIJUVA 0.5 mg/100 mg (N=149)</content></td><td styleCode=\"Botrule Rrule Toprule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">BIJUVA 1 mg/100 mg (N=141)</content></td><td styleCode=\"Botrule Rrule Toprule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">(N=135)</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">Week 4</content></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">n=144</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">n=134</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">n=126</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Baseline</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">72.3 (28.06)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">72.1 (27.80)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">72.3 (23.44)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Mean (SD) change from baseline</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">-35.1 (29.14)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">-40.6 (30.59)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">-26.4 (27.05)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Difference from placebo*</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">-8.07 (3.25)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">-12.81 (3.30)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">---</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">P-value**</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">0.013</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">&lt; 0.001</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">---</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\"/><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\"/><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\"/><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\"/></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">Week 12</content></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">n=129</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">n=124</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">n=115</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Baseline</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">72.8 (28.96)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">72.2 (25.04)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">72.2 (22.66)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Mean (SD) change from baseline</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">-53.7 (31.93)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">-55.1 (31.36)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">-40.2 (29.79)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Difference from placebo*</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">-15.07 (3.39)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">-16.58 (3.44)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">---</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">P-value**</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">&lt;0.001</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">&lt;0.001</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">---</td></tr></tbody></table>",
        "<table ID=\"t4\" width=\"100%\"><caption>Table 4: Mean Weekly Change from Baseline and Difference from Placebo in the Severity of Moderate to Severe Vasomotor Symptoms </caption><colgroup><col width=\"35.425%\" align=\"left\"/><col width=\"21.525%\" align=\"left\"/><col width=\"21.525%\" align=\"left\"/><col width=\"21.525%\" align=\"left\"/></colgroup><thead><tr styleCode=\"First Last\"><td styleCode=\"Botrule Lrule Rrule Toprule\" align=\"center\" valign=\"middle\"/><td styleCode=\"Botrule Rrule Toprule\" align=\"center\" valign=\"top\"><content styleCode=\"bold\">BIJUVA 0.5 mg/100 mg (N=149)</content></td><td styleCode=\"Botrule Rrule Toprule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">BIJUVA 1 mg/100 mg (N=141)</content></td><td styleCode=\"Botrule Rrule Toprule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">(N=135)</content></td></tr></thead><tfoot><tr><td colspan=\"4\" align=\"left\" valign=\"top\"><paragraph styleCode=\"First Footnote\">*Least square mean difference (SE) from placebo</paragraph></td></tr><tr><td colspan=\"4\" align=\"left\" valign=\"top\"><paragraph styleCode=\"First Footnote\">**P-value of least square mean difference from placebo using mixed model repeated measures analyses</paragraph></td></tr><tr><td colspan=\"4\" align=\"left\" valign=\"top\"><paragraph styleCode=\"First Footnote\">Definitions: SD &#x2013; standard deviation; SE &#x2013; standard error</paragraph></td></tr></tfoot><tbody><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">Week 4</content></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">n=144</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">n=134</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">n=126</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Baseline</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">2.51 (0.248)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">2.54 (0.325)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">2.52 (0.249)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Mean (SD) change from baseline</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">-0.51 (0.563)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">-0.48 (0.547)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">-0.34 (0.386)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Difference from placebo*</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">-0.17 (0.060)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">-0.13 (0.061)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">---</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">P-value**</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">0.005</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">0.031</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">---</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\"/><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\"/><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\"/><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\"/></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">Week 12</content></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">n=129</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">n=124</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">n=115</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Baseline</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">2.51 (0.248)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">2.55 (0.235)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">2.52 (0.245)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Mean (SD) change from baseline</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">-0.90 (0.783)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">-1.12 (0.963)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">-0.56 (0.603)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Difference from placebo*</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">-0.39 (0.099)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">-0.57 (0.100)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">---</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">P-value**</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"top\">&lt;0.001</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">&lt;0.001</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">---</td></tr></tbody></table>",
        "<table ID=\"t5\" width=\"100%\"><caption>Table 5: Incidence of Endometrial Hyperplasia After up to 12 Months of Treatment </caption><colgroup><col width=\"37.025%\" align=\"left\"/><col width=\"21.000%\" align=\"left\"/><col width=\"21.000%\" align=\"left\"/><col width=\"20.975%\" align=\"left\"/></colgroup><tbody><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" align=\"center\" valign=\"middle\"/><td styleCode=\"Botrule Rrule Toprule\" align=\"center\" valign=\"bottom\"><content styleCode=\"bold\">BIJUVA 0.5 mg/100 mg (N=303)</content></td><td styleCode=\"Botrule Rrule Toprule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">BIJUVA 1 mg/100 mg (N=281)</content></td><td styleCode=\"Botrule Rrule Toprule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">(N=92)</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Hyperplasia incidence rate % (n/N)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">1/303 (0.33)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">1/281 (0.36)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">0/92 (0.00)</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">One-sided upper 95% confidence limit</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">1.83</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">1.97</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">3.93</td></tr></tbody></table>",
        "<table ID=\"t6\" width=\"100%\"><caption>Table 6: Relative and Absolute Risk Seen in the Estrogen Plus Progestin Substudy of WHI at an Average of 5.6 Years<sup>a,b</sup></caption><colgroup><col width=\"34.225%\" align=\"left\"/><col width=\"22.800%\" align=\"left\"/><col width=\"19.950%\" align=\"left\"/><col width=\"23.025%\" align=\"left\"/></colgroup><thead><tr><th styleCode=\"Botrule Lrule Rrule Toprule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">Event</content></th><th styleCode=\"Botrule Rrule Toprule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">Relative Risk  CE/MPA vs Placebo (95% nCI</content><content styleCode=\"bold\"><sup>c</sup></content><content styleCode=\"bold\">)</content></th><th styleCode=\"Botrule Rrule Toprule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">CE/MPA  n=8,506</content></th><th styleCode=\"Botrule Rrule Toprule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">Placebo  n=8,102</content></th></tr><tr><th styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\"/><th styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\"/><th styleCode=\"Botrule Rrule\" colspan=\"2\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">Absolute Risk per 10,000 Women-Years</content></th></tr></thead><tfoot><tr><td colspan=\"4\" align=\"left\" valign=\"top\"><paragraph styleCode=\"First Footnote\"><sup>a</sup> Adapted from numerous WHI publications. WHI publications can be viewed at www.nhlbi.nih.gov/whi.</paragraph></td></tr><tr><td colspan=\"4\" align=\"left\" valign=\"top\"><paragraph styleCode=\"First Footnote\"><sup>b</sup> Results are based on centrally adjudicated data.</paragraph></td></tr><tr><td colspan=\"4\" align=\"left\" valign=\"top\"><paragraph styleCode=\"First Footnote\"><sup>c</sup> Nominal confidence intervals unadjusted for multiple looks and multiple comparisons.</paragraph></td></tr><tr><td colspan=\"4\" align=\"left\" valign=\"top\"><paragraph styleCode=\"First Footnote\"><sup>d</sup> Not included in &quot;global index.&quot;</paragraph></td></tr><tr><td colspan=\"4\" align=\"left\" valign=\"top\"><paragraph styleCode=\"First Footnote\"><sup>e</sup> Includes metastatic and non-metastatic breast cancer with the exception of in situ cancer.</paragraph></td></tr><tr><td colspan=\"4\" align=\"left\" valign=\"top\"><paragraph styleCode=\"First Footnote\"><sup>f</sup> All deaths, except from breast or colorectal cancer, definite or probable CHD, PE or cerebrovascular disease.</paragraph></td></tr><tr><td colspan=\"4\" align=\"left\" valign=\"top\"><paragraph styleCode=\"First Footnote\"><sup>g</sup> A subset of the events was combined in a &quot;global index,&quot; defined as the earliest occurrence of CHD events, invasive breast cancer, stroke, PE, colorectal cancer, hip fracture, or death due to other causes.</paragraph></td></tr></tfoot><tbody><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">CHD events <content styleCode=\"italics\">Non-fatal MI</content> <content styleCode=\"italics\">CHD death</content></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">1.23 (0.99-1.53) <content styleCode=\"italics\">1.28 (1.00-1.63)</content> <content styleCode=\"italics\">1.10 (0.70-1.75)</content></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">41 <content styleCode=\"italics\">31</content> <content styleCode=\"italics\">8</content></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">34 <content styleCode=\"italics\">25</content> <content styleCode=\"italics\">8</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">All Strokes <content styleCode=\"italics\">Ischemic stroke</content></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">1.31 (1.03-1.68) <content styleCode=\"italics\">1.44 (1.09-1.90)</content></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">33 <content styleCode=\"italics\">26</content></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">25 <content styleCode=\"italics\">18</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Deep vein thrombosis<sup>d</sup></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">1.95 (1.43-2.67)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">26</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">13</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Pulmonary embolism</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">2.13 (1.45-3.11)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">18</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">8</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Invasive breast cancer<sup>e</sup></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">1.24 (1.01-1.54)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">41</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">33</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Colorectal cancer</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">0.61 (0.42-0.87)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">10</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">16</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Endometrial cancer<sup>d</sup></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">0.81 (0.48-1.36)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">6</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">7</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Cervical cancer<sup>d</sup></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">1.44 (0.47-4.42)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">2</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">1</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Hip fracture</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">0.67 (0.47-0.96)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">11</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">16</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Vertebral fractures<sup>d</sup></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">0.65 (0.46-0.92)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">11</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">17</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Lower arm/wrist fractures<sup>d</sup></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">0.71 (0.59-0.85)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">44</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">62</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Total fractures<sup>d</sup></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">0.76 (0.69-0.83)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">152</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">199</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Overall Mortality<sup>c,f</sup></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">1.00 (0.83-1.19)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">52</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">52</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Global Index<sup>g</sup></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">1.13 (1.02-1.25)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">184</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">165</td></tr></tbody></table>",
        "<table ID=\"t7\" width=\"100%\"><caption>Table 7: Relative and Absolute Risk Seen in the Estrogen-Alone Substudy of WHI<sup>a</sup></caption><colgroup><col width=\"30.700%\" align=\"left\"/><col width=\"24.150%\" align=\"left\"/><col width=\"18.750%\" align=\"left\"/><col width=\"26.400%\" align=\"left\"/></colgroup><thead><tr><th styleCode=\"Botrule Lrule Rrule Toprule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">Event</content></th><th styleCode=\"Botrule Rrule Toprule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">Relative Risk  CE vs Placebo  (95% nCI</content><content styleCode=\"bold\"><sup>b</sup></content><content styleCode=\"bold\">)</content></th><th styleCode=\"Botrule Rrule Toprule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">CE</content> <content styleCode=\"bold\">n=5,310</content></th><th styleCode=\"Botrule Rrule Toprule\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">n=5,429</content></th></tr><tr><th styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\"/><th styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\"/><th styleCode=\"Botrule Rrule\" colspan=\"2\" align=\"center\" valign=\"middle\"><content styleCode=\"bold\">Absolute Risk per 10,000 Women-Years</content></th></tr></thead><tfoot><tr><td colspan=\"4\" align=\"left\" valign=\"top\"><paragraph styleCode=\"First Footnote\"><sup>a</sup> Adapted from numerous WHI publications. WHI publications can be viewed at www.nhlbi.nih.gov/whi.</paragraph></td></tr><tr><td colspan=\"4\" align=\"left\" valign=\"top\"><paragraph styleCode=\"First Footnote\"><sup>b</sup> Nominal confidence intervals unadjusted for multiple looks and multiple comparisons.</paragraph></td></tr><tr><td colspan=\"4\" align=\"left\" valign=\"top\"><paragraph styleCode=\"First Footnote\"><sup>c</sup> Results are based on centrally adjudicated data for an average follow-up of 7.1 years.</paragraph></td></tr><tr><td colspan=\"4\" align=\"left\" valign=\"top\"><paragraph styleCode=\"First Footnote\"><sup>d</sup> Not included in &quot;global index.&quot;</paragraph></td></tr><tr><td colspan=\"4\" align=\"left\" valign=\"top\"><paragraph styleCode=\"First Footnote\"><sup>e</sup> Results are based on an average follow-up of 6.8 years.</paragraph></td></tr><tr><td colspan=\"4\" align=\"left\" valign=\"top\"><paragraph styleCode=\"First Footnote\"><sup>f</sup> All deaths, except from breast or colorectal cancer, definite or probable CHD, PE or cerebrovascular disease.</paragraph></td></tr><tr><td colspan=\"4\" align=\"left\" valign=\"top\"><paragraph styleCode=\"First Footnote\"><sup>g</sup> A subset of the events was combined in a &quot;global index,&quot; defined as the earliest occurrence of CHD events, invasive breast cancer, stroke, pulmonary embolism, colorectal cancer, hip fracture, or death due to other causes.</paragraph></td></tr></tfoot><tbody><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">CHD events<sup>c</sup> <content styleCode=\"italics\">Non-fatal MI</content><content styleCode=\"italics\"><sup>c</sup></content> <content styleCode=\"italics\">CHD death</content><content styleCode=\"italics\"><sup>c</sup></content></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">0.95 (0.78-1.16) <content styleCode=\"italics\">0.91 (0.73-1.14)</content> <content styleCode=\"italics\">1.01 (0.71-1.43)</content></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">54 <content styleCode=\"italics\">40</content> <content styleCode=\"italics\">16</content></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">57 <content styleCode=\"italics\">43</content> <content styleCode=\"italics\">16</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">All Strokes<sup>c</sup> <content styleCode=\"italics\">Ischemic stroke</content><content styleCode=\"italics\"><sup>c</sup></content></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">1.33 (1.05-1.68) <content styleCode=\"italics\">1.55 (1.19-2.01)</content></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">45 <content styleCode=\"italics\">38</content></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">33 <content styleCode=\"italics\">25</content></td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Deep vein thrombosis<sup>c,d</sup></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">1.47 (1.06-2.06)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">23</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">15</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Pulmonary embolism<sup>c</sup></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">1.37 (0.90-2.07)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">14</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">10</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Invasive breast cancer<sup>c</sup></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">0.80 (0.62-1.04)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">28</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">34</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Colorectal cancer<sup>c</sup></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">1.08 (0.75-1.55)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">17</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">16</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Hip fracture<sup>c</sup></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">0.65 (0.45-0.94)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">12</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">19</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Vertebral fractures<sup>c,d</sup></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">0.64 (0.44-0.93)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">11</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">18</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Lower arm/wrist fractures<sup>c,d</sup></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">0.58 (0.47-0.72)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">35</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">59</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Total fractures<sup>c,d</sup></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">0.71 (0.64-0.80)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">144</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">197</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Death due to other causes<sup>e,f</sup></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">1.08 (0.88-1.32)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">53</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">50</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Overall mortality<sup>c,d</sup></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">1.04 (0.88-1.22)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">79</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">75</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" align=\"center\" valign=\"middle\">Global Index<sup>g</sup></td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">1.02 (0.92-1.13)</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">206</td><td styleCode=\"Botrule Rrule\" align=\"center\" valign=\"middle\">201</td></tr></tbody></table>"
      ],
      "references": [
        "15 REFERENCES Rossouw JE, et al. Postmenopausal Hormone Therapy and Risk of Cardiovascular Disease by Age and Years Since Menopause. JAMA. 2007; 297:1465-1477. Hsia J, et al. Conjugated Equine Estrogens and Coronary Heart Disease. Arch Int Med. 2006; 166:357-365. Cushman M, et al. Estrogen Plus Progestin and Risk of Venous Thrombosis. JAMA. 2004; 292:1573-1580. Curb JD, et al. Venous Thrombosis and Conjugated Equine Estrogen in Women Without a Uterus. Arch Int Med. 2006; 166:772-780. Chlebowski RT, et al. Influence of Estrogen Plus Progestin on Breast Cancer and Mammography in Healthy Postmenopausal Women. JAMA. 2003; 289:3243-3253. Stefanick ML, et al. Effects of Conjugated Equine Estrogens on Breast Cancer and Mammography Screening in Postmenopausal Women with Hysterectomy. JAMA. 2006; 295:1647-1657. Anderson GL, et al. Effects of Estrogen Plus Progestin on Gynecologic cancers and Associated Diagnostic Procedures. JAMA. 2003; 290:1739-1748. Shumaker SA, et al. Conjugated Equine Estrogens and Incidence of Probable Dementia and Mild Cognitive Impairment in Postmenopausal Women. JAMA. 2004; 291:2947-2958. Jackson RD, et al. Effects of Conjugated Equine Estrogen on Risk of Fractures and BMD in Postmenopausal Women with Hysterectomy: Results from the Women's Health Initiative Randomized Trial. J Bone Miner Res. 2006; 21:817-828. Hendrix SL, et al. Effects of Conjugated Equine Estrogen on Stroke in the Women's Health Initiative. Circulation. 2006; 113:2425-2434."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied BIJUVA (estradiol and progesterone) capsules, 0.5 mg/100 mg, are oval-shaped opaque capsules, which are light pink on one side and dark pink on the other side. Each capsule is imprinted in white ink indicating the dosage strength (5C1). BIJUVA (estradiol and progesterone) capsules, 0.5 mg/100 mg, are provided in a blister package of 30 capsules. BIJUVA (estradiol and progesterone) capsules, 1 mg/100 mg, are oval-shaped opaque capsules, which are light pink on one side and dark pink on the other side. Each capsule is imprinted in white ink indicating the dosage strength (1C1). BIJUVA (estradiol and progesterone) capsules, 1 mg/100 mg, are provided in a blister package of 30 capsules. BIJUVA (estradiol and progesterone) capsules, 0.5 mg/100 mg NDC 50261-251-30 BIJUVA (estradiol and progesterone) capsules, 1 mg/100 mg NDC 50261-211-30 Keep out of reach of children. Packages are not child-resistant. 16.2 Storage and Handling Store at 20°C to 25ºC (68°F to 77ºF), excursions permitted to 15ºC to 30ºC (59ºF to 86ºF). [See USP Controlled Room Temperature]"
      ],
      "how_supplied_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"75.400%\" align=\"left\"/><col width=\"24.600%\" align=\"left\"/><tbody><tr><td align=\"left\" valign=\"top\">BIJUVA (estradiol and progesterone) capsules, 0.5 mg/100 mg</td><td align=\"left\" valign=\"top\">NDC 50261-251-30</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"75.400%\" align=\"left\"/><col width=\"24.600%\" align=\"left\"/><tbody><tr><td align=\"left\" valign=\"top\">BIJUVA (estradiol and progesterone) capsules, 1 mg/100 mg</td><td align=\"left\" valign=\"top\">NDC 50261-211-30</td></tr></tbody></table>"
      ],
      "storage_and_handling": [
        "16.2 Storage and Handling Store at 20°C to 25ºC (68°F to 77ºF), excursions permitted to 15ºC to 30ºC (59ºF to 86ºF). [See USP Controlled Room Temperature]"
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise women to read the FDA-approved patient labeling ( Patient Information ). Vaginal Bleeding Inform postmenopausal women to report any vaginal bleeding to their healthcare provider as soon as possible [see Warnings and Precautions ( 5.2 )]. Possible Serious Adverse Reactions with Estrogen Plus Progestogen Therapy Inform postmenopausal women of possible serious adverse reactions of estrogen plus progestogen therapy including cardiovascular disorders, malignant neoplasms, and probable dementia [see Warnings and Precautions ( 5.1 , 5.2 , 5.3 )] . Possible Common Adverse Reactions with Estrogen Plus Progestogen Therapy Inform postmenopausal women of possible less serious but common adverse reactions of estrogen plus progestogen therapy such as breast tenderness, headache, nausea, vaginal bleeding, vaginal discharge, and pelvic pain [see Adverse Reactions ( 6.1 )] . Missed Evening Dose of BIJUVA Advise the woman that if she misses her evening dose, she should take the dose with food as soon as she can, unless it is within two hours of the next evening dose."
      ],
      "spl_patient_package_insert": [
        "This Patient Information has been approved by the U.S. Food and Drug Administration. PATIENT INFORMATION BIJUVA ® (bī joo' vah) (estradiol and progesterone) capsules, for oral use What is the most important information I should know about BIJUVA (a combination of estrogen and progestogen)? Do not use estrogens with or without progestogens to prevent heart disease, heart attacks, strokes, or dementia (decline of brain function). Using estrogens with progestogens may increase your chances of getting heart attacks, strokes, breast cancer, or blood clots. Using estrogens with progestogens may increase your chance of getting dementia, based on a study of women 65 years of age and older. Using estrogen-alone may increase your chance of getting cancer of the uterus. Do not use estrogen-alone to prevent heart disease, heart attacks, strokes, or dementia (decline of brain function). Using estrogen-alone may increase your chances of getting strokes or blood clots. Using estrogen-alone may increase your chance of getting dementia, based on a study of women 65 years of age and older. Only one estrogen with progestogen product and dose have been shown to increase your chances of getting heart attacks, strokes, breast cancer, blood clots, and dementia. Only one estrogen-alone product and dose have been shown to increase your chances of getting strokes, blood clots, and dementia. Because other products and doses have not been studied in the same way, it is not known how the use of BIJUVA will affect your chances of these conditions. You and your healthcare provider should talk regularly about whether you still need treatment with BIJUVA. What is BIJUVA? BIJUVA is a prescription medicine that contains two kinds of hormones, an estrogen and a progestogen. What is BIJUVA used for? BIJUVA is used after menopause to reduce moderate to severe hot flashes . Estrogens are hormones made by a woman's ovaries. The ovaries normally stop making estrogens when a woman is between 45 and 55 years old. This drop in body estrogen levels causes the \"change of life\" or menopause (the end of monthly menstrual periods). Sometimes, both ovaries are removed during an operation before natural menopause takes place. The sudden drop in estrogen levels causes \"surgical menopause.\" When estrogen levels begin dropping, some women get very uncomfortable symptoms, such as feelings of warmth in the face, neck, and chest, or sudden intense feelings of heat and sweating (\"hot flashes\" or \"hot flushes\"). In some women the symptoms are mild, and they will not need to take estrogens. In other women, symptoms can be more severe. Who should not use BIJUVA? Do not use BIJUVA if you have had your uterus (womb) removed (hysterectomy). BIJUVA contains a progestogen to decrease the chance of getting cancer of the uterus. If you do not have a uterus, you do not need a progestogen and you should not use BIJUVA. Do not start using BIJUVA if you: have any unusual vaginal bleeding. Vaginal bleeding after menopause may be a warning sign of cancer of the uterus (womb). Your healthcare provider should check any unusual vaginal bleeding to find out the cause. have been diagnosed with a bleeding disorder. currently have or have had certain cancers. Estrogens may increase the chances of getting certain types of cancers, including cancer of the breast or uterus (womb). If you have or have had cancer, talk with your healthcare provider about whether you should take BIJUVA. currently have or have had blood clots. had a stroke or heart attack. currently have or have had liver problems. are allergic to BIJUVA or any of its ingredients. See the list of ingredients in BIJUVA at the end of this leaflet. Before you use BIJUVA, tell your healthcare provider about all of your medical conditions, including if you: have high levels of fat in your blood (triglycerides). have any unusual vaginal bleeding. Vaginal bleeding after menopause may be a warning sign of cancer of the uterus (womb). Your healthcare provider should check any unusual vaginal bleeding to find out the cause. have any other medical conditions that may become worse while you are using BIJUVA. Your healthcare provider may need to check you more carefully if you have certain conditions, such as: asthma (wheezing) diabetes a genetic problem called porphyria lupus hypertension (high blood pressure) have high calcium in your blood epilepsy (seizures) migraine endometriosis angioedema (swelling of face or tongue) problems with your heart, liver, thyroid or kidneys • are going to have surgery or will be on bed rest. Your healthcare provider will let you know if you need to stop using BIJUVA. • are pregnant or think you may be pregnant. BIJUVA is not for pregnant women. • are breastfeeding. The hormones in BIJUVA can pass into your breast milk. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Some medicines may affect how BIJUVA works. Some other medicines and food products may increase or decrease the concentrations of the hormones in BIJUVA in the blood. BIJUVA may affect how your other medicines work, and other medicines may affect how BIJUVA works. Keep a list of your medicines and show it to your healthcare provider and pharmacist when you get new medicine. How should I use BIJUVA? Take BIJUVA exactly as your healthcare provider tells you to take it. Take 1 capsule by mouth each evening with food. If you miss a dose of BIJUVA, take the missed dose as soon as possible with food, unless it is within two hours of the next evening dose of BIJUVA. Estrogens should be used at the lowest dose possible for your treatment and only as long as needed. You and your healthcare provider should talk regularly (for example, every 3 to 6 months) about whether you still need treatment with BIJUVA. What are the possible side effects of BIJUVA? Side effects are grouped by how serious they are and how often they happen when you are treated. Serious but less common side effects include: heart attack stroke blood clots breast cancer cancer of the lining of the uterus (womb) cancer of the ovary dementia gallbladder disease high or low blood calcium levels changes in vision high blood pressure high levels of fat in your blood (triglycerides) liver problems changes in thyroid hormone levels swelling or fluid retention cancer changes of endometriosis enlargement of benign tumors of the uterus (\"fibroids\") worsening swelling of face or tongue (angioedema) in women who have a history of angioedema changes in laboratory test results such as bleeding time and high blood sugar levels Call your healthcare provider right away if you get any of the following warning signs or any other unusual symptoms that concern you: new breast lumps unusual vaginal bleeding changes in vision or speech sudden new severe headaches severe pains in your chest or legs with or without shortness of breath, weakness and fatigue vomiting Common side effects of BIJUVA include: breast tenderness headache nausea vaginal bleeding vaginal discharge pelvic pain Tell your healthcare provider if you have any side effects that bother you or do not go away. These are not all of the possible side effects of BIJUVA. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. You may also report side effects to TherapeuticsMD ® at 1-888-228-0150. What can I do to lower my chances of a serious side effect with BIJUVA? Talk with your healthcare provider regularly about whether you should continue using BIJUVA. If you have a uterus, talk with your healthcare provider about whether BIJUVA is right for you. In general, the addition of a progestogen is recommended for a woman with a uterus to reduce the chance of getting cancer of the uterus (womb). See your healthcare provider right away if you get vaginal bleeding while using BIJUVA. Have a pelvic exam, breast exam and mammogram (breast X-ray) every year unless your healthcare provider tells you something else. If members of your family have had breast cancer or if you have ever had breast lumps or an abnormal mammogram (breast X-ray), you may need to have breast exams more often. If you have high blood pressure, high cholesterol (fat in the blood), diabetes, are overweight, or if you use tobacco, you may have higher chances for getting heart disease. Ask your healthcare provider for ways to lower your chances for getting heart disease. How should I store BIJUVA? Store at room temperature between 68°F to 77°F (20°C to 25ºC). Keep BIJUVA and all medicines out of the reach of children. General information about the safe and effective use of BIJUVA. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use BIJUVA for a condition for which it was not prescribed. Do not give BIJUVA to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about BIJUVA that is written for health professionals. What are the ingredients in BIJUVA? Active ingredient s: estradiol and progesterone. Inactive ingredients : ammonium hydroxide, ethanol, ethyl acetate, FD&C Red #40, gelatin, glycerin, hydrolyzed gelatin, isopropyl alcohol, lauroyl polyoxyl-32 glycerides, lecithin, medium chain mono and di-glycerides, medium chain triglycerides, polyethylene glycol, polyvinyl acetate phthalate, propylene glycol, purified water, and titanium dioxide. BIJUVA is supplied in blister cartons of 30 capsules. For information, go to www.TherapeuticsMD.com or call TherapeuticsMD, Inc. at 1-877-833-0176. Manufactured for: TherapeuticsMD, Inc., Boca Raton, FL 33431 For patent information: www.TherapeuticsMD.com/patents BIJUVA is a registered trademark of TherapeuticsMD, Inc. ©TherapeuticsMD, Inc. All rights reserved. BJVA-LAB-20003.6 Revised 11/2023"
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\"><colgroup><col width=\"33.425%\" align=\"left\"/><col width=\"16.600%\" align=\"left\"/><col width=\"16.625%\" align=\"left\"/><col width=\"33.350%\" align=\"left\"/></colgroup><tfoot><tr styleCode=\"First Last\"><td colspan=\"4\" align=\"center\" valign=\"top\"><paragraph styleCode=\"First Footnote\">This Patient Information has been approved by the U.S. Food and Drug Administration.</paragraph></td></tr></tfoot><tbody><tr><td styleCode=\"Botrule Lrule Rrule Toprule\" colspan=\"4\" align=\"center\" valign=\"top\">PATIENT INFORMATION BIJUVA<sup>&#xAE;</sup> (b&#x12B; joo&apos; vah) (estradiol and progesterone) capsules, for oral use</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" colspan=\"4\" align=\"left\" valign=\"top\"><content styleCode=\"bold\">What is the most important information I should know about BIJUVA (a combination of estrogen and progestogen)?</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>Do not use estrogens with or without progestogens to prevent heart disease, heart attacks, strokes, or dementia (decline of brain function).</item><item>Using estrogens with progestogens may increase your chances of getting heart attacks, strokes, breast cancer, or blood clots.</item><item>Using estrogens with progestogens may increase your chance of getting dementia, based on a study of women 65 years of age and older.</item><item>Using estrogen-alone may increase your chance of getting cancer of the uterus.</item><item>Do not use estrogen-alone to prevent heart disease, heart attacks, strokes, or dementia (decline of brain function).</item><item>Using estrogen-alone may increase your chances of getting strokes or blood clots.</item><item>Using estrogen-alone may increase your chance of getting dementia, based on a study of women 65 years of age and older.</item><item>Only one estrogen with progestogen product and dose have been shown to increase your chances of getting heart attacks, strokes, breast cancer, blood clots, and dementia. Only one estrogen-alone product and dose have been shown to increase your chances of getting strokes, blood clots, and dementia. Because other products and doses have not been studied in the same way, it is not known how the use of BIJUVA will affect your chances of these conditions. You and your healthcare provider should talk regularly about whether you still need treatment with BIJUVA.</item></list></td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" colspan=\"4\" align=\"left\" valign=\"top\"><content styleCode=\"bold\">What is BIJUVA?</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>BIJUVA is a prescription medicine that contains two kinds of hormones, an estrogen and a progestogen.</item></list></td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" colspan=\"4\" align=\"left\" valign=\"top\"><content styleCode=\"bold\">What is BIJUVA used for?</content> BIJUVA is used after menopause to <content styleCode=\"bold\">reduce moderate to severe hot flashes</content>. Estrogens are hormones made by a woman&apos;s ovaries. The ovaries normally stop making estrogens when a woman is between 45 and 55 years old. This drop in body estrogen levels causes the &quot;change of life&quot; or menopause (the end of monthly menstrual periods). Sometimes, both ovaries are removed during an operation before natural menopause takes place. The sudden drop in estrogen levels causes &quot;surgical menopause.&quot; When estrogen levels begin dropping, some women get very uncomfortable symptoms, such as feelings of warmth in the face, neck, and chest, or sudden intense feelings of heat and sweating (&quot;hot flashes&quot; or &quot;hot flushes&quot;). In some women the symptoms are mild, and they will not need to take estrogens. In other women, symptoms can be more severe.</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" colspan=\"4\" align=\"left\" valign=\"top\"><content styleCode=\"bold\">Who should not use BIJUVA?</content> <content styleCode=\"bold\">Do not use BIJUVA if you have had your uterus (womb) removed (hysterectomy).</content> BIJUVA contains a progestogen to decrease the chance of getting cancer of the uterus. If you do not have a uterus, you do not need a progestogen and you should not use BIJUVA.</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" colspan=\"4\" align=\"left\" valign=\"top\"><content styleCode=\"bold\">Do not start using BIJUVA if you:</content> <list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">have any unusual vaginal bleeding. </content>Vaginal bleeding after menopause may be a warning sign of cancer of the uterus (womb). Your healthcare provider should check any unusual vaginal bleeding to find out the cause.</item><item><content styleCode=\"bold\">have been diagnosed with a bleeding disorder.</content></item><item><content styleCode=\"bold\">currently have or have had certain cancers. </content>Estrogens may increase the chances of getting certain types of cancers, including cancer of the breast or uterus (womb). If you have or have had cancer, talk with your healthcare provider about whether you should take BIJUVA.</item><item><content styleCode=\"bold\">currently have or have had blood clots.</content></item><item><content styleCode=\"bold\">had a stroke or heart attack.</content></item><item><content styleCode=\"bold\">currently have or have had liver problems.</content></item><item><content styleCode=\"bold\">are allergic to BIJUVA or any of its ingredients.</content> See the list of ingredients in BIJUVA at the end of this leaflet.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\" align=\"left\" valign=\"top\"><content styleCode=\"bold\">Before you use BIJUVA, tell your healthcare provider about all of your medical conditions, including if you:</content> <list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">have high levels of fat in your blood (triglycerides).</content></item><item><content styleCode=\"bold\">have any unusual vaginal bleeding.</content> Vaginal bleeding after menopause may be a warning sign of cancer of the uterus (womb). Your healthcare provider should check any unusual vaginal bleeding to find out the cause.</item><item><content styleCode=\"bold\">have any other medical conditions that may become worse while you are using BIJUVA.</content> Your healthcare provider may need to check you more carefully if you have certain conditions, such as:</item></list></td></tr><tr><td styleCode=\"Lrule\" colspan=\"2\" align=\"left\" valign=\"top\"><list listType=\"unordered\" styleCode=\"Circle\"><item>asthma (wheezing)</item><item>diabetes</item><item>a genetic problem called porphyria</item><item>lupus</item><item>hypertension (high blood pressure)</item><item>have high calcium in your blood</item></list></td><td styleCode=\"Rrule\" colspan=\"2\" align=\"left\" valign=\"top\"><list listType=\"unordered\" styleCode=\"Circle\"><item>epilepsy (seizures)</item><item>migraine</item><item>endometriosis</item><item>angioedema (swelling of face or tongue)</item><item>problems with your heart, liver, thyroid or kidneys</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\" align=\"left\" valign=\"top\">&#x2022; <content styleCode=\"bold\">are going to have surgery or will be on bed rest.</content> Your healthcare provider will let you know if you need to stop using BIJUVA. &#x2022; <content styleCode=\"bold\">are pregnant or think you may be pregnant.</content> BIJUVA is not for pregnant women. &#x2022; <content styleCode=\"bold\">are breastfeeding.</content> The hormones in BIJUVA can pass into your breast milk.</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" colspan=\"4\" align=\"left\" valign=\"top\"><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements. Some medicines may affect how BIJUVA works. Some other medicines and food products may increase or decrease the concentrations of the hormones in BIJUVA in the blood. BIJUVA may affect how your other medicines work, and other medicines may affect how BIJUVA works. Keep a list of your medicines and show it to your healthcare provider and pharmacist when you get new medicine.</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" colspan=\"4\" align=\"left\" valign=\"top\"><content styleCode=\"bold\">How should I use BIJUVA?</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>Take BIJUVA exactly as your healthcare provider tells you to take it.</item><item>Take 1 capsule by mouth each evening with food.</item><item>If you miss a dose of BIJUVA, take the missed dose as soon as possible with food, unless it is within two hours of the next evening dose of BIJUVA.</item><item>Estrogens should be used at the lowest dose possible for your treatment and only as long as needed. You and your healthcare provider should talk regularly (for example, every 3 to 6 months) about whether you still need treatment with BIJUVA.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\" align=\"left\" valign=\"top\"><content styleCode=\"bold\">What are the possible side effects of BIJUVA?</content> <content styleCode=\"bold\">Side effects are grouped by how serious they are and how often they happen when you are treated.</content> <content styleCode=\"bold\">Serious but less common side effects include:</content></td></tr><tr><td styleCode=\"Lrule\" colspan=\"2\" align=\"left\" valign=\"top\"><list listType=\"unordered\"><item>heart attack</item><item>stroke</item><item>blood clots</item><item>breast cancer</item><item>cancer of the lining of the uterus (womb)</item><item>cancer of the ovary</item><item>dementia</item><item>gallbladder disease</item><item>high or low blood calcium levels</item><item>changes in vision</item></list></td><td styleCode=\"Rrule\" colspan=\"2\" align=\"left\" valign=\"top\"><list listType=\"unordered\"><item>high blood pressure</item><item>high levels of fat in your blood (triglycerides)</item><item>liver problems</item><item>changes in thyroid hormone levels</item><item>swelling or fluid retention</item><item>cancer changes of endometriosis</item><item>enlargement of benign tumors of the uterus (&quot;fibroids&quot;)</item><item>worsening swelling of face or tongue (angioedema) in women who have a history of angioedema</item><item>changes in laboratory test results such as bleeding time and high blood sugar levels</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\" align=\"left\" valign=\"top\"><content styleCode=\"bold\">Call your healthcare provider right away if you get any of the following warning signs or any other unusual symptoms that concern you:</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>new breast lumps</item><item>unusual vaginal bleeding</item><item>changes in vision or speech</item><item>sudden new severe headaches</item><item>severe pains in your chest or legs with or without shortness of breath, weakness and fatigue</item><item>vomiting</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\" align=\"left\" valign=\"top\"><content styleCode=\"bold\">Common side effects of BIJUVA include:</content></td></tr><tr><td styleCode=\"Lrule\" align=\"left\" valign=\"top\"><list listType=\"unordered\" styleCode=\"Disc\"><item>breast tenderness</item><item>headache</item></list></td><td colspan=\"2\" align=\"left\" valign=\"top\"><list listType=\"unordered\" styleCode=\"Disc\"><item>nausea</item><item>vaginal bleeding</item></list></td><td styleCode=\"Rrule\" align=\"left\" valign=\"top\"><list listType=\"unordered\" styleCode=\"Disc\"><item>vaginal discharge</item><item>pelvic pain</item></list></td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" colspan=\"4\" align=\"left\" valign=\"top\">Tell your healthcare provider if you have any side effects that bother you or do not go away. These are not all of the possible side effects of BIJUVA. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. You may also report side effects to TherapeuticsMD<sup>&#xAE;</sup> at 1-888-228-0150.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\" align=\"left\" valign=\"top\"><content styleCode=\"bold\">What can I do to lower my chances of a serious side effect with BIJUVA?</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>Talk with your healthcare provider regularly about whether you should continue using BIJUVA.</item><item>If you have a uterus, talk with your healthcare provider about whether BIJUVA is right for you.</item><item>In general, the addition of a progestogen is recommended for a woman with a uterus to reduce the chance of getting cancer of the uterus (womb).</item><item>See your healthcare provider right away if you get vaginal bleeding while using BIJUVA.</item><item>Have a pelvic exam, breast exam and mammogram (breast X-ray) every year unless your healthcare provider tells you something else.</item><item>If members of your family have had breast cancer or if you have ever had breast lumps or an abnormal mammogram (breast X-ray), you may need to have breast exams more often.</item><item>If you have high blood pressure, high cholesterol (fat in the blood), diabetes, are overweight, or if you use tobacco, you may have higher chances for getting heart disease.</item></list></td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" colspan=\"4\" align=\"left\" valign=\"top\">Ask your healthcare provider for ways to lower your chances for getting heart disease.</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" colspan=\"4\" align=\"left\" valign=\"top\"><content styleCode=\"bold\">How should I store BIJUVA?</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>Store at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xBA;C).</item><item><content styleCode=\"bold\">Keep BIJUVA and all medicines out of the reach of children.</content></item></list></td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" colspan=\"4\" align=\"left\" valign=\"top\"><content styleCode=\"bold\">General information about the safe and effective use of BIJUVA.</content> Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use BIJUVA for a condition for which it was not prescribed. Do not give BIJUVA to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about BIJUVA that is written for health professionals.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\" align=\"left\" valign=\"top\"><content styleCode=\"bold\">What are the ingredients in BIJUVA?</content> <content styleCode=\"bold\">Active ingredient</content>s: estradiol and progesterone. <content styleCode=\"bold\">Inactive ingredients</content>: ammonium hydroxide, ethanol, ethyl acetate, FD&amp;C Red #40, gelatin, glycerin, hydrolyzed gelatin, isopropyl alcohol, lauroyl polyoxyl-32 glycerides, lecithin, medium chain mono and di-glycerides, medium chain triglycerides, polyethylene glycol, polyvinyl acetate phthalate, propylene glycol, purified water, and titanium dioxide. BIJUVA is supplied in blister cartons of 30 capsules. For information, go to <content styleCode=\"underline\">www.TherapeuticsMD.com</content> or call TherapeuticsMD, Inc. at 1-877-833-0176.  Manufactured for: TherapeuticsMD, Inc., Boca Raton, FL 33431  For patent information: <content styleCode=\"underline\">www.TherapeuticsMD.com/patents</content> BIJUVA is a registered trademark of TherapeuticsMD, Inc. &#xA9;TherapeuticsMD, Inc. All rights reserved.</td></tr><tr><td styleCode=\"Botrule Lrule Rrule\" colspan=\"4\" align=\"right\" valign=\"top\">BJVA-LAB-20003.6 Revised 11/2023</td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "Principal Display Panel – 0.5 mg Carton Label NDC 50261-251-30 Rx Only Bijuva® (estradiol and progesterone) capsules 0.5 mg/100 mg per capsule TherapeuticsMD ® 30 capsules Principal Display Panel – 0.5 mg Carton Label",
        "Principal Display Panel – 1 mg Carton Label NDC 50261-211-30 Rx Only Bijuva® (estradiol and progesterone) capsules 1 mg/100 mg per capsule TherapeuticsMD ® 30 capsules Principal Display Panel – 1 mg Carton Label"
      ],
      "set_id": "bc52489a-5149-411d-9665-2c75405ad15d",
      "id": "306280d6-5026-479c-bf5b-287fbcd855ec",
      "effective_time": "20231201",
      "version": "9",
      "openfda": {
        "application_number": [
          "NDA210132"
        ],
        "brand_name": [
          "Bijuva"
        ],
        "generic_name": [
          "ESTRADIOL AND PROGESTERONE"
        ],
        "manufacturer_name": [
          "Mayne Pharma LLC"
        ],
        "product_ndc": [
          "50261-211",
          "50261-251"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "ESTRADIOL",
          "PROGESTERONE"
        ],
        "rxcui": [
          "2108924",
          "2108930",
          "2632844",
          "2632846"
        ],
        "spl_id": [
          "306280d6-5026-479c-bf5b-287fbcd855ec"
        ],
        "spl_set_id": [
          "bc52489a-5149-411d-9665-2c75405ad15d"
        ],
        "package_ndc": [
          "50261-211-30",
          "50261-211-05",
          "50261-251-30",
          "50261-251-05"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "M0447348",
          "N0000175825",
          "N0000000100",
          "M0017672",
          "N0000175601"
        ],
        "pharm_class_cs": [
          "Estradiol Congeners [CS]",
          "Progesterone [CS]"
        ],
        "pharm_class_epc": [
          "Estrogen [EPC]",
          "Progesterone [EPC]"
        ],
        "pharm_class_moa": [
          "Estrogen Receptor Agonists [MoA]"
        ],
        "unii": [
          "4TI98Z838E",
          "4G7DS2Q64Y"
        ]
      }
    }
  ]
}