{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20210621",
      "recent_major_changes": [
        "Indications and Usage ( 1 ) 6/2021 Dosage and Administration ( 2 ) 6/2021 Warnings and Precautions ( 5 ) 6/2021"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Strong and Moderate CYP3A Inhibitors : Avoid coadministration of AYVAKIT with strong and moderate CYP3A inhibitors. If coadministration of AYVAKIT with a moderate inhibitor cannot be avoided, reduce dose of AYVAKIT. ( 2.6 , 7.1 ) Strong and Moderate CYP3A Inducers : Avoid coadministration of AYVAKIT with strong and moderate CYP3A inducers. ( 7.1 ) 7.1 Effects of Other Drugs on AYVAKIT Strong and Moderate CYP3A Inhibitors Coadministration of AYVAKIT with a strong or moderate CYP3A inhibitor increases avapritinib plasma concentrations [see Clinical Pharmacology (12.3) ], which may increase the incidence and severity of adverse reactions of AYVAKIT. Avoid coadministration of AYVAKIT with strong or moderate CYP3A inhibitors. If coadministration of AYVAKIT with a moderate CYP3A inhibitor cannot be avoided, reduce the dose of AYVAKIT [see Dosage and Administration (2.6) ]. Strong and Moderate CYP3A Inducers Coadministration of AYVAKIT with a strong or moderate CYP3A inducer decreases avapritinib plasma concentrations [see Clinical Pharmacology (12.3) ] , which may decrease efficacy of AYVAKIT. Avoid coadministration of AYVAKIT with strong or moderate CYP3A inducers."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of the 204 patients with unresectable or metastatic GIST who received AYVAKIT in NAVIGATOR, 40% were 65 years or older, while 6% were 75 years and older. Of the 131 patients with AdvSM who received AYVAKIT in EXPLORER and in PATHFINDER, 62% were 65 years or older, while 21% were 75 years and older. No overall differences in safety or efficacy were observed between these patients and younger adult patients."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Exposure-Response Relationships Based on the data from four clinicals trials conducted in patients with advanced malignancies and systemic mastocytosis, including NAVIGATOR, EXPLORER, and PATHFINDER, higher exposure was associated with increased risk of Grade ≥ 3 related adverse effects, any Grade pooled cognitive adverse effects, Grade ≥ 2 pooled cognitive adverse effects, and Grade ≥ 2 pooled edema adverse effects over the dose range of 30 mg to 400 mg (0.1 to 1.33 times the recommended dose for GIST and 0.15 to 2 times the recommended dose for AdvSM) once daily. Based on exposure and efficacy data from EXPLORER and PATHFINDER (n=84), higher avapritinib exposure was associated with faster time to response over the dose range of 30 mg to 400 mg (0.15 to 2 times the recommended dose for AdvSM) once daily. Cardiac Electrophysiology The effect of AYVAKIT on the QTc interval was evaluated in an open-label, single-arm study in 27 patients administered dose of 300 mg or 400 mg (1.33 times the recommended 300 mg dose) once daily. No large mean increase in QTc (i.e.> 20 ms) was detected at the mean steady state maximum concentration (C max ) of 899 ng/mL."
      ],
      "spl_patient_package_insert": [
        "This Patient Information has been approved by the U.S. Food and Drug Administration. Revised: June/2021 PATIENT INFORMATION AYVAKIT™ (aye' vah kit) (avapritinib) tablets, for oral use What is AYVAKIT? AYVAKIT is a prescription medicine used to treat adults with: a certain type of stomach, bowel, or esophagus cancer called gastrointestinal stromal tumor (GIST) that cannot be treated with surgery or that has spread to other parts of the body (metastatic), and that is caused by certain abnormal platelet-derived growth factor receptor alpha (PDGFRA) genes. Your healthcare provider will perform a test to make sure that you have this abnormal PDGFRA gene and that AYVAKIT is right for you. advanced systemic mastocytosis (AdvSM), including aggressive systemic mastocytosis (ASM), systemic mastocytosis with an associated hematological neoplasm (SM-AHN), and mast cell leukemia (MCL). AYVAKIT is not recommended for the treatment of AdvSM in people with low platelet counts (less than 50 × 10 9 /L). It is not known if AYVAKIT is safe and effective in children. Before taking AYVAKIT, tell your healthcare provider about all of your medical conditions, including if you: have low platelet counts bulging or weakening of a blood vessel wall (aneurysm) or history of bleeding in your brain history of stroke within the last year are pregnant or plan to become pregnant. AYVAKIT can cause harm to your unborn baby. Females who are able to become pregnant: Your healthcare provider should do a pregnancy test before you start treatment with AYVAKIT. You should use effective birth control (contraception) during treatment with AYVAKIT and for 6 weeks after the final dose of AYVAKIT. Talk to your healthcare provider about birth control methods that may be right for you. Tell your healthcare provider right away if you become pregnant or think you may be pregnant during treatment with AYVAKIT. Males with female partners who are able to become pregnant should use effective birth control (contraception) during treatment and for 6 weeks after the final dose of AYVAKIT. are breastfeeding or plan to breastfeed. It is not known if AYVAKIT passes into your breast milk. Do not breastfeed during treatment with AYVAKIT and for at least 2 weeks after the final dose of AYVAKIT. Talk to your healthcare provider about the best way to feed your baby during this time. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. AYVAKIT may affect the way other medicines work, and certain other medicines may affect how AYVAKIT works. Talk to your healthcare provider prior to starting a new medicine. How should I take AYVAKIT? Take AYVAKIT exactly as your healthcare provider tells you to take it. Do not change your dose or stop taking AYVAKIT unless your healthcare provider tells you to. Take AYVAKIT 1 time each day. Take AYVAKIT tablet(s) on an empty stomach at least 1 hour before or at least 2 hours after a meal. If you miss a dose of AYVAKIT, take it as soon as you remember unless your next scheduled dose is due within 8 hours. Take the next dose at your regular time. If you vomit after taking a dose of AYVAKIT, do not take an extra dose. Take your next dose at your next scheduled time. What should I avoid while taking AYVAKIT? Do not drive or operate heavy machinery if you have confusion or trouble thinking during treatment with AYVAKIT. What are the possible side effects of AYVAKIT? AYVAKIT may cause serious side effects, including: Bleeding in your brain. Serious bleeding in the brain may happen during treatment with AYVAKIT and may lead to death. Stop taking AYVAKIT and tell your healthcare provider right away if you develop any symptoms such as severe headache, vomiting, drowsiness, dizziness, confusion, or severe weakness on one or more side of your body. If you have AdvSM, your healthcare provider will check your platelet counts before and during treatment with AYVAKIT. Cognitive effects. Cognitive side effects are common with AYVAKIT and can be severe. Tell your healthcare provider if you develop any new or worsening cognitive symptoms including: forgetfulness confusion getting lost trouble thinking drowsiness trouble staying awake (somnolence) word finding problems seeing objects or hearing things that are not there (hallucinations) change in mood or behavior The most common side effects of AYVAKIT in people with GIST include: fluid retention or swelling nausea tiredness muscle weakness vomiting decreased appetite diarrhea increased eye tearing stomach area (abdominal) pain constipation rash dizziness hair color changes changes in certain blood tests The most common side effects of AYVAKIT in people with AdvSM include: fluid retention or swelling diarrhea nausea tiredness changes in certain blood tests Your healthcare provider may change your dose, temporarily stop, or permanently stop treatment with AYVAKIT if you develop certain side effects. AYVAKIT may cause fertility problems in females and may decrease sperm production in males, which may affect your ability to have a child. Talk to your healthcare provider if this is a concern for you. These are not all of the possible side effects of AYVAKIT. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store AYVAKIT? Store AYVAKIT tablets at room temperature between 68°F to 77°F (20°C to 25°C). Keep AYVAKIT and all medicines out of the reach of children. General information about the safe and effective use of AYVAKIT. Medicines are sometimes prescribed for purposes other than those listed in the Patient Information leaflet. Do not take AYVAKIT for a condition for which it was not prescribed. Do not give AYVAKIT to other people, even if they have the same condition that you have. It may harm them. You can ask your healthcare provider or pharmacist for more information about AYVAKIT that is written for health professionals. What are the ingredients in AYVAKIT? Active ingredient: avapritinib Inactive ingredients: copovidone, croscarmellose sodium, magnesium stearate, and microcrystalline cellulose. Film coat: polyethylene glycol, polyvinyl alcohol, talc, and titanium dioxide. Blue printing ink (100 mg, 200 mg and 300 mg tablets only): ammonium hydroxide, black iron oxide, esterified shellac, FD&C blue 1, isopropyl alcohol, n-butyl alcohol, propylene glycol, and titanium dioxide. Manufactured for: Blueprint Medicines Corporation, Cambridge, MA 02139, USA © 2021 Blueprint Medicines Corporation. All rights reserved. For more information, go to www.AYVAKIT.com or call 1-888-258-7768."
      ],
      "description": [
        "11 DESCRIPTION Avapritinib is a kinase inhibitor with the chemical name ( S )-1-(4-fluorophenyl)-1-(2-(4-(6-(1-methyl-1 H -pyrazol-4-yl)pyrrolo[2,1- f ][1,2,4]triazin-4-yl)piperazin-yl)pyrimidin-5-yl)ethan-1-amine. The molecular formula is C 26 H 27 FN 10 , and the molecular weight is 498.57 g/mol. Avapritinib has the following chemical structure: The solubility of avapritinib in 0.1N HCl (pH 1.0) and buffer solutions at pH 2.5, 4.0, and 7.0 (at 25°C) is 3.6 mg/mL, 0.14 mg/mL, 0.07 mg/mL and <0.001 mg/mL respectively, indicating a decrease in solubility with increasing pH. AYVAKIT (avapritinib) film-coated tablets for oral use are supplied with five strengths that contain 25 mg, 50 mg, 100 mg, 200 mg or 300 mg of avapritinib. The tablets also contain inactive ingredients: copovidone, croscarmellose sodium, magnesium stearate, and microcrystalline cellulose. The tablet coating consists of polyethylene glycol, polyvinyl alcohol, talc, and titanium dioxide. The blue printing ink, used only for avapritinib 100 mg, 200 mg and 300 mg strength tablets, contains ammonium hydroxide, black iron oxide, esterified shellac, FD&C blue 1, isopropyl alcohol, n-butyl alcohol, propylene glycol, and titanium dioxide. Chemical Structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies with avapritinib have not been conducted. Avapritinib was not mutagenic in vitro in the bacterial reverse mutation assay (Ames test). Avapritinib was positive in the in vitro chromosome aberration test in human peripheral blood lymphocytes but negative in the in vivo rat bone marrow micronucleus test, and overall non-genotoxic. Avapritinib may impair spermatogenesis and adversely affect early embryogenesis. Reduction in sperm production and testicular weight were observed in male rats and hypospermatogenesis in dogs administered avapritinib at exposure of 1 to 5 times and 1 time the 200 mg human dose, respectively. There were no direct effects on fertility in rats of either sex. Avapritinib partitioned into seminal fluids up to 0.5 times the concentration found in human plasma at 200 mg. In female rats there was an increase in pre-implantation loss at the dose of 20 mg/kg/day (12.6 times the human exposure at 200 mg) and in early resorptions at doses ≥ 10 mg/kg (6.3 times the human exposure at 200 mg) with an overall decrease in viable embryos at doses ≥ 10 mg/kg. Cystic degeneration of corpora lutea and vaginal mucification was also observed in female rats administered avapritinib for up to 6 months at doses greater than or equal to 3 mg/kg day (approximately 3.0 times the human exposure based on AUC at the 200 mg dose). 13.2 Animal Toxicology and/or Pharmacology In repeat dose toxicology studies, administration of avapritinib to rats and dogs for up to 3 months resulted in tremors at doses greater than or equal to 30 mg/kg/day (approximately 1.5 times the human exposure based on AUC at the 300 mg dose). Hemorrhage in the brain and spinal cord and choroid plexus edema in the brain occurred in dogs at doses greater than or equal to 7.5 mg/kg/day (approximately 0.4 times the human exposure based on AUC at the 300 mg dose), but were not observed in a 9-month study at 5 mg/kg/day. An in vitro phototoxicity study in 3T3 mouse fibroblasts and an in vivo phototoxicity study in pigmented rats demonstrated that avapritinib has a slight potential for phototoxicity."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Tablets: 25 mg, round, white film-coated tablet with debossed text. One side reads \"BLU\" and the other side reads \"25\". 50 mg, round, white film-coated tablet with debossed text. One side reads \"BLU\" and the other side reads \"50\". 100 mg, round, white film-coated, printed with blue ink \"BLU\" on one side and \"100\" on the other side. 200 mg, capsule shaped, white film-coated, printed with blue ink \"BLU\" on one side and \"200\" on the other side. 300 mg, capsule shaped, white film-coated, printed with blue ink \"BLU\" on one side and \"300\" on the other side. Tablets: 25 mg, 50 mg, 100 mg, 200 mg and 300 mg. ( 3 )"
      ],
      "clinical_pharmacology_table": [
        "<table width=\"75%\"><caption>Table 7. Steady State Pharmacokinetic Parameters of AYVAKIT Following Different Dosing Regimen</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Dosing Regimen</th><th styleCode=\"Rrule\" align=\"center\">200 mg once daily (Systemic Mastocytosis)</th><th styleCode=\"Rrule\" align=\"center\">300 mg once daily (GIST)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Geometric Mean (CV%) steady state C<sub>max</sub> (ng/mL)</td><td styleCode=\"Rrule\">377 (62%, n=18)</td><td styleCode=\"Rrule\">813 (52%, n=110)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Geometric Mean (CV%) steady state AUC<sub>0-24h</sub> (h&#x2219;ng/mL)</td><td styleCode=\"Rrule\">6600 (54%, n=16)</td><td styleCode=\"Rrule\">15400 (48%, n=110)</td></tr><tr><td styleCode=\"Lrule Rrule\">Mean accumulation ratio</td><td styleCode=\"Rrule\">6.41 (n=9)</td><td styleCode=\"Rrule\">3.82 (n=34)</td></tr></tbody></table>"
      ],
      "storage_and_handling": [
        "Store at 20°C to 25°C (68°F to 77°F); excursions are permitted from 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature]."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Avapritinib is a tyrosine kinase inhibitor that targets KIT D816V, PDGFRA and PDGFRA D842 mutants as well as multiple KIT exon 11, 11/17 and 17 mutants with half maximal inhibitory concentrations (IC 50s ) less than 25 nM in biochemical assays. Certain mutations in PDGFRA and KIT can result in the autophosphorylation and constitutive activation of these receptors which can contribute to tumor and mast cell proliferation. Other potential targets for avapritinib include wild type KIT, PDGFRB, and CSFR1. In cellular assays, avapritinib inhibited the autophosphorylation of KIT D816V with an IC 50 of 4 nM, approximately 48-fold lower concentration than wild-type KIT. In cellular assays, avapritinib inhibited the proliferation in KIT mutant cell lines, including a murine mastocytoma cell line and a human mast cell leukemia cell line. Avapritinib also showed growth inhibitory activity in a xenograft model of murine mastocytoma with KIT exon 17 mutation. Avapritinib inhibited the autophosphorylation of PDGFRA D842V, a mutation associated with resistance to approved kinase inhibitors, with an IC 50 of 30 nM. Avapritinib also had anti-tumor activity in mice implanted with an imatinib-resistant patient-derived xenograft model of human GIST with activating KIT exon 11/17 mutations."
      ],
      "pharmacokinetics_table": [
        "<table width=\"75%\"><caption>Table 7. Steady State Pharmacokinetic Parameters of AYVAKIT Following Different Dosing Regimen</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Dosing Regimen</th><th styleCode=\"Rrule\" align=\"center\">200 mg once daily (Systemic Mastocytosis)</th><th styleCode=\"Rrule\" align=\"center\">300 mg once daily (GIST)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Geometric Mean (CV%) steady state C<sub>max</sub> (ng/mL)</td><td styleCode=\"Rrule\">377 (62%, n=18)</td><td styleCode=\"Rrule\">813 (52%, n=110)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Geometric Mean (CV%) steady state AUC<sub>0-24h</sub> (h&#x2219;ng/mL)</td><td styleCode=\"Rrule\">6600 (54%, n=16)</td><td styleCode=\"Rrule\">15400 (48%, n=110)</td></tr><tr><td styleCode=\"Lrule Rrule\">Mean accumulation ratio</td><td styleCode=\"Rrule\">6.41 (n=9)</td><td styleCode=\"Rrule\">3.82 (n=34)</td></tr></tbody></table>"
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Avapritinib C max and AUC increased proportionally over the dose range of 30 mg to 400 mg once daily in patients with GIST (0.1 to 1.33 times the recommended 300 mg dose). Avapritinib C max and AUC increased proportionally over the dose range of 200 mg to 400 mg once daily in patients with systemic mastocytosis (1 to 2 times the recommended 200 mg dose). Steady state concentration of avapritinib was reached by day 15 following daily dosing. Steady state pharmacokinetic parameters per recommended dosing regimen are described in Table 7. Table 7. Steady State Pharmacokinetic Parameters of AYVAKIT Following Different Dosing Regimen Dosing Regimen 200 mg once daily (Systemic Mastocytosis) 300 mg once daily (GIST) Geometric Mean (CV%) steady state C max (ng/mL) 377 (62%, n=18) 813 (52%, n=110) Geometric Mean (CV%) steady state AUC 0-24h (h∙ng/mL) 6600 (54%, n=16) 15400 (48%, n=110) Mean accumulation ratio 6.41 (n=9) 3.82 (n=34) Absorption The median time to peak concentration (T max ) ranged from 2 to 4 hours following single doses of avapritinib 30 mg to 400 mg in patients with GIST and single doses of avapritinib 30 mg to 300 mg in patients with systemic mastocytosis. Effect of Food The C max of avapritinib was increased by 59% and the AUC 0-INF was increased by 29% when AYVAKIT was taken with a high-calorie, high-fat meal (approximately 909 calories, 58 grams carbohydrate, 56 grams fat and 43 grams protein) compared to those in the fasted state. Distribution The mean apparent volume of distribution of avapritinib is 1200 L (43%) at 300 mg for patients with GIST, and 1900 L (43%) at 200 mg in patients with systemic mastocytosis. In vitro protein binding of avapritinib is 98.8% and is independent of concentration. The blood-to-plasma ratio is 0.95. Elimination The mean plasma elimination half-life of avapritinib was 32 hours to 57 hours following single doses of avapritinib 30 mg to 400 mg (0.1 to 1.33 times the recommended 300 mg dose) in patients with GIST, and 20 hours to 39 hours following single doses of avapritinib 30 mg to 400 mg (0.15 to 2 times the recommended 200 mg dose) in patients with systemic mastocytosis. The steady state mean apparent oral clearance of avapritinib is 21.8 L/h (12%) at 300 mg for patients with GIST, and 40.3 L/h (86%) at 200 mg in patients with systemic mastocytosis. Metabolism Avapritinib is primarily metabolized by CYP3A4, CYP3A5 and to a lesser extent by CYP2C9 in vitro. Following a single oral dose of approximately 310 mg of radiolabeled avapritinib to healthy subjects, unchanged avapritinib (49%) and its metabolites M690 (hydroxy glucuronide; 35%) and M499 (oxidative deamination; 14%) were the major circulating compounds. The formation of the glucuronide M690 is catalyzed mainly by UGT1A3. Following oral administration of AYVAKIT 300 mg once daily in patients, the steady state AUC of M499 is approximately 80% of the AUC of avapritinib. M499 is not likely to contribute to efficacy at the recommended dose of avapritinib. Excretion Following a single oral dose of approximately 310 mg of radiolabeled avapritinib to healthy subjects, 70% of the radioactive dose was recovered in feces (11% unchanged) and 18% in urine (0.23% unchanged). Specific Populations No clinically significant differences in the pharmacokinetics of avapritinib were observed based on age (18 to 90 years), sex, race (White, Black, or Asian), body weight (39.5 to 156.3 kg), mild to moderate (CLcr 30 to 89 mL/min estimated by Cockcroft-Gault) renal impairment, or mild (total bilirubin ≤ ULN and AST > ULN or total bilirubin > 1 to 1.5 times ULN and any AST) to moderate (total bilirubin > 1.5 to 3 times ULN and any AST) hepatic impairment. The effect of severe renal impairment (CLcr 15 to 29 mL/min), end-stage renal disease (CLcr < 15 mL/min), or severe hepatic impairment (total bilirubin > 3 times ULN and any AST) on the pharmacokinetics of avapritinib is unknown. Drug Interaction Studies Clinical Studies and Model-Informed Approaches Effect of Strong and Moderate CYP3A Inhibitors on Avapritinib: Coadministration of AYVAKIT 300 mg once daily with itraconazole 200 mg once daily (a strong CYP3A inhibitor) is predicted to increase avapritinib AUC by 600% at steady state. Coadministration of AYVAKIT 300 mg once daily with fluconazole 200 mg once daily (a moderate CYP3A inhibitor) is predicted to increase avapritinib AUC by 210% at steady state [see Drug Interactions (7.1) ] . Effect of Strong and Moderate CYP3A Inducers on Avapritinib: Coadministration of AYVAKIT 400 mg as a single dose with rifampin 600 mg once daily (a strong CYP3A inducer) decreased avapritinib C max by 74% and AUC 0-INF by 92% . Coadministration of AYVAKIT 300 mg once daily with efavirenz 600 mg once daily (a moderate CYP3A inducer) is predicted to decrease avapritinib C max by 55% and AUC by 62% at steady state [see Drug Interactions (7.1) ]. Effect of Acid-Reducing Agents on Avapritinib: No clinically significant differences in the pharmacokinetics of avapritinib were identified when coadministered with gastric acid reducing agents in patients with GIST and AdvSM. In Vitro Studies Cytochrome P450 (CYP) Enzymes: In vitro studies indicate that avapritinib is a time-dependent inhibitor as well as an inducer of CYP3A at clinically relevant concentrations. Avapritinib is an inhibitor of CYP2C9 at clinically relevant concentrations. Avapritinib is not an inhibitor of CYP1A2, CYP2B6, CYP2C8, CYP2C19, or CYP2D6 at clinically relevant concentrations. Avapritinib is not an inducer of CYP1A2 or CYP2B6. Avapritinib is a substrate of CYP3A. M499 is an inhibitor of CYP3A, CYP2C8, or CYP2C9 at clinically relevant concentrations. M499 is not an inhibitor of CYP1A2, CYP2B6, CYP2C19, or CYP2D6 at clinically relevant concentrations. Transporter Systems: Avapritinib is an inhibitor of P-glycoprotein (P-gp), intestinal BCRP, MATE1, MATE2-K, and BSEP, but not an inhibitor of OATP1B1, OATP1B3, OAT1, OAT3, OCT1, or OCT2. Avapritinib is not a substrate of P-gp or BCRP, OAT1, OAT3, OCT1, OCT2, OATP1B1, OATP1B3, MATE1, MATE2-K and BSEP. The effect of M499 on transporter systems is unknown."
      ],
      "clinical_studies_table": [
        "<table width=\"75%\"><caption>Table 8. Efficacy Results for Patients with GIST Harboring PDGFRA Exon 18 Mutations in NAVIGATOR</caption><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"30%\" align=\"center\" valign=\"top\"/><col width=\"30%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Efficacy Parameter</th><th styleCode=\"Rrule\">PDGFRA exon 18<footnote ID=\"t8ft1\">Exon 18 mutations other than D842V included in this population are: deletion of D842_H845 (n=3); D842Y (n=1); and deletion of D842_H845 with insertion of V (n=1).</footnote> N = 43</th><th styleCode=\"Rrule\">PDGFRA D842V N = 38</th></tr></thead><tfoot><tr><td colspan=\"3\" align=\"left\" valign=\"top\">Abbreviations: CI=confidence interval; NR=not reached; NE=not estimable</td></tr><tr><td colspan=\"3\" align=\"left\" valign=\"top\">+ Denotes ongoing response</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Overall Response Rate</content> (95% CI)</td><td styleCode=\"Rrule\">84% (69%, 93%)</td><td styleCode=\"Rrule\"> 89% (75%, 97%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Complete Response, n (%)</td><td styleCode=\"Rrule\">3 (7%)</td><td styleCode=\"Rrule\">3 (8%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Partial Response, n (%)</td><td styleCode=\"Rrule\">33 (77%)</td><td styleCode=\"Rrule\">31 (82%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Duration of Response</content></td><td styleCode=\"Rrule\">n=36</td><td styleCode=\"Rrule\">n=34</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Median in months (range)</td><td styleCode=\"Rrule\">NR (1.9+, 20.3+)</td><td styleCode=\"Rrule\">NR (1.9+, 20.3+)</td></tr><tr><td styleCode=\"Lrule Rrule\"> Patients with DOR &#x2265; 6-months, n (%)<footnote ID=\"t8ft2\">11 patients with an ongoing response were followed &lt; 6 months from onset of response.</footnote></td><td styleCode=\"Rrule\">22 (61%)</td><td styleCode=\"Rrule\">20 (59%)</td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 9. Efficacy Results for Patients with AdvSM in EXPLORER and PATHFINDER</caption><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\" valign=\"top\">All evaluable patients</th><th styleCode=\"Rrule\" valign=\"top\">ASM</th><th styleCode=\"Rrule\" valign=\"top\">SM-AHN</th><th styleCode=\"Rrule\" valign=\"top\">MCL</th></tr></thead><tfoot><tr><td align=\"left\" valign=\"top\" colspan=\"5\">Abbreviations: CI=confidence interval; CR=complete remission; CRh=complete remission with partial recovery of peripheral blood counts; PR=partial remission</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Overall Response Rate<footnote ID=\"t9ft1\">Overall Response Rate (ORR) per modified IWG-MRT-ECNM is defined as patients who achieved a CR, CRh or PR (CR + CRh + PR)</footnote>, %</content> per modified IWG-MRT-ECNM (95% CI<footnote ID=\"t9ft2\">Clopper&#x2013;Pearson confidence interval</footnote>)</td><td styleCode=\"Rrule\"><content styleCode=\"bold\">N=53</content> 57 (42, 70)</td><td styleCode=\"Rrule\"><content styleCode=\"bold\">N=2</content> 100 (16, 100)</td><td styleCode=\"Rrule\"><content styleCode=\"bold\">N=40</content> 58 (41, 73)</td><td styleCode=\"Rrule\"><content styleCode=\"bold\">N=11</content> 45 (17, 77)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Complete Remission with full or partial hematologic recovery, %</td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">50</td><td styleCode=\"Rrule\">33</td><td styleCode=\"Rrule\">9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Partial Remission, %</td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">50</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">36</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Clinical Improvement, %</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">0</td></tr><tr><td styleCode=\"Lrule Rrule\">Stable Disease, %</td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">45</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE AYVAKIT is a kinase inhibitor indicated for: Gastrointestinal Stromal Tumor (GIST) the treatment of adults with unresectable or metastatic GIST harboring a platelet-derived growth factor receptor alpha (PDGFRA) exon 18 mutation, including PDGFRA D842V mutations. ( 1.1 , 2.1 ) Advanced Systemic Mastocytosis (AdvSM) the treatment of adult patients with AdvSM. AdvSM includes patients with aggressive systemic mastocytosis (ASM), systemic mastocytosis with an associated hematological neoplasm (SM-AHN), and mast cell leukemia (MCL). ( 1.2 ) Limitations of Use: AYVAKIT is not recommended for the treatment of patients with AdvSM with platelet counts of less than 50 × 10 9 /L ( 1.2 ) 1.1 PDGFRA Exon 18 Mutation-Positive Unresectable or Metastatic Gastrointestinal Stromal Tumor (GIST) AYVAKIT™ is indicated for the treatment of adults with unresectable or metastatic GIST harboring a platelet-derived growth factor receptor alpha (PDGFRA) exon 18 mutation, including PDGFRA D842V mutations [see Dosage and Administration (2.1) ] . 1.2 Advanced Systemic Mastocytosis (AdvSM) AYVAKIT is indicated for the treatment of adult patients with advanced systemic mastocytosis (AdvSM). AdvSM includes patients with aggressive systemic mastocytosis (ASM), systemic mastocytosis with an associated hematological neoplasm (SM-AHN), and mast cell leukemia (MCL). Limitations of Use : AYVAKIT is not recommended for the treatment of patients with AdvSM with platelet counts of less than 50 × 10 9 /L [see Warnings and Precautions (5.1) ] ."
      ],
      "set_id": "645c887c-8cd4-4623-8da9-ac223d71a8b9",
      "id": "5bb10e23-7d74-4b45-86aa-190ef4467b54",
      "dosage_and_administration_table": [
        "<table width=\"65%\"><caption>Table 1. Recommended Dose Reductions for AYVAKIT for Adverse Reactions</caption><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"35%\" align=\"left\" valign=\"top\"/><col width=\"35%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Dose Reduction</th><th styleCode=\"Rrule\">GIST (starting dose 300 mg)<footnote ID=\"t1ft1\">Permanently discontinue AYVAKIT in patients with GIST who are unable to tolerate a dose of 100 mg once daily.</footnote></th><th styleCode=\"Rrule\">AdvSM (starting dose 200 mg)<footnote ID=\"t1ft2\">Permanently discontinue AYVAKIT in patients with AdvSM who are unable to tolerate a dose of 25 mg once daily.</footnote></th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">First</td><td styleCode=\"Rrule\">200 mg once daily</td><td styleCode=\"Rrule\">100 mg once daily</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Second</td><td styleCode=\"Rrule\">100 mg once daily</td><td styleCode=\"Rrule\">50 mg once daily</td></tr><tr><td styleCode=\"Lrule Rrule\">Third</td><td styleCode=\"Rrule\">-</td><td styleCode=\"Rrule\">25 mg once daily</td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 2. Recommended Dosage Modifications for AYVAKIT for Adverse Reactions</caption><col width=\"34%\" align=\"left\" valign=\"top\"/><col width=\"33%\" align=\"left\" valign=\"top\"/><col width=\"33%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Adverse Reaction</th><th styleCode=\"Rrule\">Severity<footnote ID=\"t2ft1\">Severity as defined by the National Cancer Institute Common Terminology Criteria for Adverse Events version 5.0</footnote></th><th styleCode=\"Rrule\">Dosage Modification</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Patients with GIST or AdvSM</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Intracranial Hemorrhage <content styleCode=\"italics\">[see <linkHtml href=\"#S5.1\">Warnings and Precautions (5.1)</linkHtml>]</content></td><td styleCode=\"Rrule\">Any grade</td><td styleCode=\"Rrule\">Permanently discontinue AYVAKIT.</td></tr><tr><td styleCode=\"Lrule Rrule\">Cognitive Effects <content styleCode=\"italics\">[see <linkHtml href=\"#S5.2\">Warnings and Precautions (5.2)</linkHtml>]</content></td><td styleCode=\"Rrule Botrule\">Grade 1</td><td styleCode=\"Rrule Botrule\">Continue AYVAKIT at same dose or reduced dose or withhold until improvement to baseline or resolution. Resume at same dose or reduced dose.</td></tr><tr><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule Botrule\">Grade 2 or Grade 3</td><td styleCode=\"Rrule Botrule\">Withhold AYVAKIT until improvement to baseline, Grade 1, or resolution. Resume at same dose or reduced dose.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule\">Grade 4</td><td styleCode=\"Rrule\">Permanently discontinue AYVAKIT.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Other <content styleCode=\"italics\">[see <linkHtml href=\"#S6.1\">Adverse Reactions (6.1)</linkHtml>]</content></td><td styleCode=\"Rrule\">Grade 3 or Grade 4</td><td styleCode=\"Rrule\">Withhold AYVAKIT until improvement to less than or equal to Grade 2. Resume at same dose or reduced dose, as clinically appropriate.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Patients with AdvSM</content></td></tr><tr><td styleCode=\"Lrule Rrule\">Thrombocytopenia <content styleCode=\"italics\">[see <linkHtml href=\"#S5.1\">Warnings and Precautions (5.1)</linkHtml>]</content></td><td styleCode=\"Rrule\">&lt;50 &#xD7; 10<sup>9</sup>/L</td><td styleCode=\"Rrule\">Interrupt AYVAKIT until platelet count is &#x2265; 50 &#xD7; 10<sup>9</sup>/L, then resume at reduced dose (per Table 1). If platelet counts do not recover above 50 &#xD7; 10<sup>9</sup>/L, consider platelet support.</td></tr></tbody></table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of AYVAKIT in pediatric patients have not been established."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None. None. ( 4 )"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on findings from animal studies and its mechanism of action [see Clinical Pharmacology (12.1) ] , AYVAKIT can cause fetal harm when administered to a pregnant woman. There are no available data on AYVAKIT use in pregnant women. Oral administration of avapritinib to pregnant animals during the period of organogenesis was teratogenic and embryotoxic in rats at exposure levels approximately 6.3 and 2.7 times the human exposure based on AUC at the 200 mg and 300 mg dose, respectively (see Data ) . Advise pregnant women of the potential risk to a fetus. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Data Animal Data In a reproductive toxicity study, administration of avapritinib to rats during the period of organogenesis resulted in decreased fetal body weights, post-implantation loss, and increases in visceral (hydrocephaly, septal defect, and stenosis of the pulmonary trunk) and skeletal (sternum) malformations at doses greater than or equal to 10 mg/kg/day (approximately 6.3 and 2.7 times the human exposure based on AUC at the 200 mg and 300 mg dose, respectively)."
      ],
      "spl_product_data_elements": [
        "Ayvakit avapritinib avapritinib avapritinib Microcrystalline cellulose 101 Microcrystalline cellulose Copovidone K25-31 Croscarmellose Sodium Magnesium Stearate Talc Polyethylene Glycol 4000 Polyvinyl Alcohol (130000 MW) Titanium Dioxide Shellac Butyl Alcohol FD&C Blue No. 1 Isopropyl Alcohol Ferrosoferric Oxide Propylene Glycol Ammonia BLU;100 Ayvakit avapritinib avapritinib avapritinib Microcrystalline cellulose 101 Microcrystalline cellulose Copovidone K25-31 Croscarmellose Sodium Magnesium Stearate Talc Polyethylene Glycol 4000 Polyvinyl Alcohol (130000 MW) Titanium Dioxide Shellac Butyl Alcohol FD&C Blue No. 1 Isopropyl Alcohol Ferrosoferric Oxide Propylene Glycol Ammonia BLU;200 Ayvakit avapritinib avapritinib avapritinib Microcrystalline cellulose 101 Microcrystalline cellulose Copovidone K25-31 Croscarmellose Sodium Magnesium Stearate Talc Polyethylene Glycol 4000 Polyvinyl Alcohol (130000 MW) Titanium Dioxide Shellac Butyl Alcohol FD&C Blue No. 1 Isopropyl Alcohol Ferrosoferric Oxide Propylene Glycol Ammonia BLU;300 Ayvakit avapritinib avapritinib avapritinib MICROCRYSTALLINE CELLULOSE 101 MICROCRYSTALLINE CELLULOSE Copovidone K25-31 Croscarmellose Sodium Magnesium Stearate Talc POLYETHYLENE GLYCOL 4000 Polyvinyl Alcohol (130000 MW) Titanium Dioxide BLU;25 Ayvakit avapritinib avapritinib avapritinib MICROCRYSTALLINE CELLULOSE 101 MICROCRYSTALLINE CELLULOSE Copovidone K25-31 Croscarmellose Sodium Magnesium Stearate Talc POLYETHYLENE GLYCOL 4000 Polyvinyl Alcohol (130000 MW) Titanium Dioxide BLU;50"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Intracranial Hemorrhage : Permanently discontinue for any occurrence of any grade. ( 2.5 , 5.1 ) Cognitive Effects : A broad spectrum of cognitive adverse reactions can occur in patients receiving AYVAKIT. Depending on the severity, continue AYVAKIT at same dose, withhold and then resume at same or reduced dose upon improvement, or permanently discontinue. ( 2.5 , 5.2 ) Embryo-Fetal Toxicity : Can cause fetal harm. Advise females and males of reproductive potential of the potential risk to a fetus and to use effective contraception. ( 5.3 , 8.1 , 8.3 ) 5.1 Intracranial Hemorrhage Serious intracranial hemorrhage may occur with AYVAKIT treatment; fatal events occurred in less than 1% of patients. Overall, intracranial hemorrhage (e.g., subdural hematoma, intracranial hemorrhage, and cerebral hemorrhage) occurred in 2.9% of the 749 patients who received AYVAKIT . Monitor patients closely for the risk of intracranial hemorrhage including those with thrombocytopenia, vascular aneurysm or a history of intracranial hemorrhage or cerebrovascular accident within the prior year. Permanently discontinue AYVAKIT if intracranial hemorrhage of any grade occurs [see Dosage and Administration (2.5) ] . Gastrointestinal Stromal Tumors Intracranial hemorrhage occurred in 3 of 267 patients (1.1%). Two (0.7%) of the events were Grade ≥ 3 and resulted in discontinuation of study drug. Events of intracranial hemorrhage occurred in a range from 1.7 months to 19.3 months after initiating AYVAKIT. Advanced Systemic Mastocytosis In patients with AdvSM who received AYVAKIT at 200 mg daily, intracranial hemorrhage occurred in 2 of 75 patients (2.7%) who had platelet counts ≥ 50 × 10 9 /L prior to initiation of therapy and in 3 of 80 patients (3.8%) regardless of platelet counts. In patients with AdvSM, a platelet count must be performed prior to initiating therapy; AYVAKIT is not recommended in patients with AdvSM with platelet counts < 50 × 10 9 /L. Following treatment initiation, platelet counts must be performed every 2 weeks for the first 8 weeks regardless of baseline platelet count. After 8 weeks of treatment, monitor platelet counts every 2 weeks (or more frequently as clinically indicated) if values are less than 75 × 10 9 /L, every 4 weeks if values are between 75 and 100 × 10 9 /L, and as clinically indicated if values are greater than 100 × 10 9 /L. Manage platelet counts of < 50 × 10 9 /L by treatment interruption or dose-reduction of AYVAKIT. Platelet support may be necessary [see Dosage and Administration (2.5) ] . Dose-interruptions and dose-reductions for thrombocytopenia occurred in 20% and 22% of AYVAKIT-treated patients, respectively. Thrombocytopenia was generally reversible by reducing or interrupting AYVAKIT. 5.2 Cognitive Effects Cognitive adverse reactions can occur in patients receiving AYVAKIT. These cognitive adverse reactions occurred in 39% of the 749 patients who received AYVAKIT. These adverse reactions were managed with dose interruption and/or reduction. Overall, 12.4% led to dose interruptions, 8.5% led to dose reductions and 2.5% led to permanent discontinuation of AYVAKIT treatment. Depending on the severity, withhold AYVAKIT and then resume at the same dose or at a reduced dose upon improvement, or permanently discontinue AYVAKIT [see Dosage and Administration (2.5) ] . Gastrointestinal Stromal Tumors Cognitive adverse reactions occurred in 41% of 601 patients with GIST who received AYVAKIT; 5% were Grade ≥ 3. Memory impairment occurred in 21% of patients; <1% of these events were Grade 3. Cognitive disorder occurred in 12% of patients; 1.2% of these events were Grade 3. Confusional state occurred in 6% of patients; <1% of these events were Grade 3. Amnesia occurred in 3% of patients; <1% of these events were Grade 3. Somnolence and speech disorder occurred in 2% of patients; none of these events were Grade 3. Other events occurred in less than 2% of patients. The median time to onset of the first cognitive adverse reaction was 8.4 weeks (range: 1 day to 4 years). Among patients who experienced a cognitive effect of Grade 2 or worse (impacting activities of daily living), the median time to improvement to Grade 1 or complete resolution was 7.9 weeks. Overall, 2.7% of all patients who received AYVAKIT required permanent discontinuation for a cognitive adverse reaction, 13.5% required a dosage interruption, and 8.5% required dose reduction. Systemic Mastocytosis Cognitive adverse reactions occurred in 28% of 148 patients with systemic mastocytosis who received AYVAKIT; 3% were Grade ≥ 3. Memory impairment occurred in 16% of patients; all events were Grade 1 or 2. Cognitive disorder occurred in 10% of patients; <1% of these events were Grade 3. Confusional state occurred in 6% of patients; <1% of these events were Grade 3. Other events occurred in less than 2% of patients. The median time to onset of the first cognitive adverse reaction was 13.3 weeks (range: 1 day to 1.8 years). Among patients who experienced a cognitive effect of Grade 2 or worse (impacting activities of daily living), the median time to improvement to Grade 1 or complete resolution was 8.1 weeks. Overall, 2% of all patients who received AYVAKIT required permanent discontinuation for a cognitive adverse reaction, 8.1% required a dosage interruption, and 8.8% required dose reduction. 5.3 Embryo-Fetal Toxicity Based on findings from animal studies and its mechanism of action, AYVAKIT can cause fetal harm when administered to pregnant women. Oral administration of avapritinib during the period of organogenesis was teratogenic and embryotoxic in rats at exposures approximately 6.3 and 2.7 times the human exposure based on area under the curve (AUC) at the 200 mg and 300 mg dose, respectively. Advise pregnant women of the potential risk to a fetus. Advise females and males of reproductive potential to use effective contraception during treatment with AYVAKIT and for 6 weeks after the final dose [see Use in Specific Populations (8.1 , 8.3) ] ."
      ],
      "adverse_reactions_table": [
        "<table width=\"75%\"><caption>Table 3. Adverse Reactions (&#x2265; 10%) in Patients with GIST Receiving AYVAKIT in NAVIGATOR</caption><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"30%\" align=\"center\" valign=\"top\"/><col width=\"30%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" rowspan=\"2\" valign=\"middle\">Adverse Reactions</th><th styleCode=\"Rrule Botrule\" colspan=\"2\">AYVAKIT N=204</th></tr><tr><th styleCode=\"Rrule\" align=\"center\">All Grades %</th><th styleCode=\"Rrule\">Grade &#x2265; 3 %</th></tr></thead><tfoot><tr><td colspan=\"3\" align=\"left\" valign=\"top\">*Per National Cancer Institute Common Terminology Criteria for Adverse Events (CTCAE) version 4.03 and 5.0</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">General</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Edema<footnote ID=\"t3ft1\">Edema includes face swelling, conjunctival edema, eye edema, eyelid edema, orbital edema, periorbital edema, face edema, mouth edema, pharyngeal edema, peripheral edema, edema, generalized edema, localized edema, peripheral swelling, testicular edema.</footnote></td><td styleCode=\"Rrule\">72</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Fatigue/asthenia</td><td styleCode=\"Rrule\">61</td><td styleCode=\"Rrule\">9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Pyrexia</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">0.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Gastrointestinal</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Nausea</td><td styleCode=\"Rrule\">64</td><td styleCode=\"Rrule\">2.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Vomiting</td><td styleCode=\"Rrule\">38</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Diarrhea</td><td styleCode=\"Rrule\">37</td><td styleCode=\"Rrule\">4.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Abdominal pain<footnote ID=\"t3ft2\">Abdominal pain includes abdominal pain, upper abdominal pain, abdominal discomfort, lower abdominal pain, abdominal tenderness, and epigastric discomfort.</footnote></td><td styleCode=\"Rrule\">31</td><td styleCode=\"Rrule\">6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Constipation</td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">1.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Dyspepsia</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Nervous System</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Cognitive impairment<footnote ID=\"t3ft3\">Cognitive impairment includes memory impairment, cognitive disorder, confusional state, disturbance in attention, amnesia, mental impairment, mental status changes, encephalopathy, dementia, abnormal thinking, mental disorder, and retrograde amnesia.</footnote></td><td styleCode=\"Rrule\">48</td><td styleCode=\"Rrule\">4.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Dizziness</td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">0.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Headache</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">0.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Sleep disorders<footnote ID=\"t3ft4\">Sleep disorders includes insomnia, somnolence, and sleep disorder.</footnote></td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Taste effects<footnote ID=\"t3ft5\">Taste effects include dysgeusia and ageusia.</footnote></td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Mood disorders<footnote ID=\"t3ft6\">Mood disorders includes agitation, anxiety, depression, depressed mood, dysphoria, irritability, mood altered, nervousness, personality change, and suicidal ideation.</footnote></td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Metabolism and nutrition</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased appetite</td><td styleCode=\"Rrule\">38</td><td styleCode=\"Rrule\">2.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Eye</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Increased lacrimation</td><td styleCode=\"Rrule\">33</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Skin and subcutaneous tissue</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Rash<footnote ID=\"t3ft7\">Rash includes rash, rash maculo-papular, rash erythematous, rash macular, rash generalized, and rash papular.</footnote></td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">2.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hair color changes</td><td styleCode=\"Rrule\">21</td><td styleCode=\"Rrule\">0.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Alopecia</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">-</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Respiratory, thoracic and mediastinal</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Dyspnea</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">2.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Pleural effusion</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Investigations</content></td></tr><tr><td styleCode=\"Lrule Rrule\">Weight decreased</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">1</td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 4. Select Laboratory Abnormalities (&#x2265; 10%) Worsening from Baseline in Patients with GIST Receiving AYVAKIT in NAVIGATOR</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" rowspan=\"2\" valign=\"middle\">Laboratory Abnormality</th><th styleCode=\"Rrule Botrule\" colspan=\"2\">AYVAKIT<footnote ID=\"t4ft1\">The denominator used to calculate the rate varied from 154 to 201 based on the number of patients with a baseline value and at least one post-treatment value.</footnote> N=204</th></tr><tr><th styleCode=\"Rrule\" align=\"center\">All Grades (%)</th><th styleCode=\"Rrule\">Grade &#x2265; 3 (%)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Hematology</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased hemoglobin</td><td styleCode=\"Rrule\">81</td><td styleCode=\"Rrule\">28</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased leukocytes</td><td styleCode=\"Rrule\">62</td><td styleCode=\"Rrule\">5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased neutrophils</td><td styleCode=\"Rrule\">43</td><td styleCode=\"Rrule\">6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased platelets</td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">0.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Increased INR</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">0.6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Increased activated partial thromboplastin time</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Chemistry</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Increased bilirubin</td><td styleCode=\"Rrule\">69</td><td styleCode=\"Rrule\">9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Increased aspartate aminotransferase</td><td styleCode=\"Rrule\">51</td><td styleCode=\"Rrule\">1.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased phosphate</td><td styleCode=\"Rrule\">49</td><td styleCode=\"Rrule\">13</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreases potassium</td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased albumin</td><td styleCode=\"Rrule\">31</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased magnesium</td><td styleCode=\"Rrule\">29</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Increased creatinine</td><td styleCode=\"Rrule\">29</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased sodium</td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Increased alanine aminotransferase</td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">0.5</td></tr><tr><td styleCode=\"Lrule Rrule\">Increased alkaline phosphatase</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">1</td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 5. Adverse Reactions (&#x2265; 10%) in Patients with AdvSM Receiving AYVAKIT in EXPLORER and PATHFINDER</caption><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"30%\" align=\"center\" valign=\"top\"/><col width=\"30%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"middle\" rowspan=\"2\">Adverse Reactions</th><th styleCode=\"Rrule Botrule\" colspan=\"2\">AYVAKIT (200 mg once daily) N=80</th></tr><tr><th styleCode=\"Rrule\" align=\"center\">All Grades %</th><th styleCode=\"Rrule\">Grade &#x2265; 3 %</th></tr></thead><tfoot><tr><td colspan=\"3\" align=\"left\" valign=\"top\">*Per National Cancer Institute Common Terminology Criteria for Adverse Events (CTCAE) version 4.03 and 5.0</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td colspan=\"3\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">General</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Edema<footnote ID=\"t5ft1\">Edema includes face swelling, eyelid edema, orbital edema, periorbital edema, face edema, peripheral edema, edema, generalized edema, and peripheral swelling.</footnote></td><td styleCode=\"Rrule\">79</td><td styleCode=\"Rrule\">5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Fatigue/asthenia</td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">4</td></tr><tr styleCode=\"Botrule\"><td colspan=\"3\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Gastrointestinal</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Diarrhea</td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Nausea</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Vomiting</td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Abdominal pain<footnote ID=\"t5ft2\">Abdominal pain includes abdominal pain, upper abdominal pain, and abdominal discomfort.</footnote></td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Constipation</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td colspan=\"3\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Nervous system</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Headache</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Cognitive effects<footnote ID=\"t5ft3\">Cognitive effects include memory impairment, cognitive disorder, confusional state, delirium, and disorientation.</footnote></td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Taste effects<footnote ID=\"t5ft4\">Taste effects include dysgeusia.</footnote></td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Dizziness</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td colspan=\"3\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Musculoskeletal and connective tissue</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Arthralgia</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td colspan=\"3\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Respiratory, thoracic and mediastinal</content></td></tr><tr><td styleCode=\"Lrule Rrule\">Epistaxis</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">0</td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 6. Select Laboratory Abnormalities (&#x2265; 10%) Worsening from Baseline in Patients with AdvSM Receiving AYVAKIT in EXPLORER and PATHFINDER</caption><col width=\"60%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" rowspan=\"2\" valign=\"middle\">Laboratory Abnormality</th><th styleCode=\"Rrule Botrule\" colspan=\"2\">AYVAKIT (200 mg once daily) N=80</th></tr><tr><th styleCode=\"Lrule Rrule\" align=\"center\">All Grades (%)</th><th styleCode=\"Rrule\">Grade &#x2265; 3 (%)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Hematology</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased platelets</td><td styleCode=\"Rrule\">64</td><td styleCode=\"Rrule\">21</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased hemoglobin</td><td styleCode=\"Rrule\">55</td><td styleCode=\"Rrule\">23</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased neutrophils</td><td styleCode=\"Rrule\">54</td><td styleCode=\"Rrule\">25</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased lymphocytes</td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">11</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Increased activated partial thromboplastin time</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Increased lymphocytes</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Chemistry</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased calcium</td><td styleCode=\"Rrule\">50</td><td styleCode=\"Rrule\">3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Increased bilirubin</td><td styleCode=\"Rrule\">41</td><td styleCode=\"Rrule\">3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Increased aspartate aminotransferase</td><td styleCode=\"Rrule\">38</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased potassium</td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Increased alkaline phosphatase</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Increased creatinine</td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Increased alanine aminotransferase</td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased sodium</td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased albumin</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Decreased magnesium</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">1</td></tr><tr><td styleCode=\"Lrule Rrule\">Increased potassium</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">0</td></tr></tbody></table>"
      ],
      "openfda": {
        "application_number": [
          "NDA212608"
        ],
        "brand_name": [
          "Ayvakit"
        ],
        "generic_name": [
          "AVAPRITINIB"
        ],
        "manufacturer_name": [
          "Blueprint Medicines Corporation"
        ],
        "product_ndc": [
          "72064-110",
          "72064-120",
          "72064-130",
          "72064-125",
          "72064-150"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "AVAPRITINIB"
        ],
        "spl_id": [
          "5bb10e23-7d74-4b45-86aa-190ef4467b54"
        ],
        "spl_set_id": [
          "645c887c-8cd4-4623-8da9-ac223d71a8b9"
        ],
        "package_ndc": [
          "72064-110-30",
          "72064-120-30",
          "72064-130-30",
          "72064-125-30",
          "72064-150-30"
        ],
        "is_original_packager": [
          true
        ],
        "upc": [
          "0372064130307",
          "0372064110309",
          "0372064150305",
          "0372064125303"
        ],
        "nui": [
          "N0000175605",
          "N0000020001",
          "N0000185504",
          "N0000185503",
          "N0000190113",
          "N0000191423",
          "N0000193932",
          "N0000193845"
        ],
        "pharm_class_epc": [
          "Kinase Inhibitor [EPC]"
        ],
        "pharm_class_moa": [
          "Tyrosine Kinase Inhibitors [MoA]",
          "Cytochrome P450 2C9 Inhibitors [MoA]",
          "P-Glycoprotein Inhibitors [MoA]",
          "Breast Cancer Resistance Protein Inhibitors [MoA]",
          "Multidrug and Toxin Extrusion Transporter 1 Inhibitors [MoA]",
          "Multidrug and Toxin Extrusion Transporter 2 K Inhibitors [MoA]",
          "Bile Salt Export Pump Inhibitors [MoA]"
        ],
        "unii": [
          "513P80B4YJ"
        ]
      },
      "recent_major_changes_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"60%\" align=\"left\" valign=\"top\"/><col width=\"40%\" align=\"right\" valign=\"top\"/><tbody><tr><td>Indications and Usage (<linkHtml href=\"#S1\">1</linkHtml>)</td><td>6/2021</td></tr><tr><td>Dosage and Administration (<linkHtml href=\"#S2\">2</linkHtml>)</td><td>6/2021</td></tr><tr><td>Warnings and Precautions (<linkHtml href=\"#S5\">5</linkHtml>)</td><td>6/2021</td></tr></tbody></table>"
      ],
      "version": "4",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION GIST: Select patients for treatment with AYVAKIT based on the presence of a PDGFRA exon 18 mutation. ( 2.1 ) GIST: The recommended dosage is 300 mg orally once daily. ( 2.2 ) AdvSM: The recommended dosage is 200 mg orally once daily. ( 2.3 ) 2.1 Patient Selection for GIST Harboring PDGFRA Exon 18 Mutations Select patients for treatment with AYVAKIT based on the presence of a PDGFRA exon 18 mutation [see Clinical Studies (14.1) ] . An FDA-approved test for the detection of exon 18 mutations is not currently available. 2.2 Recommended Dosage for GIST Harboring PDGFRA Exon 18 Mutations The recommended dosage of AYVAKIT is 300 mg orally once daily in patients with GIST . Continue treatment until disease progression or unacceptable toxicity. 2.3 Recommended Dosage for Advanced Systemic Mastocytosis The recommended dosage of AYVAKIT is 200 mg orally once daily in patients with AdvSM. Continue treatment until disease progression or unacceptable toxicity. Modify dosage for adverse reactions as outlined in Table 2 [see Dosage and Administration (2.5) ] . 2.4 Recommended Administration Administer AYVAKIT orally on an empty stomach, at least 1 hour before or 2 hours after a meal [see Clinical Pharmacology (12.3) ] . Do not make up for a missed dose within 8 hours of the next scheduled dose. Do not repeat dose if vomiting occurs after AYVAKIT but continue with the next scheduled dose. 2.5 Dosage Modifications for Adverse Reactions The recommended dose reductions and dosage modifications for adverse reactions are provided in Tables 1 and 2. Table 1. Recommended Dose Reductions for AYVAKIT for Adverse Reactions Dose Reduction GIST (starting dose 300 mg) Permanently discontinue AYVAKIT in patients with GIST who are unable to tolerate a dose of 100 mg once daily. AdvSM (starting dose 200 mg) Permanently discontinue AYVAKIT in patients with AdvSM who are unable to tolerate a dose of 25 mg once daily. First 200 mg once daily 100 mg once daily Second 100 mg once daily 50 mg once daily Third - 25 mg once daily Table 2. Recommended Dosage Modifications for AYVAKIT for Adverse Reactions Adverse Reaction Severity Severity as defined by the National Cancer Institute Common Terminology Criteria for Adverse Events version 5.0 Dosage Modification Patients with GIST or AdvSM Intracranial Hemorrhage [see Warnings and Precautions (5.1) ] Any grade Permanently discontinue AYVAKIT. Cognitive Effects [see Warnings and Precautions (5.2) ] Grade 1 Continue AYVAKIT at same dose or reduced dose or withhold until improvement to baseline or resolution. Resume at same dose or reduced dose. Grade 2 or Grade 3 Withhold AYVAKIT until improvement to baseline, Grade 1, or resolution. Resume at same dose or reduced dose. Grade 4 Permanently discontinue AYVAKIT. Other [see Adverse Reactions (6.1) ] Grade 3 or Grade 4 Withhold AYVAKIT until improvement to less than or equal to Grade 2. Resume at same dose or reduced dose, as clinically appropriate. Patients with AdvSM Thrombocytopenia [see Warnings and Precautions (5.1) ] <50 × 10 9 /L Interrupt AYVAKIT until platelet count is ≥ 50 × 10 9 /L, then resume at reduced dose (per Table 1). If platelet counts do not recover above 50 × 10 9 /L, consider platelet support. 2.6 Concomitant Use of Strong or Moderate CYP3A Inhibitors Avoid concomitant use of AYVAKIT with strong or moderate CYP3A inhibitors. If concomitant use with a moderate CYP3A inhibitor cannot be avoided, the starting dosage of AYVAKIT is as follows [see Drug Interactions (7.1) ] : GIST: 100 mg orally once daily AdvSM: 50 mg orally once daily"
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are described elsewhere in the labeling: Intracranial hemorrhage [see Warnings and Precautions (5.1) ] Cognitive effects [see Warnings and Precautions (5.2) ] The most common adverse reactions (incidence ≥ 20%) are: GIST: edema, nausea, fatigue/asthenia, cognitive impairment, vomiting, decreased appetite, diarrhea, hair color changes, increased lacrimation, abdominal pain, constipation, rash, and dizziness. ( 6.1 ) AdvSM: edema, diarrhea, nausea, and fatigue/asthenia. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Blueprint Medicines Corporation at 1-888-258-7768 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. The data in the WARNINGS AND PRECAUTIONS reflect exposure to AYVAKIT at 30 mg to 600 mg orally once daily in 749 patients enrolled in one of four clinicals trials conducted in patients with advanced malignancies and systemic mastocytosis, including NAVIGATOR, EXPLORER and PATHFINDER [see Clinical Studies (14.1 , 14.2) ]. These patients included 601 patients with GIST and 148 patients with systemic mastocytosis. Among the 749 patients receiving AYVAKIT, 46% were exposed for 6 months or longer and 23% were exposed for greater than 1 year. Gastrointestinal Stromal Tumors Unresectable or Metastatic GIST The safety of AYVAKIT in patients with unresectable or metastatic GIST was evaluated in NAVIGATOR [see Clinical Studies (14.1) ] . The trial excluded patients with history of cerebrovascular accident or transient ischemic attacks, known risk of intracranial bleeding, and metastases to the brain. Patients received AYVAKIT 300 mg or 400 mg orally once daily (n = 204). Among patients receiving AYVAKIT, 56% were exposed for 6 months or longer and 44% were exposed for greater than one year. The median age of patients who received AYVAKIT was 62 years (range: 29 to 90 years), 60% were <65 years, 62% were male, and 69% were White. Patients had received a median of 3 prior kinase inhibitors (range: 0 to 7). Serious adverse reactions occurred in 52% of patients receiving AYVAKIT. Serious adverse reactions occurring in ≥1% of patients who received AYVAKIT were anemia (9%), abdominal pain (3%), pleural effusion (3%), sepsis (3%), gastrointestinal hemorrhage (2%), vomiting (2%), acute kidney injury (2%), pneumonia (1%), and tumor hemorrhage (1%). Fatal adverse reactions occurred in 3.4% of patients. Fatal adverse reactions that occurred in more than one patient were sepsis and tumor hemorrhage (1% each). Permanent discontinuation due to adverse reactions occurred in 16% of patients who received AYVAKIT. Adverse reactions requiring permanent discontinuation in more than one patient were fatigue, abdominal pain, vomiting, sepsis, anemia, acute kidney injury, and encephalopathy. Dosage interruptions due to an adverse reaction occurred in 57% of patients who received AYVAKIT. Adverse reactions requiring dosage interruption in >2% of patients who received AYVAKIT were anemia, fatigue, nausea, vomiting, hyperbilirubinemia, memory impairment, diarrhea, cognitive disorder, and abdominal pain. Dose reduction due to an adverse reaction occurred in 49% of patients who received AYVAKIT. Median time to dose reduction was 9 weeks. Adverse reactions requiring dosage reduction in more than 2% of patients who received AYVAKIT were fatigue, anemia, hyperbilirubinemia, memory impairment, nausea, and periorbital edema. The most common adverse reactions (≥ 20%) were edema, nausea, fatigue/asthenia, cognitive impairment, vomiting, decreased appetite, diarrhea, hair color changes, increased lacrimation, abdominal pain, constipation, rash, and dizziness. Table 3 summarizes the adverse reactions observed in NAVIGATOR. Table 3. Adverse Reactions (≥ 10%) in Patients with GIST Receiving AYVAKIT in NAVIGATOR Adverse Reactions AYVAKIT N=204 All Grades % Grade ≥ 3 % *Per National Cancer Institute Common Terminology Criteria for Adverse Events (CTCAE) version 4.03 and 5.0 General Edema Edema includes face swelling, conjunctival edema, eye edema, eyelid edema, orbital edema, periorbital edema, face edema, mouth edema, pharyngeal edema, peripheral edema, edema, generalized edema, localized edema, peripheral swelling, testicular edema. 72 2 Fatigue/asthenia 61 9 Pyrexia 14 0.5 Gastrointestinal Nausea 64 2.5 Vomiting 38 2 Diarrhea 37 4.9 Abdominal pain Abdominal pain includes abdominal pain, upper abdominal pain, abdominal discomfort, lower abdominal pain, abdominal tenderness, and epigastric discomfort. 31 6 Constipation 23 1.5 Dyspepsia 16 0 Nervous System Cognitive impairment Cognitive impairment includes memory impairment, cognitive disorder, confusional state, disturbance in attention, amnesia, mental impairment, mental status changes, encephalopathy, dementia, abnormal thinking, mental disorder, and retrograde amnesia. 48 4.9 Dizziness 22 0.5 Headache 17 0.5 Sleep disorders Sleep disorders includes insomnia, somnolence, and sleep disorder. 16 0 Taste effects Taste effects include dysgeusia and ageusia. 15 0 Mood disorders Mood disorders includes agitation, anxiety, depression, depressed mood, dysphoria, irritability, mood altered, nervousness, personality change, and suicidal ideation. 13 1 Metabolism and nutrition Decreased appetite 38 2.9 Eye Increased lacrimation 33 0 Skin and subcutaneous tissue Rash Rash includes rash, rash maculo-papular, rash erythematous, rash macular, rash generalized, and rash papular. 23 2.1 Hair color changes 21 0.5 Alopecia 13 - Respiratory, thoracic and mediastinal Dyspnea 17 2.5 Pleural effusion 12 2 Investigations Weight decreased 13 1 Clinically relevant adverse reactions occurring in <10% of patients were: Vascular: hypertension (8%) Endocrine: thyroid disorders (hyperthyroid, hypothyroid) (3%) Skin and subcutaneous: palmar-plantar erythrodysesthesia (1%) Table 4 summarizes the laboratory abnormalities observed in NAVIGATOR. Table 4. Select Laboratory Abnormalities (≥ 10%) Worsening from Baseline in Patients with GIST Receiving AYVAKIT in NAVIGATOR Laboratory Abnormality AYVAKIT The denominator used to calculate the rate varied from 154 to 201 based on the number of patients with a baseline value and at least one post-treatment value. N=204 All Grades (%) Grade ≥ 3 (%) Hematology Decreased hemoglobin 81 28 Decreased leukocytes 62 5 Decreased neutrophils 43 6 Decreased platelets 27 0.5 Increased INR 24 0.6 Increased activated partial thromboplastin time 13 0 Chemistry Increased bilirubin 69 9 Increased aspartate aminotransferase 51 1.5 Decreased phosphate 49 13 Decreases potassium 34 6 Decreased albumin 31 2 Decreased magnesium 29 1 Increased creatinine 29 0 Decreased sodium 28 7 Increased alanine aminotransferase 19 0.5 Increased alkaline phosphatase 14 1 Advanced Systemic Mastocytosis The safety of AYVAKIT in patients with AdvSM was evaluated in EXPLORER and PATHFINDER [see Clinical Studies (14.2) ] . Patients received a starting dose of AYVAKIT ranging from 30 mg to 400 mg orally once daily (n = 131), including 80 patients who received the recommended starting dose of 200 mg once daily. Among patients receiving AYVAKIT, 70% were treated for 6 months or longer and 37% were exposed for greater than one year. The median age of patients who received AYVAKIT was 68 years (range: 31 to 88 years), 38% were <65 years, 57% were male, and 88% were White. Serious adverse reactions occurred in 34% of patients receiving the recommended starting dose of 200 mg once daily and in 50% of patients receiving AYVAKIT at all doses. Serious adverse reactions occurring in ≥1% of patients who received AYVAKIT were anemia (5%), subdural hematoma (4%), pleural effusion, ascites and pneumonia (3% each), acute kidney injury, gastrointestinal hemorrhage, intracranial hemorrhage, encephalopathy, gastric hemorrhage, large intestine perforation, pyrexia, and vomiting (2% each). Fatal adverse reactions occurred in 2.5% of patients receiving the recommended starting dose of 200 mg once daily and in 5.3% of patients receiving AYVAKIT at all doses. No specific adverse reaction leading to death was reported in more than one patient. Permanent discontinuation due to adverse reactions occurred in 10% of patients receiving the recommended starting dose of 200 mg once daily and in 15% of patients who received AYVAKIT at all doses. Of patients receiving 200 mg once daily, subdural hematoma was the only adverse reaction requiring permanent discontinuation in more than one patient. Dosage interruptions due to an adverse reaction occurred in 60% of patients receiving the recommended starting dose of 200 mg once daily and in 67% of patients who received AYVAKIT at all doses. Adverse reactions requiring dosage interruption in >2% of patients who received AYVAKIT at 200 mg once daily were thrombocytopenia, neutropenia, neutrophil count decreased, platelet count decreased, anemia, white blood cell decreased, cognitive disorder, blood alkaline phosphatase increased, and edema peripheral. Dose reduction due to an adverse reaction occurred in 68% of patients receiving the recommended starting dose of 200 mg once daily and 70% of patients who received AYVAKIT at all doses. Median time to dose reduction was 1.7 months. Adverse reactions requiring dosage reduction in more than 2% of patients who received AYVAKIT at 200 mg once daily were thrombocytopenia, neutropenia, edema peripheral, neutrophil count decreased, platelet count decreased, periorbital edema, cognitive disorder, anemia, fatigue, arthralgia, blood alkaline phosphatase increased, and white blood cell count decreased. The most common adverse reactions (≥ 20%) at all doses were edema, diarrhea, nausea, and fatigue/asthenia. Table 5 summarizes the adverse reactions observed in EXPLORER and PATHFINDER. Table 5. Adverse Reactions (≥ 10%) in Patients with AdvSM Receiving AYVAKIT in EXPLORER and PATHFINDER Adverse Reactions AYVAKIT (200 mg once daily) N=80 All Grades % Grade ≥ 3 % *Per National Cancer Institute Common Terminology Criteria for Adverse Events (CTCAE) version 4.03 and 5.0 General Edema Edema includes face swelling, eyelid edema, orbital edema, periorbital edema, face edema, peripheral edema, edema, generalized edema, and peripheral swelling. 79 5 Fatigue/asthenia 23 4 Gastrointestinal Diarrhea 28 1 Nausea 24 1 Vomiting 18 3 Abdominal pain Abdominal pain includes abdominal pain, upper abdominal pain, and abdominal discomfort. 14 1 Constipation 11 0 Nervous system Headache 15 0 Cognitive effects Cognitive effects include memory impairment, cognitive disorder, confusional state, delirium, and disorientation. 14 1 Taste effects Taste effects include dysgeusia. 13 0 Dizziness 13 0 Musculoskeletal and connective tissue Arthralgia 10 1 Respiratory, thoracic and mediastinal Epistaxis 11 0 Clinically relevant adverse reactions occurring in <10% of patients were: Cardiac : cardiac failure (2.5%), and cardiac failure congestive (1.3%) Gastrointestinal: ascites (5%), gastrointestinal hemorrhage (1.3%), and large intestine perforation (1.3%) Hepatobiliary: cholelithiasis (1.3%) Infections and infestations: upper respiratory tract infection (6%), urinary tract infection (6%), and herpes zoster (2.5%) Vascular: flushing (3.8%), hypertension (3.8%), hypotension (3.8%), and hot flush (2.5%) Nervous : insomnia (6%) Musculoskeletal and connective tissue : pain in extremity (6%) Respiratory, thoracic and mediastinal : dyspnea (9%), and cough (2.5%) Skin and subcutaneous tissue : rash a (8%), alopecia (9%), pruritus (8%), and hair color changes (6%) Metabolism and nutrition : decreased appetite (8%) Eye : lacrimation increased (9%) Laboratory abnormality: decreased phosphate (9%) a Grouped terms Rash includes rash and rash maculo-papular Table 6 summarizes the laboratory abnormalities observed in EXPLORER and PATHFINDER. Table 6. Select Laboratory Abnormalities (≥ 10%) Worsening from Baseline in Patients with AdvSM Receiving AYVAKIT in EXPLORER and PATHFINDER Laboratory Abnormality AYVAKIT (200 mg once daily) N=80 All Grades (%) Grade ≥ 3 (%) Hematology Decreased platelets 64 21 Decreased hemoglobin 55 23 Decreased neutrophils 54 25 Decreased lymphocytes 34 11 Increased activated partial thromboplastin time 14 1 Increased lymphocytes 10 0 Chemistry Decreased calcium 50 3 Increased bilirubin 41 3 Increased aspartate aminotransferase 38 1 Decreased potassium 26 4 Increased alkaline phosphatase 24 5 Increased creatinine 20 0 Increased alanine aminotransferase 18 1 Decreased sodium 18 1 Decreased albumin 15 1 Decreased magnesium 14 1 Increased potassium 11 0"
      ],
      "animal_pharmacology_and_or_toxicology": [
        "13.2 Animal Toxicology and/or Pharmacology In repeat dose toxicology studies, administration of avapritinib to rats and dogs for up to 3 months resulted in tremors at doses greater than or equal to 30 mg/kg/day (approximately 1.5 times the human exposure based on AUC at the 300 mg dose). Hemorrhage in the brain and spinal cord and choroid plexus edema in the brain occurred in dogs at doses greater than or equal to 7.5 mg/kg/day (approximately 0.4 times the human exposure based on AUC at the 300 mg dose), but were not observed in a 9-month study at 5 mg/kg/day. An in vitro phototoxicity study in 3T3 mouse fibroblasts and an in vivo phototoxicity study in pigmented rats demonstrated that avapritinib has a slight potential for phototoxicity."
      ],
      "spl_unclassified_section": [
        "Manufactured for: Blueprint Medicines Corporation, Cambridge, MA 02139, USA"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation : Advise not to breastfeed. ( 8.2 ) 8.1 Pregnancy Risk Summary Based on findings from animal studies and its mechanism of action [see Clinical Pharmacology (12.1) ] , AYVAKIT can cause fetal harm when administered to a pregnant woman. There are no available data on AYVAKIT use in pregnant women. Oral administration of avapritinib to pregnant animals during the period of organogenesis was teratogenic and embryotoxic in rats at exposure levels approximately 6.3 and 2.7 times the human exposure based on AUC at the 200 mg and 300 mg dose, respectively (see Data ) . Advise pregnant women of the potential risk to a fetus. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Data Animal Data In a reproductive toxicity study, administration of avapritinib to rats during the period of organogenesis resulted in decreased fetal body weights, post-implantation loss, and increases in visceral (hydrocephaly, septal defect, and stenosis of the pulmonary trunk) and skeletal (sternum) malformations at doses greater than or equal to 10 mg/kg/day (approximately 6.3 and 2.7 times the human exposure based on AUC at the 200 mg and 300 mg dose, respectively). 8.2 Lactation Risk Summary There are no data on the presence of avapritinib or its metabolites in human milk or the effects of avapritinib on the breastfed child or milk production. Because of the potential for serious adverse reactions in breastfed children, advise women not to breastfeed during treatment with AYVAKIT and for 2 weeks following the final dose. 8.3 Females and Males of Reproductive Potential Pregnancy Testing Verify the pregnancy status of females of reproductive potential prior to initiating AYVAKIT [see Use in Specific Populations (8.1) ] . Contraception AYVAKIT can cause fetal harm when administered to pregnant women [see Use in Specific Populations (8.1) ]. Females Advise females of reproductive potential to use effective contraception during treatment with AYVAKIT and for 6 weeks after the final dose. Males Advise males with female partners of reproductive potential to use effective contraception during treatment with AYVAKIT and for 6 weeks after the final dose. Infertility Females Based on findings from animal studies, AYVAKIT may adversely affect early embryogenesis in humans [see Use in Specific Populations (8.1) and Nonclinical Toxicology (13.1) ] . In repeat dose toxicology studies of 6 months in rats, cystic degeneration of corpora lutea was not reversible within a two-month recovery period. Vaginal mucification was observed but not present at the end of recovery period. In a fertility study, females presented an increase in pre-implantation loss and in early resorptions with an overall decrease in viable embryos. Males Based on findings from animal studies, AYVAKIT may impair spermatogenesis [see Nonclinical Toxicology (13.1) ] . There were no direct effects on fertility in rats. In repeat dose toxicology studies of 9 months in dogs, hypospermatogenesis was observed and it was not reversible within a two-month recovery period. In a fertility study in rats, a reduction in sperm production and testicular weight were observed. The reversibility of the effects on sperm production and testicular weight is unknown. 8.4 Pediatric Use The safety and effectiveness of AYVAKIT in pediatric patients have not been established. 8.5 Geriatric Use Of the 204 patients with unresectable or metastatic GIST who received AYVAKIT in NAVIGATOR, 40% were 65 years or older, while 6% were 75 years and older. Of the 131 patients with AdvSM who received AYVAKIT in EXPLORER and in PATHFINDER, 62% were 65 years or older, while 21% were 75 years and older. No overall differences in safety or efficacy were observed between these patients and younger adult patients. 8.6 Renal Impairment No dose adjustment is recommended for patients with mild or moderate renal impairment [creatinine clearance (CLcr) 30 to 89 mL/min estimated by Cockcroft-Gault]. The recommended dose of AYVAKIT has not been established for patients with severe renal impairment (CLcr 15 to 29 mL/min) or end-stage renal disease (CLcr <15 mL/min) [see Clinical Pharmacology (12.3) ] . 8.7 Hepatic Impairment No dose adjustment is recommended for patients with mild [total bilirubin ≤ upper limit of normal (ULN) and aspartate aminotransferase (AST) > ULN or total bilirubin > 1 to 1.5 times ULN and any AST] or moderate [total bilirubin >1.5 to 3 times ULN and any AST] hepatic impairment. The recommended dose of AYVAKIT has not been established for patients with severe hepatic impairment [see Clinical Pharmacology (12.3) ] ."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING AYVAKIT (avapritinib) tablets are supplied as follows: 25 mg, round, white film-coated tablet with debossed text. One side reads \"BLU\" and the other side reads \"25\"; available in bottles of 30 tablets (NDC 72064-125-30). 50 mg, round, white film-coated tablet with debossed text. One side reads \"BLU\" and the other side reads \"50\"; available in bottles of 30 tablets (NDC 72064-150-30). 100 mg, round, white film-coated tablet, printed with blue ink \"BLU\" on one side and \"100\" on the other side; available in bottles of 30 tablets (NDC 72064-110-30). 200 mg, capsule shaped, white film-coated tablet, printed with blue ink \"BLU\" on one side and \"200\" on the other side; available in bottles of 30 tablets (NDC 72064-120-30). 300 mg, capsule shaped, white film-coated tablet, printed with blue ink \"BLU\" on one side and \"300\" on the other side; available in bottles of 30 tablets (NDC 72064-130-30). Store at 20°C to 25°C (68°F to 77°F); excursions are permitted from 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature]."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Patient Information). Intracranial Hemorrhage Advise patients to contact their healthcare provider immediately if experiencing neurological signs and symptoms that may be associated with intracranial hemorrhage (i.e., severe headache, vomiting, drowsiness, dizziness, confusion, slurred speech, or paralysis) [see Warnings and Precautions (5.1) ] . Inform patients with AdvSM of the need to monitor platelet counts before and during treatment [see Warnings and Precautions (5.1) ] . Cognitive Effects Advise patients and caretakers to notify their healthcare provider if they experience new or worsening cognitive symptoms. Advise patients not to drive or operate hazardous machinery if they are experiencing cognitive adverse reactions [see Warnings and Precautions (5.2) ] . Embryo-Fetal Toxicity Advise pregnant women and females of reproductive potential of the potential risk to a fetus. Advise females of reproductive potential to inform their healthcare provider of a known or suspected pregnancy [see Warnings and Precautions (5.3) , Use in Specific Populations (8.1) ] . Advise females of reproductive potential to use effective contraception during treatment with AYVAKIT and for 6 weeks after the final dose [see Use in Specific Populations (8.3) ] . Advise males with female partners of reproductive potential to use effective contraception during treatment with AYVAKIT and for 6 weeks after the final dose [see Use in Specific Populations (8.3) , Nonclinical Toxicology (13.1) ] . Lactation Advise women not to breastfeed during treatment with AYVAKIT and for 2 weeks following the final dose [see Use in Specific Populations (8.2) ] . Infertility Advise females of reproductive potential that AYVAKIT may impair fertility [see Use in Specific Populations (8.3) ]. Advise males of reproductive potential that AYVAKIT may decrease sperm production [see Use in Specific Populations (8.3) ]. Drug Interactions Advise patients and caregivers to inform their healthcare provider of all concomitant medications, including prescription medicines, over-the-counter drugs, vitamins, and herbal products [see Drug Interactions (7.1) ] . Administration Advise patients to take AYVAKIT on an empty stomach, at least 1 hour before or at least 2 hours after a meal [see Dosage and Administration (2.4) ] ."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Gastrointestinal Stromal Tumors The efficacy of AYVAKIT was demonstrated in NAVIGATOR (NCT02508532), a multi-center, single-arm, open-label clinical trial. Eligible patients were required to have a confirmed diagnosis of GIST and an ECOG performance status (PS) of 0 to 2. Patients received AYVAKIT 300 mg or 400 mg (1.33 times the recommended dose) orally once daily until disease progression or unacceptable toxicity. The trial initially enrolled patients at a starting dose of 400 mg, which was later reduced to the recommended dose of 300 mg due to toxicity. As there was no apparent difference in overall response rate (ORR) between patients who received 300 mg daily compared to those who received 400 mg daily, these patients were pooled for the efficacy evaluation. The major efficacy outcome measure was ORR based on disease assessment by independent radiological review using modified RECIST v1.1 criteria, in which lymph nodes and bone lesions were not target lesions and progressively growing new tumor nodules within a pre-existing tumor mass was progression. An additional efficacy outcome measure was duration of response (DOR). Patients with GIST Harboring a PDGFRA Exon 18 Mutation Patients with unresectable or metastatic GIST harboring a PDGFRA exon 18 mutation were identified by local or central assessment using a PCR- or NGS-based assay. The assessment of efficacy was based on a total of 43 patients, including 38 patients with PDGFRA D842V mutations. The median duration of follow up for patients with PDGFRA exon 18 mutations was 10.6 months (range: 0.3 to 24.9 months). The study population characteristics were median age of 64 years (range: 29 to 90 years), 67% were male, 67% were White, 93% had an ECOG PS of 0-1, 98% had metastatic disease, 53% had largest target lesion >5 cm, and 86% had prior surgical resection. The median number of prior kinase inhibitors was 1 (range: 0 to 5). Efficacy results in patients with GIST harboring PDGFRA exon 18 mutations including the subgroup of patients with PDGFRA D842V mutations enrolled in NAVIGATOR are summarized in Table 8. Table 8. Efficacy Results for Patients with GIST Harboring PDGFRA Exon 18 Mutations in NAVIGATOR Efficacy Parameter PDGFRA exon 18 Exon 18 mutations other than D842V included in this population are: deletion of D842_H845 (n=3); D842Y (n=1); and deletion of D842_H845 with insertion of V (n=1). N = 43 PDGFRA D842V N = 38 Abbreviations: CI=confidence interval; NR=not reached; NE=not estimable + Denotes ongoing response Overall Response Rate (95% CI) 84% (69%, 93%) 89% (75%, 97%) Complete Response, n (%) 3 (7%) 3 (8%) Partial Response, n (%) 33 (77%) 31 (82%) Duration of Response n=36 n=34 Median in months (range) NR (1.9+, 20.3+) NR (1.9+, 20.3+) Patients with DOR ≥ 6-months, n (%) 11 patients with an ongoing response were followed < 6 months from onset of response. 22 (61%) 20 (59%) 14.2 Advanced Systemic Mastocytosis The efficacy of AYVAKIT was demonstrated in EXPLORER (NCT02561988) and PATHFINDER (NCT03580655), two multi-center, single-arm, open-label clinical trials. Response-evaluable patients include those with a confirmed diagnosis of AdvSM per World Health Organization (WHO) and deemed evaluable by modified international working group-myeloproliferative neoplasms research and treatment-European competence network on mastocytosis (IWG-MRT-ECNM) criteria at baseline as adjudicated by an independent central committee, who received at least 1 dose of AYVAKIT, had at least 2 post-baseline bone marrow assessments, and had been on study for at least 24 weeks, or had an end of study visit. All enrolled patients had an ECOG performance status (PS) of 0 to 3 and 91% had a platelet count of ≥ 50 × 10 9 /L prior to initiation of therapy. Patients enrolled in EXPLORER received a starting dose of AYVAKIT ranging from 30 mg to 400 mg (0.15 – 2 times the recommended dose) orally once daily. In PATHFINDER, patients were enrolled at a starting dose of 200 mg orally once daily. The efficacy of AYVAKIT in the treatment of AdvSM was based on overall response rate (ORR) in 53 patients with AdvSM dosed at up to 200 mg daily per modified IWG-MRT-ECNM criteria as adjudicated by the central committee. Additional efficacy outcome measures were duration of response (DOR), time to response, and changes in individual measures of mast cell burden. The median duration of follow up for these patients was 11.6 months (95% confidence interval: 9.9, 16.3). The study population characteristics were median age of 67 years (range: 37 to 85 years), 58% were male, 98% were White, 68% had an ECOG PS of 0-1, 32% had an ECOG PS of 2-3, 40% had ongoing corticosteroid therapy use for AdvSM at baseline, 66% had prior antineoplastic therapy, 47% had received prior midostaurin, and 94% had a D816V mutation. The median bone marrow mast cell infiltrate was 50%, the median serum tryptase level was 255.8 ng/mL, and the median KIT D816V mutant allele fraction was 12.2%. Efficacy results in patients with AdvSM enrolled in EXPLORER and PATHFINDER are summarized in Table 9. Table 9. Efficacy Results for Patients with AdvSM in EXPLORER and PATHFINDER All evaluable patients ASM SM-AHN MCL Abbreviations: CI=confidence interval; CR=complete remission; CRh=complete remission with partial recovery of peripheral blood counts; PR=partial remission Overall Response Rate Overall Response Rate (ORR) per modified IWG-MRT-ECNM is defined as patients who achieved a CR, CRh or PR (CR + CRh + PR) , % per modified IWG-MRT-ECNM (95% CI Clopper–Pearson confidence interval ) N=53 57 (42, 70) N=2 100 (16, 100) N=40 58 (41, 73) N=11 45 (17, 77) Complete Remission with full or partial hematologic recovery, % 28 50 33 9 Partial Remission, % 28 50 25 36 Clinical Improvement, % 15 0 20 0 Stable Disease, % 19 0 13 45 For all evaluable patients, the median duration of response was 38.3 months (95% confidence interval: 19, not estimable) and the median time to response was 2.1 months. In the subgroup of patients with MCL, the efficacy of AYVAKIT was based on complete remission (CR)."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 100 mg Bottle Label NDC 72064-110-30 30 Tablets AYVAKIT™ (avapritinib) tablets 100 mg For Oral Use Rx only PRINCIPAL DISPLAY PANEL - 100 mg Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 200 mg Bottle Label NDC 72064-120-30 30 Tablets AYVAKIT™ (avapritinib) tablets 200 mg For Oral Use Rx only PRINCIPAL DISPLAY PANEL - 200 mg Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 300 mg Bottle Label NDC 72064-130-30 30 Tablets AYVAKIT™ (avapritinib) tablets 300 mg For Oral Use Rx only PRINCIPAL DISPLAY PANEL - 300 mg Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 25 mg Tablet Bottle Label NDC 72064-125-30 30 Tablets AYVAKIT™ (avapritinib) tablets 25 mg For Oral Use Rx only PRINCIPAL DISPLAY PANEL - 25 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 50 mg Tablet Bottle Label NDC 72064-150-30 30 Tablets AYVAKIT™ (avapritinib) tablets 50 mg For Oral Use Rx only PRINCIPAL DISPLAY PANEL - 50 mg Tablet Bottle Label"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Avapritinib is a tyrosine kinase inhibitor that targets KIT D816V, PDGFRA and PDGFRA D842 mutants as well as multiple KIT exon 11, 11/17 and 17 mutants with half maximal inhibitory concentrations (IC 50s ) less than 25 nM in biochemical assays. Certain mutations in PDGFRA and KIT can result in the autophosphorylation and constitutive activation of these receptors which can contribute to tumor and mast cell proliferation. Other potential targets for avapritinib include wild type KIT, PDGFRB, and CSFR1. In cellular assays, avapritinib inhibited the autophosphorylation of KIT D816V with an IC 50 of 4 nM, approximately 48-fold lower concentration than wild-type KIT. In cellular assays, avapritinib inhibited the proliferation in KIT mutant cell lines, including a murine mastocytoma cell line and a human mast cell leukemia cell line. Avapritinib also showed growth inhibitory activity in a xenograft model of murine mastocytoma with KIT exon 17 mutation. Avapritinib inhibited the autophosphorylation of PDGFRA D842V, a mutation associated with resistance to approved kinase inhibitors, with an IC 50 of 30 nM. Avapritinib also had anti-tumor activity in mice implanted with an imatinib-resistant patient-derived xenograft model of human GIST with activating KIT exon 11/17 mutations. 12.2 Pharmacodynamics Exposure-Response Relationships Based on the data from four clinicals trials conducted in patients with advanced malignancies and systemic mastocytosis, including NAVIGATOR, EXPLORER, and PATHFINDER, higher exposure was associated with increased risk of Grade ≥ 3 related adverse effects, any Grade pooled cognitive adverse effects, Grade ≥ 2 pooled cognitive adverse effects, and Grade ≥ 2 pooled edema adverse effects over the dose range of 30 mg to 400 mg (0.1 to 1.33 times the recommended dose for GIST and 0.15 to 2 times the recommended dose for AdvSM) once daily. Based on exposure and efficacy data from EXPLORER and PATHFINDER (n=84), higher avapritinib exposure was associated with faster time to response over the dose range of 30 mg to 400 mg (0.15 to 2 times the recommended dose for AdvSM) once daily. Cardiac Electrophysiology The effect of AYVAKIT on the QTc interval was evaluated in an open-label, single-arm study in 27 patients administered dose of 300 mg or 400 mg (1.33 times the recommended 300 mg dose) once daily. No large mean increase in QTc (i.e.> 20 ms) was detected at the mean steady state maximum concentration (C max ) of 899 ng/mL. 12.3 Pharmacokinetics Avapritinib C max and AUC increased proportionally over the dose range of 30 mg to 400 mg once daily in patients with GIST (0.1 to 1.33 times the recommended 300 mg dose). Avapritinib C max and AUC increased proportionally over the dose range of 200 mg to 400 mg once daily in patients with systemic mastocytosis (1 to 2 times the recommended 200 mg dose). Steady state concentration of avapritinib was reached by day 15 following daily dosing. Steady state pharmacokinetic parameters per recommended dosing regimen are described in Table 7. Table 7. Steady State Pharmacokinetic Parameters of AYVAKIT Following Different Dosing Regimen Dosing Regimen 200 mg once daily (Systemic Mastocytosis) 300 mg once daily (GIST) Geometric Mean (CV%) steady state C max (ng/mL) 377 (62%, n=18) 813 (52%, n=110) Geometric Mean (CV%) steady state AUC 0-24h (h∙ng/mL) 6600 (54%, n=16) 15400 (48%, n=110) Mean accumulation ratio 6.41 (n=9) 3.82 (n=34) Absorption The median time to peak concentration (T max ) ranged from 2 to 4 hours following single doses of avapritinib 30 mg to 400 mg in patients with GIST and single doses of avapritinib 30 mg to 300 mg in patients with systemic mastocytosis. Effect of Food The C max of avapritinib was increased by 59% and the AUC 0-INF was increased by 29% when AYVAKIT was taken with a high-calorie, high-fat meal (approximately 909 calories, 58 grams carbohydrate, 56 grams fat and 43 grams protein) compared to those in the fasted state. Distribution The mean apparent volume of distribution of avapritinib is 1200 L (43%) at 300 mg for patients with GIST, and 1900 L (43%) at 200 mg in patients with systemic mastocytosis. In vitro protein binding of avapritinib is 98.8% and is independent of concentration. The blood-to-plasma ratio is 0.95. Elimination The mean plasma elimination half-life of avapritinib was 32 hours to 57 hours following single doses of avapritinib 30 mg to 400 mg (0.1 to 1.33 times the recommended 300 mg dose) in patients with GIST, and 20 hours to 39 hours following single doses of avapritinib 30 mg to 400 mg (0.15 to 2 times the recommended 200 mg dose) in patients with systemic mastocytosis. The steady state mean apparent oral clearance of avapritinib is 21.8 L/h (12%) at 300 mg for patients with GIST, and 40.3 L/h (86%) at 200 mg in patients with systemic mastocytosis. Metabolism Avapritinib is primarily metabolized by CYP3A4, CYP3A5 and to a lesser extent by CYP2C9 in vitro. Following a single oral dose of approximately 310 mg of radiolabeled avapritinib to healthy subjects, unchanged avapritinib (49%) and its metabolites M690 (hydroxy glucuronide; 35%) and M499 (oxidative deamination; 14%) were the major circulating compounds. The formation of the glucuronide M690 is catalyzed mainly by UGT1A3. Following oral administration of AYVAKIT 300 mg once daily in patients, the steady state AUC of M499 is approximately 80% of the AUC of avapritinib. M499 is not likely to contribute to efficacy at the recommended dose of avapritinib. Excretion Following a single oral dose of approximately 310 mg of radiolabeled avapritinib to healthy subjects, 70% of the radioactive dose was recovered in feces (11% unchanged) and 18% in urine (0.23% unchanged). Specific Populations No clinically significant differences in the pharmacokinetics of avapritinib were observed based on age (18 to 90 years), sex, race (White, Black, or Asian), body weight (39.5 to 156.3 kg), mild to moderate (CLcr 30 to 89 mL/min estimated by Cockcroft-Gault) renal impairment, or mild (total bilirubin ≤ ULN and AST > ULN or total bilirubin > 1 to 1.5 times ULN and any AST) to moderate (total bilirubin > 1.5 to 3 times ULN and any AST) hepatic impairment. The effect of severe renal impairment (CLcr 15 to 29 mL/min), end-stage renal disease (CLcr < 15 mL/min), or severe hepatic impairment (total bilirubin > 3 times ULN and any AST) on the pharmacokinetics of avapritinib is unknown. Drug Interaction Studies Clinical Studies and Model-Informed Approaches Effect of Strong and Moderate CYP3A Inhibitors on Avapritinib: Coadministration of AYVAKIT 300 mg once daily with itraconazole 200 mg once daily (a strong CYP3A inhibitor) is predicted to increase avapritinib AUC by 600% at steady state. Coadministration of AYVAKIT 300 mg once daily with fluconazole 200 mg once daily (a moderate CYP3A inhibitor) is predicted to increase avapritinib AUC by 210% at steady state [see Drug Interactions (7.1) ] . Effect of Strong and Moderate CYP3A Inducers on Avapritinib: Coadministration of AYVAKIT 400 mg as a single dose with rifampin 600 mg once daily (a strong CYP3A inducer) decreased avapritinib C max by 74% and AUC 0-INF by 92% . Coadministration of AYVAKIT 300 mg once daily with efavirenz 600 mg once daily (a moderate CYP3A inducer) is predicted to decrease avapritinib C max by 55% and AUC by 62% at steady state [see Drug Interactions (7.1) ]. Effect of Acid-Reducing Agents on Avapritinib: No clinically significant differences in the pharmacokinetics of avapritinib were identified when coadministered with gastric acid reducing agents in patients with GIST and AdvSM. In Vitro Studies Cytochrome P450 (CYP) Enzymes: In vitro studies indicate that avapritinib is a time-dependent inhibitor as well as an inducer of CYP3A at clinically relevant concentrations. Avapritinib is an inhibitor of CYP2C9 at clinically relevant concentrations. Avapritinib is not an inhibitor of CYP1A2, CYP2B6, CYP2C8, CYP2C19, or CYP2D6 at clinically relevant concentrations. Avapritinib is not an inducer of CYP1A2 or CYP2B6. Avapritinib is a substrate of CYP3A. M499 is an inhibitor of CYP3A, CYP2C8, or CYP2C9 at clinically relevant concentrations. M499 is not an inhibitor of CYP1A2, CYP2B6, CYP2C19, or CYP2D6 at clinically relevant concentrations. Transporter Systems: Avapritinib is an inhibitor of P-glycoprotein (P-gp), intestinal BCRP, MATE1, MATE2-K, and BSEP, but not an inhibitor of OATP1B1, OATP1B3, OAT1, OAT3, OCT1, or OCT2. Avapritinib is not a substrate of P-gp or BCRP, OAT1, OAT3, OCT1, OCT2, OATP1B1, OATP1B3, MATE1, MATE2-K and BSEP. The effect of M499 on transporter systems is unknown."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies with avapritinib have not been conducted. Avapritinib was not mutagenic in vitro in the bacterial reverse mutation assay (Ames test). Avapritinib was positive in the in vitro chromosome aberration test in human peripheral blood lymphocytes but negative in the in vivo rat bone marrow micronucleus test, and overall non-genotoxic. Avapritinib may impair spermatogenesis and adversely affect early embryogenesis. Reduction in sperm production and testicular weight were observed in male rats and hypospermatogenesis in dogs administered avapritinib at exposure of 1 to 5 times and 1 time the 200 mg human dose, respectively. There were no direct effects on fertility in rats of either sex. Avapritinib partitioned into seminal fluids up to 0.5 times the concentration found in human plasma at 200 mg. In female rats there was an increase in pre-implantation loss at the dose of 20 mg/kg/day (12.6 times the human exposure at 200 mg) and in early resorptions at doses ≥ 10 mg/kg (6.3 times the human exposure at 200 mg) with an overall decrease in viable embryos at doses ≥ 10 mg/kg. Cystic degeneration of corpora lutea and vaginal mucification was also observed in female rats administered avapritinib for up to 6 months at doses greater than or equal to 3 mg/kg day (approximately 3.0 times the human exposure based on AUC at the 200 mg dose)."
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\"><col width=\"4%\" align=\"left\" valign=\"top\"/><col width=\"33%\" align=\"left\" valign=\"top\"/><col width=\"33%\" align=\"left\" valign=\"top\"/><col width=\"30%\" align=\"left\" valign=\"top\"/><tfoot><tr><td valign=\"top\" align=\"left\" colspan=\"3\">This Patient Information has been approved by the U.S. Food and Drug Administration.</td><td valign=\"top\" align=\"right\">Revised: June/2021 </td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" align=\"center\" colspan=\"4\"><content styleCode=\"bold\">PATIENT INFORMATION AYVAKIT&#x2122; (aye&apos; vah kit) (avapritinib) tablets, for oral use</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">What is AYVAKIT?</content> AYVAKIT is a prescription medicine used to treat adults with: <list listType=\"unordered\" styleCode=\"disc\"><item>a certain type of stomach, bowel, or esophagus cancer called gastrointestinal stromal tumor (GIST) that cannot be treated with surgery or that has spread to other parts of the body (metastatic), and that is caused by certain abnormal platelet-derived growth factor receptor alpha (PDGFRA) genes. Your healthcare provider will perform a test to make sure that you have this abnormal PDGFRA gene and that AYVAKIT is right for you.</item><item>advanced systemic mastocytosis (AdvSM), including aggressive systemic mastocytosis (ASM), systemic mastocytosis with an associated hematological neoplasm (SM-AHN), and mast cell leukemia (MCL).  AYVAKIT is not recommended for the treatment of AdvSM in people with low platelet counts (less than 50 &#xD7; 10<sup>9</sup>/L).</item></list>It is not known if AYVAKIT is safe and effective in children.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Before taking AYVAKIT, tell your healthcare provider about all of your medical conditions, including if you:</content><list listType=\"unordered\" styleCode=\"disc\"><item>have low platelet counts</item><item>bulging or weakening of a blood vessel wall (aneurysm) or history of bleeding in your brain</item><item>history of stroke within the last year</item><item>are pregnant or plan to become pregnant. AYVAKIT can cause harm to your unborn baby. <content styleCode=\"bold\">Females</content> who are able to become pregnant:<list listType=\"unordered\" styleCode=\"circle\"><item>Your healthcare provider should do a pregnancy test before you start treatment with AYVAKIT.</item><item>You should use effective birth control (contraception) during treatment with AYVAKIT and for 6 weeks after the final dose of AYVAKIT. Talk to your healthcare provider about birth control methods that may be right for you.</item><item>Tell your healthcare provider right away if you become pregnant or think you may be pregnant during treatment with AYVAKIT.</item></list> <content styleCode=\"bold\">Males</content> with female partners who are able to become pregnant should use effective birth control (contraception) during treatment and for 6 weeks after the final dose of AYVAKIT.</item><item>are breastfeeding or plan to breastfeed. It is not known if AYVAKIT passes into your breast milk. Do not breastfeed during treatment with AYVAKIT and for at least 2 weeks after the final dose of AYVAKIT. Talk to your healthcare provider about the best way to feed your baby during this time.</item></list><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements. AYVAKIT may affect the way other medicines work, and certain other medicines may affect how AYVAKIT works. Talk to your healthcare provider prior to starting a new medicine.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">How should I take AYVAKIT?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Take AYVAKIT exactly as your healthcare provider tells you to take it.</item><item>Do not change your dose or stop taking AYVAKIT unless your healthcare provider tells you to.</item><item>Take AYVAKIT 1 time each day.</item><item>Take AYVAKIT tablet(s) on an empty stomach at least 1 hour before or at least 2 hours after a meal.</item><item>If you miss a dose of AYVAKIT, take it as soon as you remember unless your next scheduled dose is due within 8 hours. Take the next dose at your regular time.</item><item>If you vomit after taking a dose of AYVAKIT, do not take an extra dose. Take your next dose at your next scheduled time.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">What should I avoid while taking AYVAKIT?</content><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Do not</content> drive or operate heavy machinery if you have confusion or trouble thinking during treatment with AYVAKIT.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">What are the possible side effects of AYVAKIT? AYVAKIT may cause serious side effects, including:</content><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Bleeding in your brain.</content> Serious bleeding in the brain may happen during treatment with AYVAKIT and may lead to death. Stop taking AYVAKIT and tell your healthcare provider right away if you develop any symptoms such as severe headache, vomiting, drowsiness, dizziness, confusion, or severe weakness on one or more side of your body. If you have AdvSM, your healthcare provider will check your platelet counts before and during treatment with AYVAKIT.</item><item><content styleCode=\"bold\">Cognitive effects.</content> Cognitive side effects are common with AYVAKIT and can be severe. Tell your healthcare provider if you develop any new or worsening cognitive symptoms including:</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"circle\"><item>forgetfulness</item><item>confusion</item><item>getting lost</item><item>trouble thinking</item><item>drowsiness</item></list></td><td colspan=\"2\" styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"circle\"><item>trouble staying awake (somnolence)</item><item>word finding problems</item><item>seeing objects or hearing things that are not there (hallucinations)</item><item>change in mood or behavior</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">The most common side effects of AYVAKIT in people with GIST include:</content></td></tr><tr><td styleCode=\"Lrule\" colspan=\"2\"><list listType=\"unordered\"><item>fluid retention or swelling</item><item>nausea</item><item>tiredness</item><item>muscle weakness</item><item>vomiting</item><item>decreased appetite</item><item>diarrhea</item></list></td><td colspan=\"2\" styleCode=\"Rrule\"><list listType=\"unordered\"><item>increased eye tearing</item><item>stomach area (abdominal) pain </item><item>constipation</item><item>rash</item><item>dizziness</item><item>hair color changes</item><item>changes in certain blood tests</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">The most common side effects of AYVAKIT in people with AdvSM include:</content></td></tr><tr><td styleCode=\"Lrule\" colspan=\"2\"><list><item>fluid retention or swelling</item><item>diarrhea</item><item>nausea</item></list></td><td styleCode=\"Rrule\" colspan=\"2\"><list><item>tiredness</item><item>changes in certain blood tests</item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"4\" styleCode=\"Lrule Rrule\">Your healthcare provider may change your dose, temporarily stop, or permanently stop treatment with AYVAKIT if you develop certain side effects. AYVAKIT may cause fertility problems in females and may decrease sperm production in males, which may affect your ability to have a child. Talk to your healthcare provider if this is a concern for you. These are not all of the possible side effects of AYVAKIT. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">How should I store AYVAKIT?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Store AYVAKIT tablets at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item></list><content styleCode=\"bold\">Keep AYVAKIT and all medicines out of the reach of children.</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">General information about the safe and effective use of AYVAKIT.</content> Medicines are sometimes prescribed for purposes other than those listed in the Patient Information leaflet. Do not take AYVAKIT for a condition for which it was not prescribed. Do not give AYVAKIT to other people, even if they have the same condition that you have. It may harm them. You can ask your healthcare provider or pharmacist for more information about AYVAKIT that is written for health professionals.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">What are the ingredients in AYVAKIT?</content> <content styleCode=\"bold\">Active ingredient:</content> avapritinib <content styleCode=\"bold\">Inactive ingredients:</content> copovidone, croscarmellose sodium, magnesium stearate, and microcrystalline cellulose. Film coat: polyethylene glycol, polyvinyl alcohol, talc, and titanium dioxide. Blue printing ink (100 mg, 200 mg and 300 mg tablets only): ammonium hydroxide, black iron oxide, esterified shellac, FD&amp;C blue 1, isopropyl alcohol, n-butyl alcohol, propylene glycol, and titanium dioxide. Manufactured for: Blueprint Medicines Corporation, Cambridge, MA 02139, USA &#xA9; 2021 Blueprint Medicines Corporation. All rights reserved. For more information, go to www.AYVAKIT.com or call 1-888-258-7768.</td></tr></tbody></table>"
      ]
    }
  ]
}