{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Rinvoq Upadacitinib upadacitinib upadacitinib SILICON DIOXIDE FERROSOFERRIC OXIDE HYPROMELLOSE, UNSPECIFIED FERRIC OXIDE RED MAGNESIUM STEARATE MANNITOL MICROCRYSTALLINE CELLULOSE POLYVINYL ALCOHOL, UNSPECIFIED POLYETHYLENE GLYCOL, UNSPECIFIED TALC TARTARIC ACID TITANIUM DIOXIDE a15 biconvex oblong Rinvoq Upadacitinib upadacitinib upadacitinib SILICON DIOXIDE HYPROMELLOSE, UNSPECIFIED FERRIC OXIDE RED MAGNESIUM STEARATE MANNITOL MICROCRYSTALLINE CELLULOSE POLYVINYL ALCOHOL, UNSPECIFIED POLYETHYLENE GLYCOL, UNSPECIFIED TALC TARTARIC ACID TITANIUM DIOXIDE a30 oblong"
      ],
      "recent_major_changes": [
        "Boxed Warning 12/2021 Indications and Usage, Rheumatoid Arthritis ( 1.1 ) 12/2021 Indications and Usage, Psoriatic Arthritis ( 1.2 ) 12/2021 Indications and Usage, Atopic Dermatitis ( 1.3 ) 1/2022 Dosage and Administration Recommended Evaluations and Immunizations Prior to Treatment Initiation ( 2.1 ) 1/2022 Recommended Dosage in Psoriatic Arthritis ( 2.4 ) 12/2021 Recommended Dosage in Atopic Dermatitis ( 2.5 ) 1/2022 Recommended Dosage in Patients with Renal Impairment or Severe Hepatic Impairment ( 2.6 ) 1/2022 Dosage Modifications Due to Drug Interactions ( 2.7 ) 1/2022 Contraindications ( 4 ) 1/2022 Warnings and Precautions Serious Infections ( 5.1 ) 12/2021 Mortality ( 5.2 ) 12/2021 Malignancy and Lymphoproliferative Disorders ( 5.3 ) 12/2021 Major Adverse Cardiovascular Events ( 5.4 ) 12/2021 Thrombosis ( 5.5 ) 12/2021 Hypersensitivity Reactions ( 5.6 ) 1/2022 Gastrointestinal Perforations ( 5.7 ) 12/2021 Embryo-Fetal Toxicity ( 5.9 ) 1/2022"
      ],
      "recent_major_changes_table": [
        "<table><col width=\"351\"/><col width=\"110\"/><tbody><tr><td>Boxed Warning </td><td align=\"right\">12/2021</td></tr><tr><td>Indications and Usage, Rheumatoid Arthritis (<linkHtml href=\"#_1_1_Rheumatoid_Arthritis\">1.1</linkHtml>) </td><td align=\"right\">12/2021</td></tr><tr><td>Indications and Usage, Psoriatic Arthritis (<linkHtml href=\"#_1_2_Psoriatic_Arthritis\">1.2</linkHtml>)</td><td valign=\"bottom\" align=\"right\">12/2021</td></tr><tr><td>Indications and Usage, Atopic Dermatitis (<linkHtml href=\"#_1_3_Atopic_Dermatitis\">1.3</linkHtml>)</td><td valign=\"bottom\" align=\"right\">1/2022</td></tr><tr><td>Dosage and Administration</td><td valign=\"bottom\" align=\"right\"> </td></tr><tr><td> Recommended Evaluations and Immunizations Prior to Treatment Initiation (<linkHtml href=\"#_2_1_Dosage_in\">2.1</linkHtml>)</td><td valign=\"bottom\" align=\"right\">1/2022</td></tr><tr><td> Recommended Dosage in Psoriatic Arthritis (<linkHtml href=\"#_2_4_Recommended_Dosage\">2.4</linkHtml>)</td><td valign=\"bottom\" align=\"right\">12/2021</td></tr><tr><td> Recommended Dosage in Atopic Dermatitis (<linkHtml href=\"#_2_5_Recommended_Dosage\">2.5</linkHtml>)</td><td valign=\"bottom\" align=\"right\">1/2022</td></tr><tr><td> Recommended Dosage in Patients with Renal Impairment or Severe Hepatic Impairment (<linkHtml href=\"#_2_6_Recommended_Dosage\">2.6</linkHtml>)</td><td valign=\"bottom\" align=\"right\">1/2022</td></tr><tr><td> Dosage Modifications Due to Drug Interactions (<linkHtml href=\"#_2_7_Dosage_Modifications\">2.7</linkHtml>)</td><td valign=\"bottom\" align=\"right\">1/2022</td></tr><tr><td>Contraindications (<linkHtml href=\"#_4_CONTRAINDICATIONS\">4</linkHtml>)</td><td valign=\"bottom\" align=\"right\">1/2022</td></tr><tr><td>Warnings and Precautions</td><td valign=\"bottom\" align=\"right\"/></tr><tr><td> Serious Infections (<linkHtml href=\"#_5_1_Serious_Infections\">5.1</linkHtml>)</td><td valign=\"bottom\" align=\"right\">12/2021</td></tr><tr><td> Mortality (<linkHtml href=\"#_5_2_Mortality\">5.2</linkHtml>)</td><td valign=\"bottom\" align=\"right\">12/2021</td></tr><tr><td> Malignancy and Lymphoproliferative Disorders (<linkHtml href=\"#_5_3_Malignancy_and\">5.3</linkHtml>)</td><td valign=\"bottom\" align=\"right\">12/2021</td></tr><tr><td> Major Adverse Cardiovascular Events (<linkHtml href=\"#_5_4_Major_Adverse\">5.4</linkHtml>)</td><td valign=\"bottom\" align=\"right\">12/2021</td></tr><tr><td> Thrombosis (<linkHtml href=\"#_5_5_Thrombosis\">5.5</linkHtml>)</td><td valign=\"bottom\" align=\"right\">12/2021</td></tr><tr><td> Hypersensitivity Reactions (<linkHtml href=\"#_5_6_Hypersensitivity_Reactions\">5.6</linkHtml>)</td><td valign=\"bottom\" align=\"right\">1/2022</td></tr><tr><td> Gastrointestinal Perforations (<linkHtml href=\"#_5_7_Gastrointestinal_Perforations\">5.7</linkHtml>)</td><td valign=\"bottom\" align=\"right\">12/2021</td></tr><tr><td> Embryo-Fetal Toxicity (<linkHtml href=\"#_5_9_Embryo_Fetal_Toxicity\">5.9</linkHtml>)</td><td valign=\"bottom\" align=\"right\">1/2022</td></tr></tbody></table>"
      ],
      "boxed_warning": [
        "WARNING: SERIOUS INFECTIONS, MORTALITY, MALIGNANCY, MAJOR ADVERSE CARDIOVASCULAR EVENTS, AND THROMBOSIS SERIOUS INFECTIONS Patients treated with RINVOQ are at increased risk for developing serious infections that may lead to hospitalization or death [see Warnings and Precautions ( 5.1 ), Adverse Reactions ( 6.1 )]. Most patients who developed these infections were taking concomitant immunosuppressants such as methotrexate or corticosteroids. If a serious infection develops, interrupt RINVOQ until the infection is controlled. Reported infections include: Active tuberculosis, which may present with pulmonary or extrapulmonary disease. Patients should be tested for latent tuberculosis before RINVOQ use and during therapy. Treatment for latent infection should be considered prior to RINVOQ use. Invasive fungal infections, including cryptococcosis and pneumocystosis. Bacterial, viral, including herpes zoster, and other infections due to opportunistic pathogens. The risks and benefits of treatment with RINVOQ should be carefully considered prior to initiating therapy in patients with chronic or recurrent infection. Patients should be closely monitored for the development of signs and symptoms of infection during and after treatment with RINVOQ, including the possible development of tuberculosis in patients who tested negative for latent tuberculosis infection prior to initiating therapy [see Warnings and Precautions ( 5.1 )]. MORTALITY In a large, randomized, postmarketing safety study in rheumatoid arthritis (RA) patients 50 years of age and older with at least one cardiovascular risk factor comparing another Janus kinase (JAK) inhibitor to tumor necrosis factor (TNF) blockers, a higher rate of all-cause mortality, including sudden cardiovascular death, was observed with the JAK inhibitor [see Warnings and Precautions ( 5.2 )]. MALIGNANCIES Lymphoma and other malignancies have been observed in patients treated with RINVOQ . In RA patients treated with another JAK inhibitor, a higher rate of malignancies (excluding non-melanoma skin cancer (NMSC)) was observed when compared with TNF blockers. Patients who are current or past smokers are at additional increased risk [see Warnings and Precautions ( 5.3 )]. MAJOR ADVERSE CARDIOVASCULAR EVENTS In RA patients 50 years of age and older with at least one cardiovascular risk factor treated with another JAK inhibitor, a higher rate of major adverse cardiovascular events (MACE) (defined as cardiovascular death, myocardial infarction, and stroke), was observed when compared with TNF blockers. Patients who are current or past smokers are at additional increased risk. Discontinue RINVOQ in patients that have experienced a myocardial infarction or stroke [see Warnings and Precautions ( 5.4 )]. THROMBOSIS Thrombosis, including deep venous thrombosis, pulmonary embolism, and arterial thrombosis have occurred in patients treated with J AK inhibitors used to treat inflammatory conditions. Many of these adverse events were serious and some resulted in death. In RA patients 50 years of age and older with at least one cardiovascular risk factor treated with another JAK inhibitor, a higher rate of thrombosis was observed when compared with TNF blockers. Avoid RINVOQ in patients at risk. Patients with symptoms of thrombosis should discontinue RINVOQ and be promptly evaluated [see Warnings and Precautions ( 5.5 )]. WARNING: SERIOUS INFECTIONS, MORTALITY, MALIGNANCY, MAJOR ADVERSE CARDIOVASCULAR EVENTS (MACE), AND THROMBOSIS See full prescribing information for complete boxed warning. Increased risk of serious bacterial, fungal, viral, and opportunistic infections leading to hospitalization or death, including tuberculosis (TB). Interrupt treatment with RINVOQ if serious infection occurs until the infection is controlled. Test for latent TB before and during therapy; treat latent TB prior to use. Monitor all patients for active TB during treatment, even patients with initial negative , latent TB test. ( 5.1 ) Higher rate of all-cause mortality, including sudden cardiovascular death with another Janus kinase (JAK) inhibitor vs. tumor necrosis factor (TNF) blockers in rheumatoid arthritis (RA) patients. ( 5.2 ) Malignancies have occurred in patients treated with RINVOQ. Higher rate of lymphomas and lung cancers with another JAK inhibitor vs. TNF blockers in RA patients. ( 5.3 ) Higher rate of MACE (defined as cardiovascular death, myocardial infarction, and stroke) with another JAK inhibitor vs. TNF blockers in RA patients. ( 5.4 ) Thrombosis has occurred in patients treated with RINVOQ. Increased incidence of pulmonary embolism, venous and arterial thrombosis with another JAK inhibitor vs. TNF blockers. ( 5.5 )"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE RINVOQ is a Janus kinase (JAK) inhibitor indicated for the treatment of Adults with moderately to severely active rheumatoid arthritis who have had an inadequate response or intolerance to one or more TNF blockers. ( 1.1 ) Limitations of Use Use of RINVOQ in combination with other JAK inhibitors, biologic DMARDs, or with potent immunosuppressants such as azathioprine and cyclosporine is not recommended. ( 1.1 ) Adults with active psoriatic arthritis who have had an inadequate response or intolerance to one or more TNF blockers. ( 1.2 ) Limitation s of Use Use of RINVOQ in combination with other JAK inhibitors, biologic DMARDs, or with potent immunosuppressants such as azathioprine and cyclosporine is not recommended. ( 1.2 ) Adults and pediatric patients 12 years of age and older with refractory, moderate to severe atopic dermatitis whose disease is not adequately controlled with other systemic drug products, including biologics, or when use of those therapies are inadvisable. ( 1.3 ) Limitations of Use RINVOQ is not recommended for use in combination with other JAK inhibitors, biologic immunomodulators, or with other immunosuppressants. ( 1.3 ) 1.1 Rheumatoid Arthritis RINVOQ ® (upadacitinib) is indicated for the treatment of adults with moderately to severely active rheumatoid arthritis who have had an inadequate response or intolerance to one or more TNF blockers. Limitations of Use: Use of RINVOQ in combination with other JAK inhibitors, biologic disease-modifying antirheumatic drugs (DMARDs), or with potent immunosuppressants such as azathioprine and cyclosporine, is not recommended. 1.2 Psoriatic Arthritis RINVOQ is indicated for the treatment of adults with active psoriatic arthritis who have had an inadequate response or intolerance to one or more TNF blockers. Limitations of Use: Use of RINVOQ in combination with other JAK inhibitors, biologic DMARDs, or with potent immunosuppressants such as azathioprine and cyclosporine, is not recommended. 1.3 Atopic Dermatitis RINVOQ is indicated for the treatment of adults and pediatric patients 12 years of age and older with refractory, moderate to severe atopic dermatitis whose disease is not adequately controlled with other systemic drug products, including biologics, or when use of those therapies are inadvisable. Limitations of Use: RINVOQ is not recommended for use in combination with other JAK inhibitors, biologic immunomodulators, or with other immunosuppressants."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Prior to treatment update immunizations and consider evaluating for active and latent tuberculosis, viral hepatitis, hepatic function, and pregnancy status ( 2.1 ) Avoid initiation or interrupt RINVOQ if absolute lymphocyte count is less than 500 cells/mm 3 , absolute neutrophil count is less than 1000 cells/mm 3 , or hemoglobin level is less than 8 g/dL. ( 2.1 , 2.8 ) Rheumatoid Arthritis The recommended dosage of RINVOQ is 15 mg once daily. ( 2.3 ) Psoriatic Arthritis The recommended dosage of RINVOQ is 15 mg once daily. ( 2.4 ) Atopic Dermatitis Pediatric Patients 12 Years of Age and Older Weighing at Least 40 kg and Adults Less Than 65 Years of Age : Initiate treatment with 15 mg orally once daily. If an adequate response is not achieved, consider increasing the dosage to 30 mg orally once daily. ( 2.5 ) Adults 65 Years of Age and Older : Recommended dosage is 15 mg once daily. ( 2.5 ) Severe Renal Impairment : Recommended dosage is 15 mg once daily. ( 2.6 ) 2.1 Recommended Evaluations and Immunizations Prior to Treatment Initiation Prior to RINVOQ treatment initiation, consider performing the following evaluations: • Active and latent tuberculosis (TB) infection evaluation - If positive, treat for TB prior to RINVOQ use [see Warnings and Precautions ( 5.1 )] . • Viral hepatitis screening in accordance with clinical guidelines - RINVOQ initiation is not recommended in patients with active hepatitis B or hepatitis C [see Warnings and Precautions ( 5.1 )] . • A complete blood count - RINVOQ initiation is not recommended in patients with an absolute lymphocyte count less than 500 cells/mm 3 , absolute neutrophil count less than 1000 cells/mm 3 , or hemoglobin level less than 8 g/dL [see Dosage and Administration ( 2.8 ) and Warnings and Precautions ( 5.8 )] . • Baseline hepatic function: RINVOQ initiation is not recommended for patients with severe hepatic impairment (Child-Pugh C) [see Use in Specific Populations ( 8.7 ) and Clinical Pharmacology ( 12.3 )] . • Pregnancy Status: Verify the pregnancy status of females of reproductive potential prior to starting treatment [see Warnings and Precautions ( 5.9 ) and Use in Specific Populations ( 8.1 , 8.3 )] . Update immunizations according to current immunization guidelines [see Warnings and Precautions ( 5.10 )]. 2.2 Important Administration Instructions • RINVOQ tablets should be taken orally with or without food [see Clinical Pharmacology ( 12.3 )] . • RINVOQ tablets should be swallowed whole. RINVOQ should not be split, crushed, or chewed. 2.3 Recommended Dosage in Rheumatoid Arthritis The recommended dosage of RINVOQ is 15 mg once daily. 2. 4 Recommended Dosage in Psoriatic Arthritis The recommended dosage of RINVOQ is 15 mg once daily. 2.5 Recommended Dosage in Atopic Dermatitis Pediatric Patients 12 Years of Age and Older Weighing at Least 40 kg and Adults Less Than 65 Years of Age Initiate treatment with 15 mg once daily. If an adequate response is not achieved, consider increasing the dosage to 30 mg once daily. Discontinue RINVOQ if an adequate response is not achieved with the 30 mg dose. Use the lowest effective dose needed to maintain response. Adults 65 Years of Age and Older The recommended dosage is 15 mg once daily. 2.6 Recommended Dosage in Patients with Renal Impairment or Severe Hepatic Impairment Renal Impairment Rheumatoid Arthritis and Psoriatic Arthritis: • No dosage adjustment is needed for patients with mild, moderate, or severe renal impairment. Atopic Dermatitis: • For patients with severe renal impairment [creatinine clearance (CrCL) < 30 mL/min] the recommended dosage is 15 mg once daily [see Use in Specific Populations ( 8.6 )]. • No dosage adjustment is needed for patients with mild or moderate renal impairment [(CrCL) > 30 mL/min)]. Hepatic Impairment RINVOQ is not recommended for use in patients with severe hepatic impairment [see Use in Specific Populations ( 8.7 )] . 2.7 Dosage Modifications Due to Drug Interactions The recommended dosage in patients receiving strong CYP3A4 inhibitors is 15 mg once daily [see Drug Interactions ( 7.1 )] . 2.8 Dosage Interruption Infections If a patient develops a serious infection, including serious opportunistic infection, interrupt RINVOQ treatment until the infection is controlled [see Warnings and Precautions ( 5.1 )] . Laboratory Abnormalities Interruption of dosing may be needed for management of laboratory abnormalities as described in Table 1 [see Warnings and Precautions ( 5.8 )] . Table 1: Recommended Dosage Interruptions for Laboratory Abnormalities Laboratory Measure Action Absolute Neutrophil Count (ANC) Interrupt treatment if ANC is less than 1000 cells/mm 3 ; treatment may be restarted once ANC returns above this value Absolute Lymphocyte Count (ALC) Interrupt treatment if ALC is less than 500 cells/mm 3 ; treatment may be restarted once ALC returns above this value Hemoglobin (Hb) Interrupt treatment if Hb is less than 8 g/dL; treatment may be restarted once Hb returns above this value Hepatic transaminases Interrupt treatment if drug-induced liver injury is suspected, until this diagnosis is excluded."
      ],
      "dosage_and_administration_table": [
        "<table><caption>Table 1: Recommended Dosage Interruptions for Laboratory Abnormalities</caption><col width=\"250\"/><col width=\"376\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Laboratory Measure</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Action</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Absolute Neutrophil Count (ANC)</td><td styleCode=\"Toprule Lrule Rrule \">Interrupt treatment if ANC is less than 1000 cells/mm<sup>3</sup>; treatment may be restarted once ANC returns above this value </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Absolute Lymphocyte Count (ALC)</td><td styleCode=\"Toprule Lrule Rrule \">Interrupt treatment if ALC is less than 500 cells/mm<sup>3</sup>; treatment may be restarted once ALC returns above this value </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Hemoglobin (Hb)</td><td styleCode=\"Toprule Lrule Rrule \">Interrupt treatment if Hb is less than 8 g/dL; treatment may be restarted once Hb returns above this value</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Hepatic transaminases</td><td styleCode=\"Toprule Lrule Rrule \">Interrupt treatment if drug-induced liver injury is suspected, until this diagnosis is excluded. </td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Extended-release tablets: 15 mg: purple, biconvex oblong, with dimensions of 14 x 8 mm, and debossed with ‘a15’ on one side. 30 mg: red, biconvex oblong, with dimensions of 14 x 8 mm, and debossed with ‘a30’ on one side. Extended-release tablets: 15 mg and 30 mg ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS RINVOQ is contraindicated in patients with known hypersensitivity to upadacitinib or any of its excipients [see Warnings and Precautions ( 5.6 )] . Known hypersensitivity to upadacitinib or any of the excipients in RINVOQ. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Serious Infections : Avoid use of RINVOQ in patients with active, serious infection, including localized infections. ( 5.1 ) Hypersensitivity : Serious hypersensitivity reactions (e.g., anaphylaxis) have been reported. Discontinue RINVOQ if a serious hypersensitivity reaction occurs. ( 5.6 ) Gastrointestinal (GI) Perforations : Monitor patients at risk for GI perforations and promptly evaluate patients with symptoms. ( 5.7 ) Laboratory Abnormalities : Monitoring recommended due to potential changes in lymphocytes, neutrophils, hemoglobin, liver enzymes and lipids. ( 5.8 ) Embryo-Fetal Toxicity : RINVOQ may cause fetal harm based on animal studies. Advise female patients of reproductive potential of the potential risk to a fetus and to use effective contraception. ( 5.9 , 8.1 , 8.3 ) Vaccinations : Avoid use of RINVOQ with live vaccines. ( 5.10 ) 5.1 Serious Infections Serious and sometimes fatal infections have been reported in patients receiving RINVOQ. The most frequent serious infections reported with RINVOQ included pneumonia and cellulitis [see Adverse Reactions ( 6.1 )] . Among opportunistic infections, tuberculosis, multidermatomal herpes zoster, oral/esophageal candidiasis, and cryptococcosis, were reported with RINVOQ. Avoid use of RINVOQ in patients with an active, serious infection, including localized infections. Consider the risks and benefits of treatment prior to initiating RINVOQ in patients: with chronic or recurrent infection who have been exposed to tuberculosis with a history of a serious or an opportunistic infection who have resided or traveled in areas of endemic tuberculosis or endemic mycoses; or with underlying conditions that may predispose them to infection. Closely monitor patients for the development of signs and symptoms of infection during and after treatment with RINVOQ. Interrupt RINVOQ if a patient develops a serious or opportunistic infection. A patient who develops a new infection during treatment with RINVOQ should undergo prompt and complete diagnostic testing appropriate for an immunocompromised patient; appropriate antimicrobial therapy should be initiated, the patient should be closely monitored, and RINVOQ should be interrupted if the patient is not responding to antimicrobial therapy. RINVOQ may be resumed once the infection is controlled. Tuberculosis Evaluate and test patients for latent and active tuberculosis (TB) infection prior to administration of RINVOQ. Patients with latent TB should be treated with standard antimycobacterial therapy before initiating RINVOQ. RINVOQ should not be given to patients with active TB. Consider anti-TB therapy prior to initiation of RINVOQ in patients with previously untreated latent TB or active TB in whom an adequate course of treatment cannot be confirmed, and for patients with a negative test for latent TB but who have risk factors for TB infection. Consultation with a physician with expertise in the treatment of TB is recommended to aid in the decision about whether initiating anti-TB therapy is appropriate for an individual patient. During RINVOQ use, monitor patients for the development of signs and symptoms of TB, including patients who tested negative for latent TB infection prior to initiating therapy. Viral R eactivation Viral reactivation, including cases of herpes virus reactivation (e.g., herpes zoster) and hepatitis B virus reactivation, were reported in clinical trials with RINVOQ [see Adverse Reactions ( 6.1 )]. The risk of herpes zoster appears to be higher in patients treated with RINVOQ in Japan. If a patient develops herpes zoster, consider temporarily interrupting RINVOQ until the episode resolves. Screening for viral hepatitis and monitoring for reactivation should be performed in accordance with clinical guidelines before starting and during therapy with RINVOQ. Patients who were positive for hepatitis C antibody and hepatitis C virus RNA, were excluded from clinical trials. Patients who were positive for hepatitis B surface antigen or hepatitis B virus DNA were excluded from clinical trials. However, cases of hepatitis B reactivation were still reported in patients enrolled in the Phase 3 trials of RINVOQ. If hepatitis B virus DNA is detected while receiving RINVOQ, a liver specialist should be consulted. 5.2 Mortality In a large, randomized, postmarketing safety study of another JAK inhibitor in RA patients 50 years of age and older with at least one cardiovascular risk factor, a higher rate of all-cause mortality, including sudden cardiovascular death, was observed in patients treated with the JAK inhibitor compared with TNF blockers. Consider the benefits and risks for the individual patient prior to initiating or continuing therapy with RINVOQ. 5. 3 Malignancy and Lymphoproliferative Disorders Malignancies, including lymphomas, were observed in clinical trials of RINVOQ [see Adverse Reactions ( 6.1 )] . In a large, randomized, postmarketing safety study of another JAK inhibitor in RA patients, a higher rate of malignancies (excluding non-melanoma skin cancer (NMSC)) was observed in patients treated with the JAK inhibitor compared to those treated with TNF blockers. A higher rate of lymphomas was observed in patients treated with the JAK inhibitor compared to those treated with TNF blockers. A higher rate of lung cancers was observed in current or past smokers treated with the JAK inhibitor compared to those treated with TNF blockers. In this study, current or past smokers had an additional increased risk of overall malignancies. Consider the benefits and risks for the individual patient prior to initiating or continuing therapy with RINVOQ, particularly in patients with a known malignancy (other than a successfully treated NMSC), patients who develop a malignancy when on treatment, and patients who are current or past smokers. Non-Melanoma Skin Cancer NMSCs have been reported in patients treated with RINVOQ. Periodic skin examination is recommended for patients who are at increased risk for skin cancer. Exposure to sunlight and UV light should be limited by wearing protective clothing and using a broad-spectrum sunscreen. 5.4 Major Adverse Cardiovascular Events In a large, randomized, postmarketing safety study of another JAK inhibitor in RA patients 50 years of age and older with at least one cardiovascular risk factor, a higher rate of major adverse cardiovascular events (MACE) defined as cardiovascular death, non-fatal myocardial infarction (MI), and non-fatal stroke was observed with the JAK inhibitor compared to those treated with TNF blockers. Patients who are current or past smokers are at additional increased risk. Consider the benefits and risks for the individual patient prior to initiating or continuing therapy with RINVOQ, particularly in patients who are current or past smokers and patients with other cardiovascular risk factors. Patients should be informed about the symptoms of serious cardiovascular events and the steps to take if they occur. Discontinue RINVOQ in patients that have experienced a myocardial infarction or stroke. 5. 5 Thrombosis Thrombosis, including deep venous thrombosis (DVT), pulmonary embolism (PE), and arterial thrombosis, have occurred in patients treated for inflammatory conditions with JAK inhibitors, including RINVOQ. Many of these adverse events were serious and some resulted in death. In a large, randomized, postmarketing safety study of another JAK inhibitor in RA patients 50 years of age and older with at least one cardiovascular risk factor, higher rates of overall thrombosis, DVT, and PE were observed compared to those treated with TNF blockers. If symptoms of thrombosis occur, patients should discontinue RINVOQ and be evaluated promptly and treated appropriately. Avoid RINVOQ in patients that may be at increased risk of thrombosis. 5. 6 Hypersensitivity Reactions Serious hypersensitivity reactions such as anaphylaxis and angioedema were reported in patients receiving RINVOQ in clinical trials. If a clinically significant hypersensitivity reaction occurs, discontinue RINVOQ and institute appropriate therapy [see Adverse Reactions ( 6.1 )] . 5. 7 Gastrointestinal Perforations Gastrointestinal perforations have been reported in clinical trials with RINVOQ. In these trials, many patients with rheumatoid arthritis were receiving background therapy with nonsteroidal anti-inflammatory drugs (NSAIDs). Monitor RINVOQ-treated patients who may be at risk for gastrointestinal perforation (e.g., patients with a history of diverticulitis or taking NSAIDs). Evaluate promptly patients presenting with new onset abdominal pain for early identification of gastrointestinal perforation. 5.8 Laboratory Abnormalities Neutropenia Treatment with RINVOQ was associated with an increased incidence of neutropenia (ANC less than 1000 cells/mm 3 ). Evaluate neutrophil counts at baseline and thereafter according to routine patient management. Avoid RINVOQ initiation and interrupt RINVOQ treatment in patients with a low neutrophil count (i.e., ANC less than 1000 cells/mm 3 ) [see Dosage and Administration ( 2.1 , 2.8 )] . Lymphopenia ALC less than 500 cells/mm 3 were reported in RINVOQ-treated patients in clinical trials. Evaluate lymphocyte counts at baseline and thereafter according to routine patient management. Avoid RINVOQ initiation or interrupt RINVOQ treatment in patients with a low lymphocyte count (i.e., less than 500 cells/mm 3 ) [see Dosage and Administration ( 2.1 , 2.8 )] . Anemia Decreases in hemoglobin levels to less than 8 g/dL were reported in RINVOQ-treated patients in clinical trials. Evaluate hemoglobin at baseline and thereafter according to routine patient management. Avoid RINVOQ initiation or interrupt RINVOQ treatment in patients with a low hemoglobin level (i.e., less than 8 g/dL) [see Dosage and Administration ( 2.1 , 2.8 )] . Lipids Treatment with RINVOQ was associated with increases in lipid parameters, including total cholesterol, low-density lipoprotein (LDL) cholesterol, and high-density lipoprotein (HDL) cholesterol [see Adverse Reactions ( 6.1 )] . Elevations in LDL cholesterol decreased to pre-treatment levels in response to statin therapy. The effect of these lipid parameter elevations on cardiovascular morbidity and mortality has not been determined. Assess lipid parameters approximately 12 weeks after initiation of treatment, and thereafter according to the clinical guidelines for hyperlipidemia. Manage patients according to clinical guidelines for the management of hyperlipidemia. Liver Enzyme Elevations Treatment with RINVOQ was associated with increased incidence of liver enzyme elevations compared to treatment with placebo. Evaluate liver enzymes at baseline and thereafter according to routine patient management. Prompt investigation of the cause of liver enzyme elevation is recommended to identify potential cases of drug-induced liver injury. If increases in ALT or AST are observed during routine patient management and drug-induced liver injury is suspected, RINVOQ should be interrupted until this diagnosis is excluded. 5. 9 Embryo-Fetal Toxicity Based on findings in animal studies, RINVOQ may cause fetal harm when administered to a pregnant woman. Administration of upadacitinib to rats and rabbits during organogenesis caused increases in fetal malformations. Verify the pregnancy status of patients of reproductive potential prior to starting treatment. Advise females of reproductive potential of the potential risk to the fetus and to use effective contraception during treatment with RINVOQ and for 4 weeks following completion of therapy [see Use in Specific Populations ( 8.1 , 8.3 )] . 5. 10 Vaccination s Avoid use of live vaccines during, or immediately prior to, RINVOQ therapy. Prior to initiating RINVOQ, it is recommended that patients be brought up to date with all immunizations, including varicella zoster or prophylactic herpes zoster vaccinations, in agreement with current immunization guidelines."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are described elsewhere in the labeling: Serious Infections [see Warnings and Precautions ( 5.1 )] Mortality [see Warnings and Precautions ( 5.2 )] Malignancy and Lymphoproliferative Disorders [see Warnings and Precautions ( 5.3 )] Major Adverse Cardiovascular Events [see Warnings and Precautions ( 5.4 )] Thrombosis [see Warnings and Precautions ( 5.5 )] Hypersensitivity Reactions [see Warnings and Precautions ( 5.6 )] Gastrointestinal Perforations [see Warnings and Precautions ( 5.7 )] Laboratory Abnormalities [see Warnings and Precautions ( 5.8 )] Rheumatoid arthritis and psoriatic arthritis : Adverse reactions (≥ 1%) were: upper respiratory tract infections, herpes zoster, herpes simplex, bronchitis, nausea, cough, pyrexia, and acne. ( 6.1 ) Atopic Dermatitis : Adverse reactions (≥ 1%) are: upper respiratory tract infections, acne, herpes simplex, headache, blood creatine phosphokinase increased, cough, hypersensitivity, folliculitis, nausea, abdominal pain, pyrexia, increased weight, herpes zoster, influenza, fatigue, neutropenia, myalgia, and influenza like illness. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact AbbVie Inc. at 1-800-633-9110 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Adverse Reactions in Patients with Rheumatoid Arthritis A total of 3833 patients with rheumatoid arthritis were treated with upadacitinib in the Phase 3 clinical trials of whom 2806 were exposed for at least one year. Patients could advance or switch to RINVOQ 15 mg from placebo, or be rescued to RINVOQ from active comparator or placebo from as early as Week 12 depending on the trial design. A total of 2630 patients received at least 1 dose of RINVOQ 15 mg, of whom 1860 were exposed for at least one year. In trials RA-I, RA-II, RA-III and RA-V, 1213 patients received at least 1 dose of RINVOQ 15 mg, of which 986 patients were exposed for at least one year, and 1203 patients received at least 1 dose of upadacitinib 30 mg, of which 946 were exposed for at least one year. Table 2: Adverse Reactions Reported in ≥ 1% of Rheumatoid Arthritis Patients Treated with RINVOQ 15 mg in Placebo-controlled Trials Adverse Reaction Placebo RINVOQ 15 mg n=1042 (%) n=1035 (%) Upper respiratory tract infection (URTI)* 9.5 13.5 Nausea 2.2 3.5 Cough 1.0 2.2 Pyrexia 0 1.2 *URTI includes: acute sinusitis, laryngitis, nasopharyngitis, oropharyngeal pain, pharyngitis, pharyngotonsillitis, rhinitis, sinusitis, tonsillitis, viral upper respiratory tract infection Other adverse reactions reported in less than 1% of patients in the RINVOQ 15 mg group and at a higher rate than in the placebo group through Week 12 included pneumonia, herpes zoster, herpes simplex (includes oral herpes), and oral candidiasis. Four integrated datasets are presented in the Specific Adverse Reaction section: Placebo-controlled Trials: Trials RA-III, RA-IV, and RA-V were integrated to represent safety through 12/14 weeks for placebo (n=1042) and RINVOQ 15 mg (n=1035). Trials RA-III and RA-V were integrated to represent safety through 12 weeks for placebo (n=390), RINVOQ 15 mg (n=385), and upadacitinib 30 mg (n=384). Trial RA-IV did not include the 30 mg dose and, therefore, safety data for upadacitinib 30 mg can only be compared with placebo and RINVOQ 15 mg rates from pooling trials RA-III and RA-V. MTX-controlled Trials: Trials RA-I and RA-II were integrated to represent safety through 12/14 weeks for MTX (n=530), RINVOQ 15 mg (n=534), and upadacitinib 30 mg (n=529). 12-Month Exposure Dataset: Trials RA-I, II, III, and V were integrated to represent the long-term safety of RINVOQ 15 mg (n=1213) and upadacitinib 30 mg (n=1203). Exposure adjusted incidence rates were adjusted by trial for all the adverse events reported in this section. Specific Adverse Reactions Infections Placebo-controlled Trials: In RA-III, RA-IV, and RA-V, infections were reported in 218 patients (95.7 per 100 patient-years) treated with placebo and 284 patients (127.8 per 100 patient-years) treated with RINVOQ 15 mg. In RA-III and RA-V, infections were reported in 99 patients (136.5 per 100 patient-years) treated with placebo, 118 patients (164.5 per 100 patient-years) treated with RINVOQ 15 mg, and 126 patients (180.3 per 100 patient-years) treated with upadacitinib 30 mg. MTX-controlled Trials: Infections were reported in 127 patients (119.5 per 100 patient-years) treated with MTX monotherapy, 104 patients (91.8 per 100 patient-years) treated with RINVOQ 15 mg monotherapy, and 128 patients (115.1 per 100 patient-years) treated with upadacitinib 30 mg monotherapy. 12-Month Exposure Dataset: Infections were reported in 615 patients (83.8 per 100 patient-years) treated with RINVOQ 15 mg and 674 patients (99.7 per 100 patient-years) treated with upadacitinib 30 mg. Serious Infections Placebo-controlled Trials: In RA-III, RA-IV, and RA-V, serious infections were reported in 6 patients (2.3 per 100 patient-years) treated with placebo, and 12 patients (4.6 per 100 patient-years) treated with RINVOQ 15 mg. In RA-III and RA-V, serious infections were reported in 1 patient (1.2 per 100 patient-years) treated with placebo, 2 patients (2.3 per 100 patient-years) treated with RINVOQ 15 mg, and 7 patients (8.2 per 100 patient-years) treated with upadacitinib 30 mg. MTX-controlled Trials: Serious infections were reported in 2 patients (1.6 per 100 patient-years) treated with MTX monotherapy, 3 patients (2.4 per 100 patient-years) treated with RINVOQ 15 mg monotherapy, and 8 patients (6.4 per 100 patient-years) treated with upadacitinib 30 mg monotherapy. 12-Month Exposure Dataset: Serious infections were reported in 38 patients (3.5 per 100 patient-years) treated with RINVOQ 15 mg and 59 patients (5.6 per 100 patient-years) treated with upadacitinib 30 mg. The most frequently reported serious infections were pneumonia and cellulitis. Tuberculosis Placebo-controlled Trials and MTX-controlled Trials: In the placebo-controlled period, there were no active cases of tuberculosis reported in the placebo, RINVOQ 15 mg, and upadacitinib 30 mg groups. In the MTX-controlled period, there were no active cases of tuberculosis reported in the MTX monotherapy, RINVOQ 15 mg monotherapy, and upadacitinib 30 mg monotherapy groups. 12-Month Exposure Dataset: Active tuberculosis was reported for 2 patients treated with RINVOQ 15 mg and 1 patient treated with upadacitinib 30 mg. Cases of extra-pulmonary tuberculosis were reported. Opportunistic Infections (excluding tuberculosis) Placebo-controlled Trials: In RA-III, RA-IV, and RA-V, opportunistic infections were reported in 3 patients (1.2 per 100 patient-years) treated with placebo, and 5 patients (1.9 per 100 patient-years) treated with RINVOQ 15 mg. In RA-III and RA-V, opportunistic infections were reported in 1 patient (1.2 per 100 patient-years) treated with placebo, 2 patients (2.3 per 100 patient-years) treated with RINVOQ 15 mg, and 6 patients (7.1 per 100 patient-years) treated with upadacitinib 30 mg. MTX-controlled Trials: Opportunistic infections were reported in 1 patient (0.8 per 100 patient-years) treated with MTX monotherapy, 0 patients treated with RINVOQ 15 mg monotherapy, and 4 patients (3.2 per 100 patient-years) treated with upadacitinib 30 mg monotherapy. 12-Month Exposure Dataset: Opportunistic infections were reported in 7 patients (0.6 per 100 patient-years) treated with RINVOQ 15 mg and 15 patients (1.4 per 100 patient-years) treated with upadacitinib 30 mg. Malignancies Placebo-controlled Trials: In RA-III, RA-IV, and RA-V, malignancies excluding NMSC were reported in 1 patient (0.4 per 100 patient-years) treated with placebo, and 1 patient (0.4 per 100 patient-years) treated with RINVOQ 15 mg. In RA-III and RA-V, malignancies excluding NMSC were reported in 0 patients treated with placebo, 1 patient (1.1 per 100 patient-years) treated with RINVOQ 15 mg, and 3 patients (3.5 per 100 patient-years) treated with upadacitinib 30 mg. MTX-controlled Trials: Malignancies excluding NMSC were reported in 1 patient (0.8 per 100 patient-years) treated with MTX monotherapy, 3 patients (2.4 per 100 patient-years) treated with RINVOQ 15 mg monotherapy, and 0 patients treated with upadacitinib 30 mg monotherapy. 12-Month Exposure Dataset: Malignancies excluding NMSC were reported in 13 patients (1.2 per 100 patient-years) treated with RINVOQ 15 mg and 14 patients (1.3 per 100 patient-years) treated with upadacitinib 30 mg. Gastrointestinal Perforations Placebo-controlled Trials: There were no gastrointestinal perforations (based on medical review) reported in patients treated with placebo, RINVOQ 15 mg, and upadacitinib 30 mg. MTX-controlled Trials: There were no cases of gastrointestinal perforations reported in the MTX and RINVOQ 15 mg group through 12/14 weeks. Two cases of gastrointestinal perforations were observed in the upadacitinib 30 mg group. 12-Month Exposure Dataset: Gastrointestinal perforations were reported in 1 patient treated with RINVOQ 15 mg and 4 patients treated with upadacitinib 30 mg. Thrombosis Placebo-controlled Trials: In RA-IV, venous thrombosis (pulmonary embolism or deep vein thrombosis) was observed in 1 patient treated with placebo and 1 patient treated with RINVOQ 15 mg. In RA-V, venous thrombosis was observed in 1 patient treated with RINVOQ 15 mg. There were no observed cases of venous thrombosis reported in RA-III. No cases of arterial thrombosis were observed through 12/14 weeks. MTX-controlled Trials: In RA-II, venous thrombosis was observed in 0 patients treated with MTX monotherapy, 1 patient treated with RINVOQ 15 mg monotherapy and 0 patients treated with upadacitinib 30 mg monotherapy through Week 14. In RA-II, no cases of arterial thrombosis were observed through 12/14 weeks. In RA-I, venous thrombosis was observed in 1 patient treated with MTX, 0 patients treated with RINVOQ 15 mg and 1 patient treated with upadacitinib 30 mg through Week 24. In RA-I, arterial thrombosis was observed in 1 patient treated with upadacitinib 30 mg through Week 24. 12-Month Exposure Dataset: Venous thrombosis events were reported in 5 patients (0.5 per 100 patient-years) treated with RINVOQ 15 mg and 4 patients (0.4 per 100 patient-years) treated with upadacitinib 30 mg. Arterial thrombosis events were reported in 0 patients treated with RINVOQ 15 mg and 2 patients (0.2 per 100 patient-years) treated with upadacitinib 30 mg. Laboratory Abnormalities Hepatic Transaminase Elevations In placebo-controlled trials (RA-III, RA-IV, and RA-V) with background DMARDs, for up to 12/14 weeks, alanine transaminase (ALT) and aspartate transaminase (AST) elevations ≥ 3 x upper limit of normal (ULN) in at least one measurement were observed in 2.1% and 1.5% of patients treated with RINVOQ 15 mg, and in 1.5% and 0.7% of patients treated with placebo, respectively. In RA-III and RA-V, ALT and AST elevations ≥ 3 x ULN in at least one measurement were observed in 0.8% and 1.0% of patients treated with RINVOQ 15 mg, 1.0% and 0% of patients treated with upadacitinib 30 mg and in 1.3% and 1.0% of patients treated with placebo, respectively. In MTX-controlled trials, for up to 12/14 weeks, ALT and AST elevations ≥ 3 x ULN in at least one measurement were observed in 0.8% and 0.4% of patients treated with RINVOQ 15 mg, 1.7% and 1.3% of patients treated with upadacitinib 30 mg and in 1.9% and 0.9% of patients treated with MTX, respectively. Lipid Elevations Upadacitinib treatment was associated with dose-related increases in total cholesterol, triglycerides and LDL cholesterol. Upadacitinib was also associated with increases in HDL cholesterol. Elevations in LDL and HDL cholesterol peaked by Week 8 and remained stable thereafter. In controlled trials, for up to 12/14 weeks, changes from baseline in lipid parameters in patients treated with RINVOQ 15 mg and upadacitinib 30 mg, respectively, are summarized below: Mean LDL cholesterol increased by 14.81 mg/dL and 17.17 mg/dL. Mean HDL cholesterol increased by 8.16 mg/dL and 9.01 mg/dL. The mean LDL/HDL ratio remained stable. Mean triglycerides increased by 13.55 mg/dL and 14.44 mg/dL. Creatine Phosphokinase Elevations In placebo-controlled trials (RA-III, RA-IV, and RA-V) with background DMARDs, for up to 12/14 weeks, dose-related increases in creatine phosphokinase (CPK) values were observed. CPK elevations > 5 x ULN were reported in 1.0%, and 0.3% of patients over 12/14 weeks in the RINVOQ 15 mg and placebo groups, respectively. Most elevations >5 x ULN were transient and did not require treatment discontinuation. In RA-III and RA-V, CPK elevations > 5 x ULN were observed in 0.3% of patients treated with placebo, 1.6% of patients treated with RINVOQ 15 mg, and none in patients treated with upadacitinib 30 mg. Neutropenia In placebo-controlled trials (RA-III, RA-IV, and RA-V) with background DMARDs, for up to 12/14 weeks, dose-related decreases in neutrophil counts, below 1000 cells/mm 3 in at least one measurement occurred in 1.1% and <0.1% of patients in the RINVOQ 15 mg and placebo groups, respectively. In RA-III and RA-V, decreases in neutrophil counts below 1000 cells/mm 3 in at least one measurement occurred in 0.3% of patients treated with placebo, 1.3% of patients treated with RINVOQ 15 mg, and 2.4% of patients treated with upadacitinib 30 mg. In clinical trials, treatment was interrupted in response to ANC less than 1000 cells/mm 3 . Lymphopenia In placebo-controlled trials (RA-III, RA-IV, and RA-V) with background DMARDs, for up to 12/14 weeks, dose-related decreases in lymphocyte counts below 500 cells/mm 3 in at least one measurement occurred in 0.9% and 0.7% of patients in the RINVOQ 15 mg and placebo groups, respectively. In RA-III and RA-V, decreases in lymphocyte counts below 500 cells/mm 3 in at least one measurement occurred in 0.5% of patients treated with placebo, 0.5% of patients treated with RINVOQ 15 mg, and 2.4% of patients treated with upadacitinib 30 mg. Anemia In placebo-controlled trials (RA-III, RA-IV, and RA-V) with background DMARDs, for up to 12/14 weeks, hemoglobin decreases below 8 g/dL in at least one measurement occurred in <0.1% of patients in both the RINVOQ 15 mg and placebo groups. In RA-III and RA-V, hemoglobin decreases below 8 g/dL in at least one measurement were observed in 0.3% of patients treated with placebo, and none in patients treated with RINVOQ 15 mg and upadacitinib 30 mg. Adverse Reactions in Patients with Psoriatic Arthritis A total of 1827 patients with psoriatic arthritis were treated with upadacitinib in clinical studies representing 1639.2 patient-years of exposure, of whom 722 were exposed to upadacitinib for at least one year. In the two Phase 3 studies, 907 patients received at least 1 dose of RINVOQ 15 mg, of whom 359 were exposed for at least one year. Two placebo-controlled studies were integrated (640 patients on RINVOQ 15 mg once daily and 635 patients on placebo) to evaluate the safety of RINVOQ 15 mg in comparison to placebo for up to 24 weeks after treatment initiation. Overall, the safety profile observed in patients with active psoriatic arthritis treated with RINVOQ 15 mg was consistent with the safety profile observed in patients with rheumatoid arthritis. During the 24-week placebo-controlled period, the frequencies of herpes zoster and herpes simplex were >1% (1.1% and 1.4%, respectively) with RINVOQ 15 mg and 0.8% and 1.3%, respectively with placebo. A higher incidence of acne and bronchitis was also observed in patients treated with RINVOQ 15 mg (1.3% and 3.9%, respectively) compared to placebo (0.3% and 2.7%, respectively). Adverse Reactions in Patients with Atopic Dermatitis Three Phase 3 (AD-1, AD-2, and AD-3) and one Phase 2b (AD-4) randomized, double-blind, placebo-controlled, multicenter trials evaluated the safety of RINVOQ in patients with moderate-to-severe atopic dermatitis. The majority of patients were White (68%) and male (57%). The mean age was 34 years (ranged from 12 to 75 years) and 13% of the patients were 12 to less than 18 years. In these 4 trials, 2612 patients were treated with RINVOQ 15 mg or 30 mg orally once daily, with or without concomitant topical corticosteroids (TCS). In the Phase 3 clinical trials (AD-1, AD-2, and AD-3), a total of 1239 patients received RINVOQ 15 mg, of whom 791 were exposed for at least one year and 1246 patients received RINVOQ 30 mg, of whom 826 were exposed for at least one year. Trials AD-1, AD-2, and AD-4 compared the safety of RINVOQ monotherapy to placebo through Week 16. Trial AD-3 compared the safety of RINVOQ + TCS to placebo + TCS through Week 16. Weeks 0 to 16 (Trials AD-1 to AD-4) In RINVOQ trials with and without TCS (Trials AD-1, 2, 3 and 4) through Week 16, the proportion of patients who discontinued treatment because of adverse reactions in the RINVOQ 15 mg, 30 mg and placebo groups were 2.3%, 2.9% and 3.8%, respectively. Table 3 summarizes the adverse reactions that occurred at a rate of at least 1% in the RINVOQ 15 mg or 30 mg groups during the first 16 weeks of treatment. Table 3: Adverse Reactions Reported in ≥ 1% of Patients with Atopic Dermatitis Treated with RINVOQ 15 mg or 30 mg Adverse Reaction Placebo RINVOQ 15 mg RINVOQ 30 mg n=902 (%) n=899 (%) n=906 (%) Upper respiratory tract infection (URTI)* 17 23 25 Acne** 2 10 16 Herpes simplex*** 2 4 8 Headache 4 6 6 Increased blood creatine phosphokinase 2 5 6 Cough 1 3 3 Hypersensitivity**** 2 2 3 Folliculitis 1 2 3 Nausea 1 3 3 Abdominal pain***** 1 3 2 Pyrexia 1 2 2 Increased Weight 1 2 2 Herpes zoster****** 1 2 2 Influenza <1 2 2 Fatigue 1 1 2 Neutropenia <1 1 2 Myalgia 1 1 2 Influenza like illness 1 1 2 * Includes: laryngitis, laryngitis viral, nasopharyngitis, oropharyngeal pain, pharyngeal abscess, pharyngitis, pharyngitis streptococcal, pharyngotonsillitis, respiratory tract infection, respiratory tract infection viral, rhinitis, rhinolaryngitis, sinusitis, tonsillitis, tonsillitis bacterial, upper respiratory tract infection, viral pharyngitis, viral upper respiratory tract infection ** Includes: acne and dermatitis acneiform *** Includes: genital herpes, genital herpes simplex, herpes dermatitis, herpes ophthalmic, herpes simplex, nasal herpes, ophthalmic herpes simplex, herpes virus infection, oral herpes **** Includes anaphylactic reaction, anaphylactic shock, angioedema, dermatitis exfoliative generalized, drug hypersensitivity, eyelid oedema, face oedema, hypersensitivity, periorbital swelling, pharyngeal swelling, swelling face, toxic skin eruption, type I hypersensitivity, urticaria ***** Includes abdominal pain and abdominal pain upper ****** Includes herpes zoster and varicella Other adverse reactions reported in less than 1% of patients in the RINVOQ 15 mg and/or 30 mg group and at a higher rate than in the placebo group through Week 16 included anemia, oral candidiasis, pneumonia, and the adverse event of retinal detachment. The safety profile of RINVOQ through Week 52 was generally consistent with the safety profile observed at Week 16. Overall, the safety profile observed in patients with AD treated with RINVOQ was similar to the safety profile in patients with RA. Other specific adverse reactions that were reported in patients with AD included eczema herpeticum/Kaposi’s varicelliform eruption. Eczema Herpeticum/Kaposi’s Varicelliform Eruption Placebo-controlled Period (16 weeks): Eczema herpeticum was reported in 4 patients (1.6 per 100 patient-years) treated with placebo, 6 patients (2.2 per 100 patient-years) treated with RINVOQ 15 mg and 7 patients (2.6 per 100 patient-years) treated with RINVOQ 30 mg. 12-Month Exposure (Weeks 0 to 52): Eczema herpeticum was reported in 18 patients (1.6 per 100 patient-years) treated with RINVOQ 15 mg and 17 patients (1.5 per 100 patient-years) treated with RINVOQ 30 mg."
      ],
      "adverse_reactions_table": [
        "<table><caption>Table 2: Adverse Reactions Reported in &#x2265; 1% of Rheumatoid Arthritis Patients Treated with RINVOQ 15 mg in Placebo-controlled Trials </caption><col width=\"301\"/><col width=\"138\"/><col width=\"138\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Adverse Reaction</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">RINVOQ</content><content styleCode=\"bold\"> 15 mg</content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">n=1042 (%) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">n=1035 (%) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Upper respiratory tract infection (URTI)*</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9.5</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13.5</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Nausea</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2.2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3.5</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Cough</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.0</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2.2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Pyrexia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\">*URTI includes: acute sinusitis, laryngitis, nasopharyngitis, oropharyngeal pain, pharyngitis, pharyngotonsillitis, rhinitis, sinusitis, tonsillitis, viral upper respiratory tract infection </td></tr></tbody></table>",
        "<table><caption>Table 3: Adverse Reactions Reported in &#x2265; 1% of Patients with Atopic Dermatitis Treated with RINVOQ 15 mg or 30 mg </caption><col width=\"171\"/><col width=\"145\"/><col width=\"145\"/><col width=\"149\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Adverse Reaction</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">RINVOQ</content><content styleCode=\"bold\"> 15 mg</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">RINVOQ</content><content styleCode=\"bold\"> 30 mg</content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">n=902 (%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">n=899 (%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">n=906 (%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Upper respiratory tract  infection (URTI)*</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">17</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">23</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">25</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Acne**</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Herpes simplex***</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">8</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Headache</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Increased blood creatine  phosphokinase </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Cough </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Hypersensitivity****</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Folliculitis </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Nausea </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Abdominal pain*****</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Pyrexia </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Increased Weight </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Herpes zoster******</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Influenza </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Fatigue </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Neutropenia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Myalgia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Influenza like illness</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\">* Includes: laryngitis, laryngitis viral, nasopharyngitis, oropharyngeal pain, pharyngeal abscess, pharyngitis, pharyngitis streptococcal, pharyngotonsillitis, respiratory tract infection, respiratory tract infection viral, rhinitis, rhinolaryngitis, sinusitis, tonsillitis, tonsillitis bacterial, upper respiratory tract infection, viral pharyngitis, viral upper respiratory tract infection ** Includes: acne and dermatitis acneiform *** Includes: genital herpes, genital herpes simplex, herpes dermatitis, herpes ophthalmic, herpes simplex, nasal herpes, ophthalmic herpes simplex, herpes virus infection, oral herpes **** Includes anaphylactic reaction, anaphylactic shock, angioedema, dermatitis exfoliative generalized, drug hypersensitivity, eyelid oedema, face oedema, hypersensitivity, periorbital swelling, pharyngeal swelling, swelling face, toxic skin eruption, type I hypersensitivity, urticaria ***** Includes abdominal pain and abdominal pain upper ****** Includes herpes zoster and varicella</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Strong CYP3A4 Inhibitors : Recommended dosage of RINVOQ in patients taking strong CYP3A4 inhibitors is 15 mg once daily. ( 7.1 ) Strong CYP3A4 Inducers : Coadministration of RINVOQ with strong CYP3A4 inducers is not recommended. ( 7.2 ) 7.1 Strong CYP3A4 Inhibitors Upadacitinib exposure is increased when RINVOQ is co-administered with a strong CYP3A4 inhibitor (such as ketoconazole), which may increase the risk of RINVOQ adverse reactions [see Clinical Pharmacology ( 12.3 )] . Monitor patients closely for adverse reactions when co-administering RINVOQ 15 mg once daily with strong CYP3A4 inhibitors. Coadministration of RINVOQ 30 mg once daily with strong CYP3A4 inhibitors is not recommended. 7.2 Strong CYP3A4 Inducers Upadacitinib exposure is decreased when RINVOQ is co-administered with strong CYP3A4 inducers (such as rifampin), which may lead to reduced therapeutic effect of RINVOQ [see Clinical Pharmacology ( 12.3 )] . Coadministration of RINVOQ with strong CYP3A4 inducers is not recommended."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation : Advise not to breastfeed. ( 8.2 ) Hepatic Impairment : RINVOQ is not recommended in patients with severe hepatic impairment. ( 8.7 ) 8.1 Pregnancy Risk Summary Available data from the pharmacovigilance safety database and postmarketing case reports on use of RINVOQ in pregnant women are not sufficient to evaluate a drug-associated risk for major birth defects or miscarriage. Based on animal studies, RINVOQ has the potential to adversely affect a developing fetus. Advise patients of reproductive potential and pregnant patients of the potential risk to the fetus. In animal embryo-fetal development studies, oral upadacitinib administration to pregnant rats and rabbits at exposures equal to or greater than approximately 2 and 17 times the 15 mg dose and 0.9 and 8.5 times the maximum recommended human dose (MRHD) of 30 mg, respectively, resulted in dose-related increases in skeletal malformations (rats only), an increased incidence of cardiovascular malformations (rabbits only), increased post-implantation loss (rabbits only), and decreased fetal body weights in both rats and rabbits. No developmental toxicity was observed in pregnant rats and rabbits treated with oral upadacitinib during organogenesis at approximately 0.3 and 2.5 times the 15 mg dose and 0.2 and 1.3 times the MRHD of 30 mg, respectively. In a pre- and post-natal development study in pregnant female rats, oral upadacitinib administration at exposures approximately 1.6 times the MRHD of 30 mg resulted in no maternal or developmental toxicity ( see Data ) . The background risks of major birth defects and miscarriage for the indicated populations are unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriages are 2-4% and 15-20%, respectively. Report pregnancies to the AbbVie Inc.’s Adverse Event reporting line at 1-888-633-9110, or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. Clinical Considerations Disease-Associated Maternal and/or Embryo/Fetal Risk Published data suggest that increased disease activity is associated with the risk of developing adverse pregnancy outcomes in women with rheumatoid arthritis. Adverse pregnancy outcomes include preterm delivery (before 37 weeks of gestation), low birth weight (less than 2500 g) infants, and small for gestational age at birth. Data Animal Data In an oral embryo-fetal development study, pregnant rats received upadacitinib at doses of 5, 25, and 75 mg/kg/day during the period of organogenesis from gestation day 6 to 17. Upadacitinib was teratogenic (skeletal malformations that consisted of misshapen humerus and bent scapula) at exposures equal to or greater than approximately 1.0 times the MRHD of 30 mg (on an AUC basis at maternal oral doses of 5 mg/kg/day and higher). Additional skeletal malformations (bent forelimbs/hindlimbs and rib/vertebral defects) and decreased fetal body weights were observed in the absence of maternal toxicity at an exposure approximately 48 times the MRHD of 30 mg (on an AUC basis at a maternal oral dose of 75 mg/kg/day). In a second oral embryo-fetal development study, pregnant rats received upadacitinib at doses of 1.5 and 4 mg/kg/day during the period of organogenesis from gestation day 6 to 17. Upadacitinib was teratogenic (skeletal malformations that included bent humerus and scapula) at exposures approximately 0.9 times the MRHD of 30 mg (on an AUC basis at maternal oral doses of 4 mg/kg/day). No developmental toxicity was observed in rats at an exposure approximately 0.2 times the MRHD of 30 mg (on an AUC basis at a maternal oral dose of 1.5 mg/kg/day). In an oral embryo-fetal developmental study, pregnant rabbits received upadacitinib at doses of 2.5, 10, and 25 mg/kg/day during the period of organogenesis from gestation day 7 to 19. Embryolethality, decreased fetal body weights, and cardiovascular malformations were observed in the presence of maternal toxicity at an exposure approximately 8.5 times the MRHD of 30 mg (on an AUC basis at a maternal oral dose of 25 mg/kg/day). Embryolethality consisted of increased post-implantation loss that was due to elevated incidences of both total and early resorptions. No developmental toxicity was observed in rabbits at an exposure approximately 1.3 times the MRHD of 30 mg (on an AUC basis at a maternal oral dose of 10 mg/kg/day). In an oral pre- and post-natal development study, pregnant female rats received upadacitinib at doses of 2.5, 5, and 10 mg/kg/day from gestation day 6 through lactation day 20. No maternal or developmental toxicity was observed in either mothers or offspring, respectively, at an exposure approximately 1.6 times the MRHD of 30 mg (on an AUC basis at a maternal oral dose of 10 mg/kg/day). 8.2 Lactation Risk Summary There are no data on the presence of upadacitinib in human milk, the effects on the breastfed infant, or the effects on milk production. Available pharmacodynamic/toxicological data in animals have shown excretion of upadacitinib in milk (see Data ). When a drug is present in animal milk, it is likely that the drug will be present in human milk. Because of the potential for serious adverse reactions in the breastfed infant, advise patients that breastfeeding is not recommended during treatment with RINVOQ, and for 6 days (approximately 10 half-lives) after the last dose. Data A single oral dose of 10 mg/kg radiolabeled upadacitinib was administered to lactating female Sprague-Dawley rats on post-partum days 7-8. Drug exposure was approximately 30-fold greater in milk than in maternal plasma based on AUC 0-t values. Approximately 97% of drug-related material in milk was parent drug. 8.3 Females and Males of Reproductive Potential Pregnancy Testing Verify the pregnancy status of females of reproductive potential prior to starting treatment with RINVOQ [see Use in Specific Populations ( 8.1 )] . Contraception Females Based on animal studies, upadacitinib may cause embryo-fetal harm when administered to pregnant women [see Use in Specific Populations ( 8.1 )] . Advise female patients of reproductive potential to use effective contraception during treatment with RINVOQ and for 4 weeks after the final dose. 8.4 Pediatric Use J uvenile I diopathic A rthritis and Psoriatic Arthritis The safety and effectiveness of RINVOQ in pediatric patients with juvenile idiopathic arthritis and psoriatic arthritis have not been established. Atopic Dermatitis The safety and effectiveness of RINVOQ in pediatric patients 12 years of age and older weighing at least 40 kg with atopic dermatitis have been established. A total of 344 pediatric patients aged 12 to 17 years with moderate to severe atopic dermatitis were randomized across three trials (AD-1, AD-2 and AD-3) to receive either RINVOQ 15 mg (N=114) or 30 mg (N=114) or matching placebo (N=116) in monotherapy or combination with topical corticosteroids. Efficacy was consistent between the pediatric patients and adults [ see Clinical Studies ( 14.3 )] . The adverse reaction profile in the pediatric patients was similar to the adults [see Adverse Reactions ( 6.1 )]. The safety and effectiveness of RINVOQ in pediatric patients less than 12 years of age with atopic dermatitis have not been established. 8.5 Geriatric Use Rheumatoid Arthritis and Psoriatic Arthritis Of the 4381 patients treated in the five clinical studies, a total of 906 rheumatoid arthritis patients were 65 years of age or older, including 146 patients 75 years and older. Of the 1827 patients treated in the two psoriatic arthritis Phase 3 clinical studies, a total of 274 patients were 65 years of age or older, including 34 patients 75 years and older. No differences in effectiveness were observed between these patients and younger patients; however, there was a higher rate of overall adverse events, including serious infections, in patients 65 years of age and older. Atopic Dermatitis Of the 2583 patients treated in the three Phase 3 clinical trials, a total of 120 patients with atopic dermatitis were 65 years of age or older, including 6 patients 75 years of age. No differences in effectiveness were observed between these patients and younger patients; however, there was a higher rate of serious infections and malignancies in those patients 65 years of age or older in the 30 mg dosing group in the long-term trials. 8.6 Renal Impairment For patients with rheumatoid arthritis and psoriatic arthritis, no dosage adjustment is needed in patients with mild, moderate or severe renal impairment. For patients with atopic dermatitis, the maximum recommended dosage is 15 mg once daily for patients with severe renal impairment (CrCL < 30 mL/min). No dosage adjustment is needed in patients with mild or moderate renal impairment. The use of RINVOQ has not been studied in patients with end stage renal disease, and therefore not recommended for use in this population [see Clinical Pharmacology ( 12.3 )] . 8.7 Hepatic Impairment No dosage adjustment is needed in patients with mild (Child Pugh A) or moderate (Child Pugh B) hepatic impairment. The use of RINVOQ has not been studied in patients with severe hepatic impairment (Child Pugh C), and therefore not recommended for use in this population [see Dosage and Administration ( 2.1 ) and Clinical Pharmacology ( 12.3 )] ."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Available data from the pharmacovigilance safety database and postmarketing case reports on use of RINVOQ in pregnant women are not sufficient to evaluate a drug-associated risk for major birth defects or miscarriage. Based on animal studies, RINVOQ has the potential to adversely affect a developing fetus. Advise patients of reproductive potential and pregnant patients of the potential risk to the fetus. In animal embryo-fetal development studies, oral upadacitinib administration to pregnant rats and rabbits at exposures equal to or greater than approximately 2 and 17 times the 15 mg dose and 0.9 and 8.5 times the maximum recommended human dose (MRHD) of 30 mg, respectively, resulted in dose-related increases in skeletal malformations (rats only), an increased incidence of cardiovascular malformations (rabbits only), increased post-implantation loss (rabbits only), and decreased fetal body weights in both rats and rabbits. No developmental toxicity was observed in pregnant rats and rabbits treated with oral upadacitinib during organogenesis at approximately 0.3 and 2.5 times the 15 mg dose and 0.2 and 1.3 times the MRHD of 30 mg, respectively. In a pre- and post-natal development study in pregnant female rats, oral upadacitinib administration at exposures approximately 1.6 times the MRHD of 30 mg resulted in no maternal or developmental toxicity ( see Data ) . The background risks of major birth defects and miscarriage for the indicated populations are unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriages are 2-4% and 15-20%, respectively. Report pregnancies to the AbbVie Inc.’s Adverse Event reporting line at 1-888-633-9110, or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. Clinical Considerations Disease-Associated Maternal and/or Embryo/Fetal Risk Published data suggest that increased disease activity is associated with the risk of developing adverse pregnancy outcomes in women with rheumatoid arthritis. Adverse pregnancy outcomes include preterm delivery (before 37 weeks of gestation), low birth weight (less than 2500 g) infants, and small for gestational age at birth. Data Animal Data In an oral embryo-fetal development study, pregnant rats received upadacitinib at doses of 5, 25, and 75 mg/kg/day during the period of organogenesis from gestation day 6 to 17. Upadacitinib was teratogenic (skeletal malformations that consisted of misshapen humerus and bent scapula) at exposures equal to or greater than approximately 1.0 times the MRHD of 30 mg (on an AUC basis at maternal oral doses of 5 mg/kg/day and higher). Additional skeletal malformations (bent forelimbs/hindlimbs and rib/vertebral defects) and decreased fetal body weights were observed in the absence of maternal toxicity at an exposure approximately 48 times the MRHD of 30 mg (on an AUC basis at a maternal oral dose of 75 mg/kg/day). In a second oral embryo-fetal development study, pregnant rats received upadacitinib at doses of 1.5 and 4 mg/kg/day during the period of organogenesis from gestation day 6 to 17. Upadacitinib was teratogenic (skeletal malformations that included bent humerus and scapula) at exposures approximately 0.9 times the MRHD of 30 mg (on an AUC basis at maternal oral doses of 4 mg/kg/day). No developmental toxicity was observed in rats at an exposure approximately 0.2 times the MRHD of 30 mg (on an AUC basis at a maternal oral dose of 1.5 mg/kg/day). In an oral embryo-fetal developmental study, pregnant rabbits received upadacitinib at doses of 2.5, 10, and 25 mg/kg/day during the period of organogenesis from gestation day 7 to 19. Embryolethality, decreased fetal body weights, and cardiovascular malformations were observed in the presence of maternal toxicity at an exposure approximately 8.5 times the MRHD of 30 mg (on an AUC basis at a maternal oral dose of 25 mg/kg/day). Embryolethality consisted of increased post-implantation loss that was due to elevated incidences of both total and early resorptions. No developmental toxicity was observed in rabbits at an exposure approximately 1.3 times the MRHD of 30 mg (on an AUC basis at a maternal oral dose of 10 mg/kg/day). In an oral pre- and post-natal development study, pregnant female rats received upadacitinib at doses of 2.5, 5, and 10 mg/kg/day from gestation day 6 through lactation day 20. No maternal or developmental toxicity was observed in either mothers or offspring, respectively, at an exposure approximately 1.6 times the MRHD of 30 mg (on an AUC basis at a maternal oral dose of 10 mg/kg/day)."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use J uvenile I diopathic A rthritis and Psoriatic Arthritis The safety and effectiveness of RINVOQ in pediatric patients with juvenile idiopathic arthritis and psoriatic arthritis have not been established. Atopic Dermatitis The safety and effectiveness of RINVOQ in pediatric patients 12 years of age and older weighing at least 40 kg with atopic dermatitis have been established. A total of 344 pediatric patients aged 12 to 17 years with moderate to severe atopic dermatitis were randomized across three trials (AD-1, AD-2 and AD-3) to receive either RINVOQ 15 mg (N=114) or 30 mg (N=114) or matching placebo (N=116) in monotherapy or combination with topical corticosteroids. Efficacy was consistent between the pediatric patients and adults [ see Clinical Studies ( 14.3 )] . The adverse reaction profile in the pediatric patients was similar to the adults [see Adverse Reactions ( 6.1 )]. The safety and effectiveness of RINVOQ in pediatric patients less than 12 years of age with atopic dermatitis have not been established."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Rheumatoid Arthritis and Psoriatic Arthritis Of the 4381 patients treated in the five clinical studies, a total of 906 rheumatoid arthritis patients were 65 years of age or older, including 146 patients 75 years and older. Of the 1827 patients treated in the two psoriatic arthritis Phase 3 clinical studies, a total of 274 patients were 65 years of age or older, including 34 patients 75 years and older. No differences in effectiveness were observed between these patients and younger patients; however, there was a higher rate of overall adverse events, including serious infections, in patients 65 years of age and older. Atopic Dermatitis Of the 2583 patients treated in the three Phase 3 clinical trials, a total of 120 patients with atopic dermatitis were 65 years of age or older, including 6 patients 75 years of age. No differences in effectiveness were observed between these patients and younger patients; however, there was a higher rate of serious infections and malignancies in those patients 65 years of age or older in the 30 mg dosing group in the long-term trials."
      ],
      "description": [
        "11 DESCRIPTION RINVOQ is formulated with upadacitinib, a JAK inhibitor. Upadacitinib has the following chemical name: (3 S ,4 R )-3-Ethyl-4-(3 H -imidazo[1,2- a ]pyrrolo[2,3- e ]pyrazin-8-yl)- N -(2,2,2-trifluoroethyl)pyrrolidine-1-carboxamide hydrate (2:1). The strength of upadacitinib is based on anhydrous upadacitinib. The solubility of upadacitinib in water is 38 to less than 0.2 mg/mL across a pH range of 2 to 9 at 37 o C. Upadacitinib has a molecular weight of 389.38 g/mol and a molecular formula of C 17 H 19 F 3 N 6 O •½ H 2 O. The chemical structure of upadacitinib is: RINVOQ 15 mg extended-release tablets for oral administration are purple, biconvex oblong, with dimensions of 14 x 8 mm, and debossed with ‘a15’ on one side. Each tablet contains the following inactive ingredients: colloidal silicon dioxide, ferrosoferric oxide, hypromellose, iron oxide red, magnesium stearate, mannitol, microcrystalline cellulose, polyvinyl alcohol, polyethylene glycol, talc, tartaric acid and titanium dioxide. RINVOQ 30 mg extended-release tablets for oral administration are red, biconvex oblong, with dimensions of 14 x 8 mm, and debossed with ‘a30’ on one side. Each tablet contains the following inactive ingredients: colloidal silicon dioxide, hypromellose, iron oxide red, magnesium stearate, mannitol, microcrystalline cellulose, polyvinyl alcohol, polyethylene glycol, talc, tartaric acid and titanium dioxide. upadacitinib-chem-structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Upadacitinib is a Janus kinase (JAK) inhibitor. JAKs are intracellular enzymes which transmit signals arising from cytokine or growth factor-receptor interactions on the cellular membrane to influence cellular processes of hematopoiesis and immune cell function. Within the signaling pathway, JAKs phosphorylate and activate signal transducers and activators of transcription (STATs) which modulate intracellular activity including gene expression. Upadacitinib modulates the signaling pathway at the point of JAKs, preventing the phosphorylation and activation of STATs. JAK enzymes transmit cytokine signaling through their pairing (e.g., JAK1/JAK2, JAK1/JAK3, JAK1/TYK2, JAK2/JAK2, JAK2/TYK2). In a cell-free isolated enzyme assay, upadacitinib had greater inhibitory potency at JAK1 and JAK2 relative to JAK3 and TYK2. In human leukocyte cellular assays, upadacitinib inhibited cytokine-induced STAT phosphorylation mediated by JAK1 and JAK1/JAK3 more potently than JAK2/JAK2 mediated STAT phosphorylation. However, the relevance of inhibition of specific JAK enzymes to therapeutic effectiveness is not currently known. 12.2 Pharmacodynamics Inhibition of IL-6 I nduced STAT3 and IL-7 I nduced STAT5 P hosphorylation In healthy volunteers, the administration of upadacitinib (immediate release formulation) resulted in a dose- and concentration-dependent inhibition of IL-6 (JAK1/JAK2)-induced STAT3 and IL-7 (JAK1/JAK3)-induced STAT5 phosphorylation in whole blood. The maximal inhibition was observed 1 hour after dosing which returned to near baseline by the end of dosing interval. Lymphocytes In patients with rheumatoid arthritis, treatment with upadacitinib was associated with a small, transient increase in mean ALC from baseline up to Week 36 which gradually returned to, at or near baseline levels with continued treatment. Immunoglobulins In patients with rheumatoid arthritis, small decreases from baseline in mean IgG and IgM levels were observed with upadacitinib treatment in the controlled period; however, the mean values at baseline and at all visits were within the normal reference range. Cardiac Electrophysiology At 6 times the mean maximum exposure of the 15 mg once daily dose, there was no clinically relevant effect on the QTc interval. 12.3 Pharmacokinetics Upadacitinib plasma exposures are proportional to dose over the therapeutic dose range. Steady-state plasma concentrations are achieved within 4 days with minimal accumulation after multiple once-daily administrations. Upadacitinib pharmacokinetics are similar between rheumatoid arthritis, psoriatic arthritis, and atopic dermatitis patients. Absorption Following oral administration of upadacitinib extended-release formulation, upadacitinib is absorbed with a median T max of 2 to 4 hours. Coadministration of upadacitinib with a high-fat/ high-calorie meal had no clinically relevant effect on upadacitinib exposures (increased AUC inf by 29% and C max by 39%). In clinical trials, upadacitinib was administered without regard to meals [see Dosage and Administration ( 2.2 )] . Distribution Upadacitinib is 52% bound to plasma proteins. Upadacitinib partitions similarly between plasma and blood cellular components with a blood to plasma ratio of 1.0. Elimination Metabolism Upadacitinib metabolism is mediated by mainly CYP3A4 with a potential minor contribution from CYP2D6. The pharmacologic activity of upadacitinib is attributed to the parent molecule. In a human radiolabeled study, unchanged upadacitinib accounted for 79% of the total radioactivity in plasma while the main metabolite detected (product of monooxidation followed by glucuronidation) accounted for 13% of the total plasma radioactivity. No active metabolites have been identified for upadacitinib. Excretion Following single dose administration of [ 14 C]-upadacitinib immediate-release solution, upadacitinib was eliminated predominantly as the unchanged parent substance in urine (24%) and feces (38%). Approximately 34% of upadacitinib dose was excreted as metabolites. Upadacitinib mean terminal elimination half-life ranged from 8 to 14 hours. Specific Populations Body Weight, Gender, Race, and Age Body weight, gender, race, ethnicity, and age did not have a clinically meaningful effect on upadacitinib exposure [see Use in Specific Populations ( 8.5 )] . Patients with Renal Impairment Upadacitinib AUC inf was 18%, 33%, and 44% higher in patients with mild, moderate, and severe renal impairment, respectively, compared to patients with normal renal function. Upadacitinib C max was similar in patients with normal and impaired renal function. Mild or moderate renal impairment has no clinically relevant effect on upadacitinib exposure for the 15 or 30 mg once daily dosing regimens. Severe renal impairment is likely to increase the systemic exposure of upadacitinib after 30 mg once daily dosing in patients with atopic dermatitis. This may increase the risk of adverse reactions; therefore, dosage modification in patients with severe renal impairment is recommended [ see Dosage and Administration ( 2.6 ) and Use in Specific Populations ( 8.6 )] . Patients with Hepatic Impairment Mild (Child-Pugh A) and moderate (Child-Pugh B) hepatic impairment has no clinically relevant effect on upadacitinib exposure. Upadacitinib AUC inf was 28% and 24% higher in patients with mild and moderate hepatic impairment, respectively, compared to patients with normal liver function. Upadacitinib C max was unchanged in patients with mild hepatic impairment and 43% higher in patients with moderate hepatic impairment compared to patients with normal liver function. Upadacitinib was not studied in patients with severe hepatic impairment (Child-Pugh C) [see Dosage and Administration ( 2.6 ) and Use in Specific Populations ( 8.7 )] . Drug Interaction Studies Potential for Other Drugs to Influence the Pharmacokinetics of Upadacitinib Upadacitinib is metabolized in vitro by CYP3A4 with a minor contribution from CYP2D6. The effect of co-administered drugs on upadacitinib plasma exposures is provided in Table 4 [see Drug Interactions ( 7 )] . Table 4: Change in Pharmacokinetics of Upadacitinib in the Presence of Co-administered Drugs Co- administered Drug Regimen of Co- administered Drug Ratio (90% CI) a C max AUC Methotrexate 10 to 25 mg/week 0.97 (0.86-1.09) 0.99 (0.93- 1.06) Strong CYP3A4 inhibitor: Ketoconazole 400 mg once daily x 6 days 1.70 (1.55-1.89) 1.75 (1.62-1.88) Strong CYP3A4 inducer: Rifampin 600 mg once daily x 9 days 0.49 (0.44-0.55) 0.39 (0.37-0.42) OATP1B inhibitor: Rifampin 600 mg single dose 1.14 (1.02-1.28) 1.07 (1.01-1.14) CI: Confidence interval a Ratios for C max and AUC compare co-administration of the medication with upadacitinib vs. administration of upadacitinib alone. pH modifying medications (e.g., antacids or proton pump inhibitors) are not expected to affect upadacitinib plasma exposures based on in vitro assessments and population pharmacokinetic analyses. CYP2D6 metabolic phenotype had no effect on upadacitinib pharmacokinetics (based on population pharmacokinetic analyses), indicating that inhibitors of CYP2D6 have no clinically relevant effect on upadacitinib exposures. Potential for Upadacitinib to Influence the Pharmacokinetics of Other Drugs In vitro studies indicate that upadacitinib does not inhibit or induce the activity of cytochrome P450 (CYP) enzymes (CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, and CYP3A4) at clinically relevant concentrations. In vitro studies indicate that upadacitinib does not inhibit the transporters P-gp, BCRP, OATP1B1, OATP1B3, OCT1, OCT2, OAT1, OAT3, MATE1, and MATE2K at clinically relevant concentrations. Clinical studies indicate that upadacitinib has no clinically relevant effects on the pharmacokinetics of co-administered drugs. Summary of results from clinical studies which evaluated the effect of upadacitinib on other drugs is provided in Table 5. Table 5: Change in Pharmacokinetics of Co-administered Drugs or In Vivo Markers of CYP Activity in the Presence of Upadacitinib Co-administered Drug or CYP Activity Marker Multiple-Dose Regimen of Upadacitinib Ratio (90% CI) a C max AUC Methotrexate 6 mg to 24 mg BID b 1.03 (0.86-1.23) 1.14 (0.91-1.43) Sensitive CYP1A2 Substrate: Caffeine 30 mg QD c 1.13 (1.05-1.22) 1.22 (1.15-1.29) Sensitive CYP3A Substrate: Midazolam 30 mg QD c 0.74 (0.68-0.80) 0.74 (0.68-0.80) Sensitive CYP2D6 Substrate: Dextromethorphan 30 mg QD c 1.09 (0.98-1.21) 1.07 (0.95-1.22) Sensitive CYP2C9 Substrate: S-Warfarin 30 mg QD c 1.07 (1.02-1.11) 1.11 (1.07-1.15) Sensitive CYP2C19 Marker: 5-OH Omeprazole to Omeprazole metabolic ratio 30 mg QD c -- 1.09 (1.00-1.19) CYP2B6 Substrate: Bupropion 30 mg QD c 0.87 (0.79-0.96) 0.92 (0.87-0.98) Rosuvastatin 30 mg QD c 0.77 (0.63-0.94) 0.67 (0.56-0.82) Atorvastatin 30 mg QD c 0.88 (0.79-0.97) 0.77 (0.70-0.85) Ethinylestradiol 30 mg QD c 0.96 (0.89-1.02) 1.11 (1.04-1.19) Levonorgestrel 30 mg QD c 0.96 (0.87-1.06) 0.96 (0.85-1.07) CYP: cytochrome P450; CI: Confidence interval; BID: twice daily; QD: once daily a Ratios for C max and AUC compare co-administration of the medication with upadacitinib vs. administration of medication alone. b Immediate-release formulation c Extended-release formulation"
      ],
      "clinical_pharmacology_table": [
        "<table><caption>Table 4: Change in Pharmacokinetics of Upadacitinib in the Presence of Co-administered Drugs</caption><col width=\"238\"/><col width=\"176\"/><col width=\"103\"/><col width=\"109\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Co-</content><content styleCode=\"bold\"> administered</content><content styleCode=\"bold\"> Drug</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Regimen</content><content styleCode=\"bold\"> of Co-</content><content styleCode=\"bold\"> administered</content><content styleCode=\"bold\"> Drug</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Ratio</content><content styleCode=\"bold\"> (90% CI)</content><content styleCode=\"bold\"><sup>a</sup></content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">C</content><content styleCode=\"bold\"><sub>max</sub></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">AUC</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Methotrexate</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10 to 25 mg/week</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.97 (0.86-1.09) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.99 (0.93- 1.06) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Strong CYP3A4 inhibitor: Ketoconazole </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">400 mg once daily x 6 days </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.70 (1.55-1.89) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.75 (1.62-1.88) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Strong CYP3A4 inducer: Rifampin </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">600 mg once daily x 9 days </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.49 (0.44-0.55) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.39 (0.37-0.42) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">OATP1B inhibitor: Rifampin </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">600 mg single dose</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.14 (1.02-1.28) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.07 (1.01-1.14) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\">CI: Confidence interval <sup>a</sup> Ratios for C<sub>max</sub> and AUC compare co-administration of the medication with upadacitinib vs. administration of upadacitinib alone. </td></tr></tbody></table>",
        "<table><caption>Table 5: Change in Pharmacokinetics of Co-administered Drugs or In Vivo Markers of CYP Activity in the Presence of Upadacitinib</caption><col width=\"151\"/><col width=\"168\"/><col width=\"162\"/><col width=\"129\"/><col width=\"57\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Co-administered</content><content styleCode=\"bold\"> Drug or CYP</content><content styleCode=\"bold\"> Activity Marker</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Multiple-Dose</content><content styleCode=\"bold\"> Regimen of</content><content styleCode=\"bold\"> Upadacitinib</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">Ratio</content><content styleCode=\"bold\"> (90% CI)</content><content styleCode=\"bold\"><sup>a</sup></content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">C</content><content styleCode=\"bold\"><sub>max</sub></content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">AUC</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Methotrexate</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6 mg to 24 mg BID<sup>b</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.03 (0.86-1.23) </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">1.14 (0.91-1.43) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Sensitive CYP1A2 Substrate: Caffeine </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30 mg QD<sup>c</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.13 (1.05-1.22) </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">1.22 (1.15-1.29) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Sensitive CYP3A Substrate: Midazolam </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30 mg QD<sup>c</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.74 (0.68-0.80) </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">0.74 (0.68-0.80) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Sensitive CYP2D6 Substrate: Dextromethorphan </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30 mg QD<sup>c</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.09 (0.98-1.21) </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">1.07 (0.95-1.22) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Sensitive CYP2C9 Substrate: S-Warfarin </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30 mg QD<sup>c</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.07 (1.02-1.11) </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">1.11 (1.07-1.15) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Sensitive CYP2C19 Marker:  5-OH Omeprazole to Omeprazole metabolic ratio </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30 mg QD<sup>c</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">--</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">1.09 (1.00-1.19) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">CYP2B6 Substrate: Bupropion </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30 mg QD<sup>c</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.87 (0.79-0.96) </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">0.92 (0.87-0.98) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Rosuvastatin</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30 mg QD<sup>c</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.77 (0.63-0.94) </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">0.67 (0.56-0.82) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Atorvastatin</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30 mg QD<sup>c</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.88 (0.79-0.97) </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">0.77 (0.70-0.85) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Ethinylestradiol</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30 mg QD<sup>c</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.96 (0.89-1.02) </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">1.11 (1.04-1.19) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Levonorgestrel</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30 mg QD<sup>c</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.96 (0.87-1.06) </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">0.96 (0.85-1.07) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\">CYP: cytochrome P450; CI: Confidence interval; BID: twice daily; QD: once daily <sup>a</sup> Ratios for C<sub>max</sub> and AUC compare co-administration of the medication with upadacitinib vs. administration of medication alone. <sup>b</sup> Immediate-release formulation <sup>c</sup> Extended-release formulation </td></tr></tbody></table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Upadacitinib is a Janus kinase (JAK) inhibitor. JAKs are intracellular enzymes which transmit signals arising from cytokine or growth factor-receptor interactions on the cellular membrane to influence cellular processes of hematopoiesis and immune cell function. Within the signaling pathway, JAKs phosphorylate and activate signal transducers and activators of transcription (STATs) which modulate intracellular activity including gene expression. Upadacitinib modulates the signaling pathway at the point of JAKs, preventing the phosphorylation and activation of STATs. JAK enzymes transmit cytokine signaling through their pairing (e.g., JAK1/JAK2, JAK1/JAK3, JAK1/TYK2, JAK2/JAK2, JAK2/TYK2). In a cell-free isolated enzyme assay, upadacitinib had greater inhibitory potency at JAK1 and JAK2 relative to JAK3 and TYK2. In human leukocyte cellular assays, upadacitinib inhibited cytokine-induced STAT phosphorylation mediated by JAK1 and JAK1/JAK3 more potently than JAK2/JAK2 mediated STAT phosphorylation. However, the relevance of inhibition of specific JAK enzymes to therapeutic effectiveness is not currently known."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Inhibition of IL-6 I nduced STAT3 and IL-7 I nduced STAT5 P hosphorylation In healthy volunteers, the administration of upadacitinib (immediate release formulation) resulted in a dose- and concentration-dependent inhibition of IL-6 (JAK1/JAK2)-induced STAT3 and IL-7 (JAK1/JAK3)-induced STAT5 phosphorylation in whole blood. The maximal inhibition was observed 1 hour after dosing which returned to near baseline by the end of dosing interval. Lymphocytes In patients with rheumatoid arthritis, treatment with upadacitinib was associated with a small, transient increase in mean ALC from baseline up to Week 36 which gradually returned to, at or near baseline levels with continued treatment. Immunoglobulins In patients with rheumatoid arthritis, small decreases from baseline in mean IgG and IgM levels were observed with upadacitinib treatment in the controlled period; however, the mean values at baseline and at all visits were within the normal reference range. Cardiac Electrophysiology At 6 times the mean maximum exposure of the 15 mg once daily dose, there was no clinically relevant effect on the QTc interval."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Upadacitinib plasma exposures are proportional to dose over the therapeutic dose range. Steady-state plasma concentrations are achieved within 4 days with minimal accumulation after multiple once-daily administrations. Upadacitinib pharmacokinetics are similar between rheumatoid arthritis, psoriatic arthritis, and atopic dermatitis patients. Absorption Following oral administration of upadacitinib extended-release formulation, upadacitinib is absorbed with a median T max of 2 to 4 hours. Coadministration of upadacitinib with a high-fat/ high-calorie meal had no clinically relevant effect on upadacitinib exposures (increased AUC inf by 29% and C max by 39%). In clinical trials, upadacitinib was administered without regard to meals [see Dosage and Administration ( 2.2 )] . Distribution Upadacitinib is 52% bound to plasma proteins. Upadacitinib partitions similarly between plasma and blood cellular components with a blood to plasma ratio of 1.0. Elimination Metabolism Upadacitinib metabolism is mediated by mainly CYP3A4 with a potential minor contribution from CYP2D6. The pharmacologic activity of upadacitinib is attributed to the parent molecule. In a human radiolabeled study, unchanged upadacitinib accounted for 79% of the total radioactivity in plasma while the main metabolite detected (product of monooxidation followed by glucuronidation) accounted for 13% of the total plasma radioactivity. No active metabolites have been identified for upadacitinib. Excretion Following single dose administration of [ 14 C]-upadacitinib immediate-release solution, upadacitinib was eliminated predominantly as the unchanged parent substance in urine (24%) and feces (38%). Approximately 34% of upadacitinib dose was excreted as metabolites. Upadacitinib mean terminal elimination half-life ranged from 8 to 14 hours. Specific Populations Body Weight, Gender, Race, and Age Body weight, gender, race, ethnicity, and age did not have a clinically meaningful effect on upadacitinib exposure [see Use in Specific Populations ( 8.5 )] . Patients with Renal Impairment Upadacitinib AUC inf was 18%, 33%, and 44% higher in patients with mild, moderate, and severe renal impairment, respectively, compared to patients with normal renal function. Upadacitinib C max was similar in patients with normal and impaired renal function. Mild or moderate renal impairment has no clinically relevant effect on upadacitinib exposure for the 15 or 30 mg once daily dosing regimens. Severe renal impairment is likely to increase the systemic exposure of upadacitinib after 30 mg once daily dosing in patients with atopic dermatitis. This may increase the risk of adverse reactions; therefore, dosage modification in patients with severe renal impairment is recommended [ see Dosage and Administration ( 2.6 ) and Use in Specific Populations ( 8.6 )] . Patients with Hepatic Impairment Mild (Child-Pugh A) and moderate (Child-Pugh B) hepatic impairment has no clinically relevant effect on upadacitinib exposure. Upadacitinib AUC inf was 28% and 24% higher in patients with mild and moderate hepatic impairment, respectively, compared to patients with normal liver function. Upadacitinib C max was unchanged in patients with mild hepatic impairment and 43% higher in patients with moderate hepatic impairment compared to patients with normal liver function. Upadacitinib was not studied in patients with severe hepatic impairment (Child-Pugh C) [see Dosage and Administration ( 2.6 ) and Use in Specific Populations ( 8.7 )] . Drug Interaction Studies Potential for Other Drugs to Influence the Pharmacokinetics of Upadacitinib Upadacitinib is metabolized in vitro by CYP3A4 with a minor contribution from CYP2D6. The effect of co-administered drugs on upadacitinib plasma exposures is provided in Table 4 [see Drug Interactions ( 7 )] . Table 4: Change in Pharmacokinetics of Upadacitinib in the Presence of Co-administered Drugs Co- administered Drug Regimen of Co- administered Drug Ratio (90% CI) a C max AUC Methotrexate 10 to 25 mg/week 0.97 (0.86-1.09) 0.99 (0.93- 1.06) Strong CYP3A4 inhibitor: Ketoconazole 400 mg once daily x 6 days 1.70 (1.55-1.89) 1.75 (1.62-1.88) Strong CYP3A4 inducer: Rifampin 600 mg once daily x 9 days 0.49 (0.44-0.55) 0.39 (0.37-0.42) OATP1B inhibitor: Rifampin 600 mg single dose 1.14 (1.02-1.28) 1.07 (1.01-1.14) CI: Confidence interval a Ratios for C max and AUC compare co-administration of the medication with upadacitinib vs. administration of upadacitinib alone. pH modifying medications (e.g., antacids or proton pump inhibitors) are not expected to affect upadacitinib plasma exposures based on in vitro assessments and population pharmacokinetic analyses. CYP2D6 metabolic phenotype had no effect on upadacitinib pharmacokinetics (based on population pharmacokinetic analyses), indicating that inhibitors of CYP2D6 have no clinically relevant effect on upadacitinib exposures. Potential for Upadacitinib to Influence the Pharmacokinetics of Other Drugs In vitro studies indicate that upadacitinib does not inhibit or induce the activity of cytochrome P450 (CYP) enzymes (CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, and CYP3A4) at clinically relevant concentrations. In vitro studies indicate that upadacitinib does not inhibit the transporters P-gp, BCRP, OATP1B1, OATP1B3, OCT1, OCT2, OAT1, OAT3, MATE1, and MATE2K at clinically relevant concentrations. Clinical studies indicate that upadacitinib has no clinically relevant effects on the pharmacokinetics of co-administered drugs. Summary of results from clinical studies which evaluated the effect of upadacitinib on other drugs is provided in Table 5. Table 5: Change in Pharmacokinetics of Co-administered Drugs or In Vivo Markers of CYP Activity in the Presence of Upadacitinib Co-administered Drug or CYP Activity Marker Multiple-Dose Regimen of Upadacitinib Ratio (90% CI) a C max AUC Methotrexate 6 mg to 24 mg BID b 1.03 (0.86-1.23) 1.14 (0.91-1.43) Sensitive CYP1A2 Substrate: Caffeine 30 mg QD c 1.13 (1.05-1.22) 1.22 (1.15-1.29) Sensitive CYP3A Substrate: Midazolam 30 mg QD c 0.74 (0.68-0.80) 0.74 (0.68-0.80) Sensitive CYP2D6 Substrate: Dextromethorphan 30 mg QD c 1.09 (0.98-1.21) 1.07 (0.95-1.22) Sensitive CYP2C9 Substrate: S-Warfarin 30 mg QD c 1.07 (1.02-1.11) 1.11 (1.07-1.15) Sensitive CYP2C19 Marker: 5-OH Omeprazole to Omeprazole metabolic ratio 30 mg QD c -- 1.09 (1.00-1.19) CYP2B6 Substrate: Bupropion 30 mg QD c 0.87 (0.79-0.96) 0.92 (0.87-0.98) Rosuvastatin 30 mg QD c 0.77 (0.63-0.94) 0.67 (0.56-0.82) Atorvastatin 30 mg QD c 0.88 (0.79-0.97) 0.77 (0.70-0.85) Ethinylestradiol 30 mg QD c 0.96 (0.89-1.02) 1.11 (1.04-1.19) Levonorgestrel 30 mg QD c 0.96 (0.87-1.06) 0.96 (0.85-1.07) CYP: cytochrome P450; CI: Confidence interval; BID: twice daily; QD: once daily a Ratios for C max and AUC compare co-administration of the medication with upadacitinib vs. administration of medication alone. b Immediate-release formulation c Extended-release formulation"
      ],
      "pharmacokinetics_table": [
        "<table><caption>Table 4: Change in Pharmacokinetics of Upadacitinib in the Presence of Co-administered Drugs</caption><col width=\"238\"/><col width=\"176\"/><col width=\"103\"/><col width=\"109\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Co-</content><content styleCode=\"bold\"> administered</content><content styleCode=\"bold\"> Drug</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Regimen</content><content styleCode=\"bold\"> of Co-</content><content styleCode=\"bold\"> administered</content><content styleCode=\"bold\"> Drug</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Ratio</content><content styleCode=\"bold\"> (90% CI)</content><content styleCode=\"bold\"><sup>a</sup></content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">C</content><content styleCode=\"bold\"><sub>max</sub></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">AUC</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Methotrexate</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10 to 25 mg/week</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.97 (0.86-1.09) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.99 (0.93- 1.06) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Strong CYP3A4 inhibitor: Ketoconazole </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">400 mg once daily x 6 days </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.70 (1.55-1.89) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.75 (1.62-1.88) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Strong CYP3A4 inducer: Rifampin </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">600 mg once daily x 9 days </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.49 (0.44-0.55) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.39 (0.37-0.42) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">OATP1B inhibitor: Rifampin </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">600 mg single dose</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.14 (1.02-1.28) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.07 (1.01-1.14) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\">CI: Confidence interval <sup>a</sup> Ratios for C<sub>max</sub> and AUC compare co-administration of the medication with upadacitinib vs. administration of upadacitinib alone. </td></tr></tbody></table>",
        "<table><caption>Table 5: Change in Pharmacokinetics of Co-administered Drugs or In Vivo Markers of CYP Activity in the Presence of Upadacitinib</caption><col width=\"151\"/><col width=\"168\"/><col width=\"162\"/><col width=\"129\"/><col width=\"57\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Co-administered</content><content styleCode=\"bold\"> Drug or CYP</content><content styleCode=\"bold\"> Activity Marker</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Multiple-Dose</content><content styleCode=\"bold\"> Regimen of</content><content styleCode=\"bold\"> Upadacitinib</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">Ratio</content><content styleCode=\"bold\"> (90% CI)</content><content styleCode=\"bold\"><sup>a</sup></content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">C</content><content styleCode=\"bold\"><sub>max</sub></content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">AUC</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Methotrexate</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6 mg to 24 mg BID<sup>b</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.03 (0.86-1.23) </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">1.14 (0.91-1.43) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Sensitive CYP1A2 Substrate: Caffeine </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30 mg QD<sup>c</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.13 (1.05-1.22) </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">1.22 (1.15-1.29) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Sensitive CYP3A Substrate: Midazolam </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30 mg QD<sup>c</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.74 (0.68-0.80) </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">0.74 (0.68-0.80) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Sensitive CYP2D6 Substrate: Dextromethorphan </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30 mg QD<sup>c</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.09 (0.98-1.21) </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">1.07 (0.95-1.22) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Sensitive CYP2C9 Substrate: S-Warfarin </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30 mg QD<sup>c</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.07 (1.02-1.11) </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">1.11 (1.07-1.15) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Sensitive CYP2C19 Marker:  5-OH Omeprazole to Omeprazole metabolic ratio </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30 mg QD<sup>c</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">--</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">1.09 (1.00-1.19) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">CYP2B6 Substrate: Bupropion </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30 mg QD<sup>c</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.87 (0.79-0.96) </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">0.92 (0.87-0.98) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Rosuvastatin</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30 mg QD<sup>c</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.77 (0.63-0.94) </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">0.67 (0.56-0.82) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Atorvastatin</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30 mg QD<sup>c</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.88 (0.79-0.97) </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">0.77 (0.70-0.85) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Ethinylestradiol</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30 mg QD<sup>c</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.96 (0.89-1.02) </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">1.11 (1.04-1.19) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Levonorgestrel</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30 mg QD<sup>c</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.96 (0.87-1.06) </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">0.96 (0.85-1.07) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\">CYP: cytochrome P450; CI: Confidence interval; BID: twice daily; QD: once daily <sup>a</sup> Ratios for C<sub>max</sub> and AUC compare co-administration of the medication with upadacitinib vs. administration of medication alone. <sup>b</sup> Immediate-release formulation <sup>c</sup> Extended-release formulation </td></tr></tbody></table>"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis The carcinogenic potential of upadacitinib was evaluated in Sprague-Dawley rats and Tg.rasH2 mice. No evidence of tumorigenicity was observed in male or female rats that received upadacitinib for up to 101 weeks at oral doses up to 15 or 20 mg/kg/day, respectively (approximately 2.4 and 6.0 times the MRHD of 30 mg on an AUC basis, respectively). No evidence of tumorigenicity was observed in male or female Tg.rasH2 mice that received upadacitinib for 26 weeks at oral doses up to 20 mg/kg/day. Mutagenesis Upadacitinib tested negatively in the following genotoxicity assays: the in vitro bacterial mutagenicity assay (Ames assay), in vitro chromosome aberration assay in human peripheral blood lymphocytes, and in vivo rat bone marrow micronucleus assay. Impairment of Fertility Upadacitinib had no effect on fertility in male or female rats at oral doses up to 50 mg/kg/day in males and 75 mg/kg/day in females (approximately 24 and 48 times the MRHD of 30 mg in males and females, respectively, on an AUC basis). However, maintenance of pregnancy was adversely affected at oral doses of 25 mg/kg/day and 75 mg/kg/day based upon dose-related findings of increased post-implantation losses (increased resorptions) and decreased numbers of mean viable embryos per litter (approximately 13 and 48 times the MRHD of 30 mg on an AUC basis, respectively). The number of viable embryos was unaffected in female rats that received upadacitinib at an oral dose of 5 mg/kg/day and were mated to males that received the same dose (approximately 1.0 times the MRHD of 30 mg on an AUC basis)."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis The carcinogenic potential of upadacitinib was evaluated in Sprague-Dawley rats and Tg.rasH2 mice. No evidence of tumorigenicity was observed in male or female rats that received upadacitinib for up to 101 weeks at oral doses up to 15 or 20 mg/kg/day, respectively (approximately 2.4 and 6.0 times the MRHD of 30 mg on an AUC basis, respectively). No evidence of tumorigenicity was observed in male or female Tg.rasH2 mice that received upadacitinib for 26 weeks at oral doses up to 20 mg/kg/day. Mutagenesis Upadacitinib tested negatively in the following genotoxicity assays: the in vitro bacterial mutagenicity assay (Ames assay), in vitro chromosome aberration assay in human peripheral blood lymphocytes, and in vivo rat bone marrow micronucleus assay. Impairment of Fertility Upadacitinib had no effect on fertility in male or female rats at oral doses up to 50 mg/kg/day in males and 75 mg/kg/day in females (approximately 24 and 48 times the MRHD of 30 mg in males and females, respectively, on an AUC basis). However, maintenance of pregnancy was adversely affected at oral doses of 25 mg/kg/day and 75 mg/kg/day based upon dose-related findings of increased post-implantation losses (increased resorptions) and decreased numbers of mean viable embryos per litter (approximately 13 and 48 times the MRHD of 30 mg on an AUC basis, respectively). The number of viable embryos was unaffected in female rats that received upadacitinib at an oral dose of 5 mg/kg/day and were mated to males that received the same dose (approximately 1.0 times the MRHD of 30 mg on an AUC basis)."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES Figure 1. Percent of Patients Achieving ACR20 in Trial RA-IV Figure 2. Percent of Patients Achieving ACR20 in Study PsA-II Figure 3: Proportion of Patients with Moderate to Severe AD with ≥4-point Improvement in the Worst Pruritus NRS in Monotherapy Trials Figure 4: Proportion of Patients with Moderate to Severe AD with ≥4-point Improvement in the Worst Pruritus NRS in Concomitant TCS Trial 14.1 Rheumatoid Arthritis The efficacy and safety of RINVOQ 15 mg once daily were assessed in five Phase 3 randomized, double-blind, multicenter trials in patients with moderately to severely active rheumatoid arthritis and fulfilling the ACR/EULAR 2010 classification criteria. Patients 18 years of age and older were eligible to participate. The presence of at least 6 tender and 6 swollen joints and evidence of systemic inflammation based on elevation of hsCRP was required at baseline. Although other doses have been studied, the recommended dosage of RINVOQ is 15 mg once daily. Trial RA-I (NCT02706873) was a 24-week monotherapy trial in 947 patients with moderately to severely active rheumatoid arthritis who were naïve to methotrexate (MTX). Patients received RINVOQ 15 mg or upadacitinib 30 mg orally once daily or MTX as monotherapy. At Week 26, non-responding patients on upadacitinib could be rescued with the addition of MTX, while patients on MTX could be rescued with the addition of blinded RINVOQ 15 mg or upadacitinib 30 mg once daily. The primary endpoint was the proportion of patients who achieved an ACR50 response at Week 12. Key secondary endpoints included disease activity score (DAS28-CRP) ≤3.2 at Week 12, DAS28-CRP <2.6 at Week 24, change from baseline in HAQ-DI at Week 12, and change from baseline in van der Heijde-modified total Sharp Score (mTSS) at Week 24. Trial RA-II (NCT02706951) was a 14-week monotherapy trial in 648 patients with moderately to severely active rheumatoid arthritis who had an inadequate response to MTX. Patients received RINVOQ 15 mg or upadacitinib 30 mg once daily monotherapy or continued their stable dose of MTX monotherapy. At Week 14, patients who were randomized to MTX were advanced to RINVOQ 15 mg or upadacitinib 30 mg once daily monotherapy in a blinded manner based on pre-determined assignment at baseline. The primary endpoint was the proportion of patients who achieved an ACR20 response at Week 14. Key secondary endpoints included DAS28-CRP ≤3.2, DAS28-CRP <2.6, and change from baseline in HAQ-DI at Week 14. Trial RA-III (NCT02675426) was a 12-week trial in 661 patients with moderately to severely active rheumatoid arthritis who had an inadequate response to conventional disease modifying anti-rheumatic drugs (cDMARDs). Patients received RINVOQ 15 mg or upadacitinib 30 mg once daily or placebo added to background cDMARD therapy. At Week 12, patients who were randomized to placebo were advanced to RINVOQ 15 mg or upadacitinib 30 mg once daily in a blinded manner based on pre-determined assignment at baseline. The primary endpoint was the proportion of patients who achieved an ACR20 response at Week 12. Key secondary endpoints included DAS28-CRP ≤3.2, DAS28-CRP<2.6, and change from baseline in HAQ-DI at Week 12. Trial RA-IV (NCT02629159) was a 48-week trial in 1629 patients with moderately to severely active rheumatoid arthritis who had an inadequate response to MTX. Patients received RINVOQ 15 mg once daily, active comparator, or placebo added to background MTX. From Week 14, non-responding patients on RINVOQ 15 mg could be rescued to active comparator in a blinded manner, and non-responding patients on active comparator or placebo could be rescued to RINVOQ 15 mg in a blinded manner. At Week 26, all patients randomized to placebo were switched to RINVOQ 15 mg once daily in a blinded manner. The primary endpoint was the proportion of patients who achieved an ACR20 response at Week 12 versus placebo. Key secondary endpoints versus placebo included DAS28-CRP ≤3.2, DAS28-CRP <2.6, change from baseline in HAQ-DI at Week 12, and change from baseline in mTSS at Week 26. Trial RA-V (NCT02706847) was a 12-week trial in 499 patients with moderately to severely active rheumatoid arthritis who had an inadequate response or intolerance to biologic DMARDs. Patients received RINVOQ 15 mg or upadacitinib 30 mg once daily or placebo added to background cDMARD therapy. At Week 12, patients who were randomized to placebo were advanced to RINVOQ 15 mg or upadacitinib 30 mg once daily in a blinded manner based on pre-determined assignment at baseline. The primary endpoint was the proportion of patients who achieved an ACR20 response at Week 12. Key secondary endpoints included DAS28-CRP ≤3.2 and change from baseline in HAQ-DI at Week 12. Clinical Response The percentages of RINVOQ-treated patients achieving ACR20, ACR50, and ACR70 responses, and DAS28(CRP) < 2.6 in all trials are shown in Table 6. Patients treated with RINVOQ 15 mg, alone or in combination with cDMARDs, achieved higher ACR response rates compared to MTX monotherapy or placebo, respectively, at the primary efficacy timepoint (Table 6). In Trial IV, the percent of patients achieving ACR20 response by visit is shown in Figure 1. In Trials RA-III and RA-V, higher ACR20 response rates were observed at 1 week with RINVOQ 15 mg versus placebo. Treatment with RINVOQ 15 mg, alone or in combination with cDMARDs, resulted in greater improvements in the ACR components compared to MTX or placebo at the primary efficacy timepoint (Table 7). Table 6: Clinical Response in RA Patients in Trials RA-I, RA-II, RA-III, RA-IV and RA V Trial RA-I MTX-Naïve Trial RA-II MTX-IR Trial RA-III cDMARD-IR Trial RA-IV MTX-IR Trial RA-V bDMARD-IR Monotherapy Monotherapy Background cDMARDs Background MTX Background cDMARDs MTX RINVOQ 15 mg % Δ (95% CI) MTX RINVOQ 15 mg % Δ (95% CI) PBO RINVOQ 15 mg % Δ (95% CI) PBO RINVOQ 15 mg % Δ (95% CI) PBO RINVOQ 15 mg % Δ (95% CI) N 314 317 216 217 221 221 651 651 169 164 Week ACR20 12 a /14 b 54 76 22 (14, 29) 41 68 26 (17, 36) 36 64 28 (19, 37) 36 71 34 (29, 39) 28 65 36 (26, 46) 24 c /26 d 59 79 20 (13, 27) 36 67 32 (27, 37) ACR50 12 a /14 b 28 52 24 (16, 31) 15 42 27 (18, 35) 15 38 23 (15, 31) 15 45 30 (26, 35) 12 34 22 (14, 31) 24 c /26 d 33 60 27 (19, 34) 21 54 33 (28, 38) ACR70 12 a /14 b 14 32 18 (12, 25) 3 23 20 (14, 26) 6 21 15 (9, 21) 5 25 20 (16, 24) 7 12 5 (-1, 11) 24 c /26 d 18 44 26 (19, 33) 10 35 25 (21, 29) DAS28-CRP <2.6 12 a /14 b 14 36 22 (15, 28) 8 28 20 (13, 27) 10 31 21 (14, 28) 6 29 23 (19, 27) 9 29 19 (11, 27) 24 c /26 d 18 48 30 (23, 37) 9 41 32 (27, 36) Abbreviations: ACR20 (or 50 or 70) = American College of Rheumatology ≥20% (or ≥50% or ≥70%) improvement; bDMARD = biologic disease-modifying anti-rheumatic drug; CRP = c-reactive protein; DAS28 = Disease Activity Score 28 joints; cDMARDs = conventional disease-modifying anti-rheumatic drugs; MTX = methotrexate; PBO = placebo; IR = inadequate responder Patients who discontinued randomized treatment, or had cross-over between randomized treatments, or were missing data at week of evaluation were imputed as non-responders in the analyses. a Trial RA-I, Trial RA-III, Trial RA-IV, Trial RA-V b Trial RA-II c Trial RA-I d Trial RA-IV Table 7: Components of ACR Response at Primary Efficacy Timepoint a Trial RA-I MTX-Naïve Trial RA-II b MTX-IR Trial RA-III cDMARD-IR Trial RA-IV MTX-IR Trial RA-V bDMARD-IR Monotherapy Monotherapy Background cDMARDs Background MTX Background cDMARDs MTX RINVOQ 15 mg MTX RINVOQ 15 mg PBO RINVOQ 15 mg PBO RINVOQ 15 mg PBO RINVOQ 15 mg N 314 317 216 217 221 221 651 651 169 164 Number of tender joints (0-68) Baseline 26 (16) 25 (14) 25 (16) 24 (15) 25 (15) 25 (14) 26 (14) 26 (15) 28 (15) 28 (16) Week 12/14 13 (15) 9 (12) 15 (16) 10 (13) 16 (17) 12 (14) 16 (15) 10 (13) 18 (17) 11 (14) Number of swollen joints (0-66) Baseline 17 (11) 17 (10) 17 (12) 16 (11) 15 (9) 16 (10) 16 (9) 17 (10) 16 (10) 17 (11) Week 12/14 6 (8) 5 (7) 9 (11) 6 (9) 9 (10) 7 (10) 9 (9) 5 (7) 9 (10) 6 (8) Pain c Baseline 66 (21) 68 (21) 63 (21) 62 (23) 62 (21) 64 (19) 65 (21) 66 (21) 69 (21) 68 (20) Week 12/14 41 (25) 31 (25) 49 (25) 36 (27) 51 (26) 33 (24) 49 (25) 33 (24) 55 (28) 41 (28) Patient global assessment c Baseline 66 (21) 67 (22) 60 (22) 62 (22) 60 (20) 63 (22) 64 (21) 64 (22) 66 (23) 67 (20) Week 12/14 42 (25) 31 (24) 48 (26) 37 (27) 50 (26) 32 (24) 48 (24) 33 (24) 54 (28) 40 (26) Disability Index (HAQ-DI) d Baseline 1.60 (0.67) 1.60 (0.67) 1.47 (0.66) 1.47 (0.66) 1.42 (0.63) 1.48 (0.61) 1.61 (0.61) 1.63 (0.64) 1.56 (0.60) 1.67 (0.64) Week 12/14 1.08 (0.72) 0.76 (0.69) 1.19 (0.69) 0.86 (0.67) 1.13 (0.70) 0.85 (0.66) 1.28 (0.67) 0.98 (0.68) 1.33 (0.66) 1.24 (0.77) Physician global assessment c Baseline 69 (16) 67 (17) 62 (17) 66 (18) 64 (18) 64 (16) 66 (18) 66 (17) 67 (17) 69 (17) Week 12/14 32 (22) 22 (19) 37 (24) 26 (21) 41 (24) 26 (21) 41 (25) 27 (21) 39 (25) 29 (22) CRP (mg/L) Baseline 21.2 (22.1) 23.0 (27.4) 14.5 (17.3) 14.0 (16.5) 12.6 (14.0) 16.6 (19.2) 18.0 (21.5) 17.9 (22.5) 16.3 (21.1) 16.3 (18.6) Week 12/14 10.9 (14.9) 4.2 (8.8) 12.8 (21.4) 3.7 (7.8) 13.1 (15.5) 4.6 (9.6) 16.2 (19.8) 5.5 (10.9) 13.9 (17.3) 5.0 (14.0) Abbreviations: ACR = American College of Rheumatology; bDMARD = biologic disease-modifying anti-rheumatic drug; CRP = c-reactive protein; cDMARDs = conventional disease-modifying anti-rheumatic drugs; HAQ-DI = Health Assessment Questionnaire Disability Index; IR = inadequate responder; MTX = methotrexate; PBO = placebo a Data shown are mean (standard deviation). b Primary efficacy timepoint is at Week 14. c Visual analog scale: 0 = best, 100 = worst. d Health Assessment Questionnaire-Disability Index: 0=best, 3=worst; 20 questions; 8 categories: dressing and grooming, arising, eating, walking, hygiene, reach, grip, and activities. Figure 1. Percent of Patients Achieving ACR20 in Trial RA-IV Abbreviations: ACR20 = American College of Rheumatology ≥20% improvement; MTX = methotrexate Patients who discontinued randomized treatment, or were missing ACR20 results, or were lost-to-follow-up or withdrawn from the trial were imputed as non-responders. In RA-I and RA-IV, a higher proportion of patients treated with RINVOQ 15 mg alone or in combination with MTX, achieved DAS28-CRP < 2.6 compared to MTX or placebo at the primary efficacy timepoint (Table 8). Table 8: Proportion of Patients with DAS28-CRP Less Than 2.6 with Number of Residual Active Joints at Primary Efficacy Timepoint Trial RA-I MTX-Naive Monotherapy DAS28-CRP Less Than 2.6 MTX N = 314 RINVOQ 15 mg N = 317 Proportion of responders at Week 12 (n) 14% (43) 36% (113) Of responders, proportion with 0 active joints (n) 51% (22) 45% (51) Of responders, proportion with 1 active joint (n) 35% (15) 23% (26) Of responders, proportion with 2 active joints (n) 9% (4) 17% (19) Of responders, proportion with 3 or more active joints (n) 5% (2) 15% (17) Trial RA-IV MTX-IR Background MTX DAS28-CRP Less Than 2.6 PBO N = 651 RINVOQ 15 mg N = 651 Proportion of responders at Week 12 (n) 6% (40) 29% (187) Of responders, proportion with 0 active joints (n) 60% (24) 48% (89) Of responders, proportion with 1 active joint (n) 20% (8) 23% (43) Of responders, proportion with 2 active joints (n) 15% (6) 13% (25) Of responders, proportion with 3 or more active joints (n) 5% (2) 16% (30) Abbreviations: CRP = c-reactive protein; DAS28 = Disease Activity Score 28 joints; MTX = methotrexate; PBO = placebo; IR = inadequate responder Radiographic response Inhibition of progression of structural joint damage was assessed using the modified Total Sharp Score (mTSS) and its components, the erosion score and joint space narrowing score, at Week 26 in Trial RA-IV and Week 24 in Trial RA-I. The proportion of patients with no radiographic progression (mTSS change from baseline ≤ 0) was also assessed. In Trial RA-IV, treatment with RINVOQ 15 mg inhibited the progression of structural joint damage compared to placebo in combination with cDMARDs at Week 26 (Table 9). Analyses of erosion and joint space narrowing scores were consistent with overall results. In the placebo plus MTX group, 76% of the patients experienced no radiographic progression at Week 26 compared to 83% of the patients treated with RINVOQ 15 mg. In Trial RA-I, treatment with RINVOQ 15 mg monotherapy inhibited the progression of structural joint damage compared to MTX monotherapy at Week 24 (Table 9). Analyses of erosion and joint space narrowing scores were consistent with overall results. In the MTX monotherapy group, 78% of the patients experienced no radiographic progression at Week 24 compared to 87% of the patients treated with RINVOQ 15 mg monotherapy. Table 9: Radiographic Changes Trial RA-IV MTX-IR Background MTX mTSS PBO (N=651) Mean (SD) RINVOQ 15 mg (N=651) Mean (SD) Estimated Difference vs PBO at Week 26 (95% CI) a Baseline 35.9 (52) 34.0 (50) Week 26 b 0.78 (0.1) 0.15 (0.1) -0.63 (-0.92, -0.34) Trial RA-I MTX-naïve Monotherapy MTX (N=309) Mean (SD) RINVOQ 15 mg (N=309) Mean (SD) Estimated Difference vs MTX at Week 24 (95% CI) c Baseline 13.3 (31) 18.1 (38) Week 24 d 0.67 (2.8) 0.14 (1.4) -0.53 (-0.85, -0.20) Abbreviations: mTSS = modified Total Sharp Score, MTX = methotrexate; PBO = placebo; SD = standard deviation; IR = inadequate responders; bDMARDs = biologic disease modifying anti-rheumatic drugs; LS = least squares; CI = confidence intervals a LS means and 95% CI based on a random coefficient model fit to the mTSS value adjusting for time, treatment group, prior bDMARDs use, treatment group-by-time interaction, with random slopes and random intercept. b Estimated linear rate of structural progression by Week 26 and standard errors are presented. c LS means and 95% CI based on a linear regression model fit to change from baseline in mTSS adjusting for treatment group, baseline mTSS, and geographic region. d Mean change from baseline and standard deviation are presented. Physical Function Response Treatment with RINVOQ 15 mg, alone or in combination with cDMARDs, resulted in a greater improvement in physical function at Week 12/14 compared to all comparators as measured by HAQ-DI. Other Health-Related Outcomes In all trials except for Trial RA-V, patients receiving RINVOQ 15 mg had greater improvement from baseline in physical component summary (PCS) score, mental component summary (MCS) scores, and in all 8 domains of the Short Form Health Survey (SF-36) compared to placebo in combination with cDMARDs or MTX monotherapy at Week 12/14. Fatigue was assessed by the Functional Assessment of Chronic Illness Therapy-Fatigue score (FACIT-F) in Trials RA-I, RA-III, and RA-IV. Improvement in fatigue at Week 12 was observed in patients treated with RINVOQ 15 mg compared to patients on placebo in combination with cDMARDs or MTX monotherapy. 14.2 Psoriatic Arthritis The efficacy and safety of RINVOQ 15 mg once daily were assessed in two Phase 3 randomized, double-blind, multicenter, placebo-controlled studies in patients 18 years of age or older with moderately to severely active psoriatic arthritis. All patients had active psoriatic arthritis for at least 6 months based upon the Classification Criteria for Psoriatic Arthritis (CASPAR), at least 3 tender joints and at least 3 swollen joints, and active plaque psoriasis or history of plaque psoriasis. Although another dose has been studied, the recommended dose of RINVOQ is 15 mg once daily for psoriatic arthritis. Study PsA-I (NCT03104400) was a 24-week trial in 1705 patients with moderately to severely active psoriatic arthritis who had an inadequate response or intolerance to at least one non-biologic DMARD. Patients received RINVOQ 15 mg or upadacitinib 30 mg once daily, adalimumab, or placebo, alone or in combination with background non-biologic DMARDs. At Week 24, all patients randomized to placebo were switched to RINVOQ 15 mg or upadacitinib 30 mg once daily in a blinded manner. The primary endpoint was the proportion of patients who achieved an ACR20 response at Week 12. Study PsA-II (NCT03104374) was a 24-week trial in 642 patients with moderately to severely active psoriatic arthritis who had an inadequate response or intolerance to at least one biologic DMARD. Patients received RINVOQ 15 mg or upadacitinib 30 mg once daily or placebo, alone or in combination with background non-biologic DMARDs. At Week 24, all patients randomized to placebo were switched to RINVOQ 15 mg or upadacitinib 30 mg once daily in a blinded manner. The primary endpoint was the proportion of patients who achieved an ACR20 response at Week 12. Clinical Response In both studies, patients treated with RINVOQ 15 mg achieved significantly higher ACR20 responses compared to placebo at Week 12 (Table 10, Figure 2). A higher proportion of patients treated with RINVOQ 15 mg achieved ACR50 and ACR70 responses at Week 12 compared to placebo. Treatment with RINVOQ 15 mg resulted in improvements in the ACR components compared to placebo at the primary efficacy timepoint (Table 11). Table 10: Clinical Response Study Study PsA-I non-biologic DMARD-IR Study PsA-II bDMARD-IR Treatment Group PBO % RINVOQ 15 mg % Δ (95% CI) PBO % RINVOQ 15 mg % Δ (95% CI) N 423 429 212 211 ACR20 Week 12 36 71 35 (28, 41) 24 57 33 (24, 42) ACR50 Week 12 13 38 24 (19, 30) 5 32 27 (20, 34) ACR70 Week 12 2 16 13 (10, 17) 1 9 8 (4, 12) Abbreviations: ACR20 (or 50 or 70) = American College of Rheumatology ≥20% (or ≥50% or ≥70%) improvement, bDMARD = biologic disease-modifying anti-rheumatic drug; IR = inadequate responder; PBO = placebo Patients who discontinued randomized treatment or were missing data at week of evaluation were imputed as non-responders in the analyses. Table 11: Components of ACR Response a Study Study PsA-I non-biologic DMARD-IR Study PsA-II bDMARD-IR Treatment Group PBO (N=423) RINVOQ 15 mg (N=429) PBO (N=212) RINVOQ 15 mg (N=211) Number of tender/painful joints (0-68) Baseline 20.0 (14.3) 20.4 (14.7) 25.3 (17.6) 24.9 (17.3) Week 12 12.5 (13.3) 8.8 (12.5) 19.3 (18.5) 12.6 (15.6) Number of swollen joints (0-66) Baseline 11.0 (8.2) 11.6 (9.3) 12.0 (8.9) 11.3 (8.2) Week 12 5.6 (7.2) 3.5 (6.0) 7.3 (9.4) 4.4 (5.7) Patient assessment of pain b Baseline 6.1 (2.1) 6.2 (2.1) 6.6 (2.1) 6.4 (2.1) Week 12 5.1 (2.3) 3.8 (2.4) 5.9 (2.3) 4.4 (2.5) Patient global assessment b Baseline 6.3 (2.0) 6.6 (2.0) 6.8 (2.0) 6.8 (1.9) Week 12 5.2 (2.2) 3.8 (2.3) 6.1 (2.3) 4.5 (2.5) Disability index (HAQ-DI) c Baseline 1.1 (0.6) 1.2 (0.7) 1.2 (0.7) 1.1 (0.6) Week 12 1.0 (0.7) 0.7 (0.6) 1.1 (0.6) 0.8 (0.7) Physician global assessment b Baseline 6.5 (1.6) 6.7 (1.6) 6.5 (1.8) 6.5 (1.8) Week 12 4.3 (2.2) 3.1 (2.0) 5.0 (2.2) 3.4 (2.1) hsCRP (mg/L) Baseline 11.5 (15.8) 11.0 (14.9) 10.4 (18.5) 11.2 (18.6) Week 12 10.1 (15.2) 4.2 (9.9) 9.4 (13.4) 4.3 (7.9) Abbreviations: ACR = American College of Rheumatology; hsCRP = high sensitivity c-reactive protein; HAQ-DI = Health Assessment Questionnaire-Disability Index; IR = inadequate responder; PBO = placebo a Data shown are mean (standard deviation). b Numeric rating scale (NRS): 0 = best, 10 = worst c Health Assessment Questionnaire-Disability Index: 0=best, 3=worst; 20 questions; 8 categories: dressing and grooming, arising, eating, walking, hygiene, reach, grip, and activities. The percentage of patients achieving ACR20 response by visit is shown in Figure 2. Figure 2. Percent of Patients Achieving ACR20 in Study PsA-II Abbreviations: ACR20 = American College of Rheumatology ≥20% improvement Patients who discontinued randomized treatment, or were missing ACR20 results, or were lost-to-follow-up or withdrawn from the study were imputed as non-responders. Treatment with RINVOQ 15 mg resulted in improvement in dactylitis and enthesitis in patients with pre-existing dactylitis or enthesitis. Treatment with RINVOQ 15 mg resulted in improvement in skin manifestations in patients with PsA. However, RINVOQ has not been studied in and is not indicated for the treatment of plaque psoriasis. Physical Function Response In both studies, patients treated with RINVOQ 15 mg showed significant improvement in physical function from baseline compared to placebo as assessed by HAQ-DI at Week 12 (Table 10). The mean difference (95% CI) from placebo in HAQ-DI change from baseline at Week 12 was -0.28 (-0.35, -0.22) in Study PsA-I and -0.21 (-0.30, -0.12) in Study PsA-II. The proportion of HAQ-DI responders (≥ 0.35 improvement from baseline in HAQ-DI score) at Week 12 in Study PsA-I and Study PsA-II was 58% and 45%, respectively, in patients receiving RINVOQ 15 mg and 33% and 27%, respectively, in patients receiving placebo. Radiographic Response In Study PsA-I, inhibition of progression of structural damage was assessed radiographically and expressed as the change from baseline in modified Total Sharp Score (mTSS) and its components, the erosion score and the joint space narrowing score, at Week 24. Treatment with RINVOQ 15 mg inhibited progression of structural joint damage compared to placebo at Week 24 (Table 12). Analyses of erosion and joint space narrowing scores were consistent with overall results. The proportion of patients with no radiographic progression (mTSS change ≤ 0) at Week 24 was 93% in patients receiving RINVOQ 15 mg and 89% in patients receiving placebo. Table 12: Radiographic Changes in Study PsA-I PBO (N=392) Mean (SD) RINVOQ 15 mg (N=407) Mean (SD) Estimated Difference vs PBO at Week 24 (95% CI) a mTSS Baseline 13.32 (31.2) 13.14 (42.4) Week 24 b 0.23 (0.07) -0.02 (0.04) -0.25 (-0.41, -0.09) Abbreviations: CI = confidence intervals; LS = least squares; mTSS = modified Total Sharp Score; PBO = placebo; SD = standard deviation a LS means and 95% CI based on a random coefficient model fit to the mTSS value adjusting for time, treatment group, current DMARD use (yes/no), treatment group-by-time interaction, with random slopes and random intercept. b Estimated linear rate of structural progression by Week 24 and standard errors are presented. Other Health-Related Outcomes Health-related quality of life was assessed by SF-36. In both studies, patients receiving RINVOQ 15 mg experienced significantly greater improvement from baseline in the Physical Component Summary score compared to placebo at Week 12. Greater improvement was also observed in the Mental Component Summary score and all 8 domains of SF-36 compared to placebo. Patients receiving RINVOQ 15 mg showed greater improvement from baseline in fatigue, as measured by FACIT-F score, at Week 12 compared to placebo in both studies. 14.3 Atopic Dermatitis The efficacy of RINVOQ 15 mg and 30 mg once daily, was assessed in three Phase 3 randomized, double-blind, multicenter trials (AD-1, AD-2, AD-3; NCT03569293, NCT03607422, and NCT03568318, respectively) in a total of 2584 patients (12 years of age and older). RINVOQ was evaluated in 344 pediatric patients and 2240 adult patients with moderate to severe atopic dermatitis (AD) not adequately controlled by topical medication(s). Disease severity at baseline was defined by a validated Investigator's Global Assessment (vIGA-AD) score ≥3 in the overall assessment of AD on a severity scale of 0 to 4, an Eczema Area and Severity Index (EASI) score ≥16, a minimum body surface area (BSA) involvement of ≥10%, and weekly average Worst Pruritus Numerical Rating Scale (NRS) score ≥4. Overall, 57% of the patients were male and 69% were white. The mean age at baseline was 34 years (ranged from 12 to 75 years) and 13% of the patients were 12 to less than 18 years. At baseline, 49% of patients had a vIGA-AD score of 3 (moderate AD), and 51% of patients had a vIGA-AD score of 4 (severe AD). The baseline mean EASI score was 29 and the baseline weekly average Worst Pruritus NRS score was 7. Approximately 52% of the patients had prior exposure to systemic AD treatment. In all three trials, patients received RINVOQ once daily oral doses of 15 mg, 30 mg, or matching placebo for 16 weeks. In Trial AD-3, patients also received RINVOQ or placebo with concomitant topical corticosteroids (TCS) for 16 weeks. All three trials assessed the co-primary endpoints of the proportion of patients with a vIGA-AD score of 0 (clear) or 1 (almost clear) with at least a 2-point improvement and the proportion of patients with EASI-75 (improvement of at least 75% in EASI score from baseline) at Week 16. Secondary endpoints included EASI-90 and EASI-100 at Week 16, and the proportion of patients with reduction in itch (≥4-point improvement from baseline in the Worst Pruritus NRS) at Weeks 1, 4, and 16. In Trials AD-1 and AD-2, the proportion of patients with reduction in pain (≥4-point improvement in the Atopic Dermatitis Symptom Scale [ADerm-SS] Skin Pain NRS) from baseline to Week 16 was a secondary endpoint. Clinical Response Monotherapy Trials (AD-1 and AD-2) The results of RINVOQ monotherapy trials (AD-1 and AD-2) are presented in Table 13. Figure 3 presents the proportion of patients with ≥ 4-point improvement in Worst Pruritus NRS at Weeks 1, 4, and 16 for Trials AD-1 and AD-2. Table 13: Efficacy Results of Monotherapy Trials at Week 16 in Patients with Moderate to Severe AD Trial AD-1 Trial AD-2 PBO RINVOQ 15 mg RINVOQ 30 mg PBO RINVOQ 15 mg RINVOQ 30 mg Number of patients randomized 281 281 285 278 276 282 vIGA-AD 0/1 a , b 8% 48% 62% 5% 39% 52% Difference from PBO (95% CI) 40% (33%, 46%) 54% (47%, 60%) 34% (28%, 40%) 47% (41%, 54%) EASI-75 a 16% 70% 80% 13% 60% 73% Difference from PBO (95% CI) 53% (46%, 60%) 63% (57%, 70%) 47% (40%, 54%) 60% (53%, 66%) EASI-90 a 8% 53% 66% 5% 42% 58% Difference from PBO (95% CI) 45% (39%, 52%) 58% (51%, 64%) 37% (31%, 43%) 53% (47%, 59%) EASI-100 a 2% 17% 27% 1% 14% 19% Difference from PBO (95% CI) 15% (10%, 20%) 25% (20%, 31%) 13% (9%, 18%) 18% (13%, 23%) Number of patients with baseline Worst Pruritus NRS score ≥ 4 272 274 280 274 270 280 ≥ 4-point improvement in Worst Pruritus NRS c 12% 52% 60% 9% 42% 60% Difference from PBO (95% CI) 40% (33%, 48%) 48% (41%, 55%) 33% (26%, 39%) 50% (44%, 57%) Number of patients with baseline ADerm-SS Skin Pain NRS score ≥ 4 233 237 249 247 237 238 ≥ 4-point improvement in ADerm-SS Skin Pain NRS d 15% 54% 63% 13% 49% 65% Difference from PBO (95% CI) 39% (31%, 47%) 49% (41%, 56%) 36% (28%, 43%) 52% (44%, 59%) Abbreviations: ADerm-SS = Atopic Dermatitis Symptom Scale; PBO = placebo a Based on number of patients randomized b Responder was defined as a patient with vIGA-AD 0 or 1 (“clear” or “almost clear”) with a reduction of ≥ 2 points on a 0-4 ordinal scale c Based on number of patients whose baseline Worst Pruritus NRS is ≥ 4 d Based on number of patients whose baseline ADerm-SS Skin Pain NRS is ≥ 4 Figure 3: Proportion of Patients with Moderate to Severe AD with ≥4-point Improvement in the Worst Pruritus NRS in M onotherapy Trials Examination of age, gender, race, weight, and prior systemic treatment with immunosuppressants did not identify differences in response to RINVOQ among these subgroups in Trials AD-1 and AD-2. Concomitant TCS Trial (AD-3) The results of the RINVOQ with concomitant TCS trial (AD-3) are presented in Table 14. Figure 4 presents the proportion of patients with ≥ 4-point improvement in Worst Pruritus NRS at Weeks 1, 4, and 16 for Trial AD-3. Table 14: Efficacy Results with Concomitant TCS at Week 16 in Patients with Moderate to Severe AD Trial AD-3 PBO + TCS RINVOQ 15 mg + TCS RINVOQ 30 mg + TCS Number of patients randomized 304 300 297 vIGA-AD 0/1 a, b 11% 40% 59% Difference from PBO (95% CI) 29% (22%, 35%) 48% (41%, 54%) EASI-75 a , 26% 65% 77% Difference from PBO (95% CI) 38% (31%, 45%) 51% (44%, 57%) EASI-90 a 13% 43% 63% Difference from PBO (95% CI) 30% (23%, 36%) 50% (43%, 56%) EASI-100 a 1% 12% 23% Difference from PBO (95% CI) 11% (7%, 14%) 21% (16%, 26%) Number of patients with baseline Worst Pruritus NRS score ≥ 4 294 288 291 ≥ 4-point improvement in Worst Pruritus NRS c 15% 52% 64% Difference from PBO (95% CI) 37% (30%, 44%) 49% (42%, 56%) Abbreviations: PBO = placebo a Based on number of patients randomized b Responder was defined as a patient with vIGA-AD 0 or 1 (“clear” or “almost clear”) with a reduction of ≥ 2 points on a 0-4 ordinal scale c Based on number of patients whose baseline Worst Pruritus NRS is ≥ 4 Figure 4: Proportion of Patients with Moderate to Severe AD with ≥4-point Improvement in the Worst Pruritus NRS in Concomitant TCS Trial Examination of age, gender, race, weight, and prior systemic treatment with immunosuppressants did not identify differences in response to RINVOQ among these subgroups in Trial AD-3. Pediatric Patient Population The efficacy results of the RINVOQ monotherapy trials (AD-1 and AD-2) and the RINVOQ with concomitant TCS trial (AD-3) at Week 16 for pediatric patients 12 years of age and older are presented in Table 15 and Table 16, respectively. Table 15: Efficacy Results of Monotherapy Trials for Pediatric Patients 12 Years of Age and Older with Moderate to Severe AD at Week 16 Trial AD-1 Trial AD-2 PBO RINVOQ 15 mg RINVOQ 30 mg PBO RINVOQ 15 mg RINVOQ 30 mg Number of pediatric patients randomized 40 42 42 36 33 35 vIGA-AD 0/1 a , b 8% 38% 69% 3% 42% 62% Difference from PBO (95% CI) 31% (14%, 47%) 62% (45%, 78%) 40% (22%, 57%) 60% (42%, 77%) EASI-75 a 8% 71% 83% 14% 67% 74% Difference from PBO (95% CI) 63% (47%, 79%) 75% (61%, 89%) 53% (33%, 72%) 61% (42%, 79%) Number of pediatric patients with baseline Worst Pruritus NRS score ≥ 4 39 40 42 36 30 34 ≥ 4-point improvement in Worst Pruritus NRS c 15% 45% 55% 3% 33% 50% Difference from PBO (95% CI) 30% (10%, 49%) 39% (21%, 58%) 31% (13%, 48%) 47% (30%, 65%) Abbreviations: PBO = placebo a Based on number of pediatric patients randomized b Responder was defined as a patient with vIGA-AD 0 or 1 (“clear” or “almost clear”) with a reduction of ≥ 2 points on a 0-4 ordinal scale c Based on number of pediatric patients whose baseline Worst Pruritus NRS is ≥ 4 Table 16: Efficacy Results with Concomitant TCS for Pediatric Patients 12 Years of Age and Older with Moderate to Severe AD at Week 16 Trial AD-3 PBO + TCS RINVOQ 15 mg + TCS RINVOQ 30 mg + TCS Number of pediatric patients randomized 40 39 37 vIGA-AD 0/1 a, b 8% 31% 65% Difference from PBO (95% CI) 23% (7%, 40%) 57% (40%, 75%) EASI-75 a 30% 56% 76% Difference from PBO (95% CI) 26% (5%, 47%) 46% (26%, 65%) Number of pediatric patients with baseline Worst Pruritus NRS score ≥ 4 38 36 33 ≥ 4-point improvement in Worst Pruritus NRS c 13% 42% 55% Difference from PBO (95% CI) 29% (9%, 48%) 41% (21%, 61%) Abbreviations: PBO = placebo a Based on number of pediatric patients randomized b Responder was defined as a patient with vIGA-AD 0 or 1 (“clear” or “almost clear”) with a reduction of ≥ 2 points on a 0-4 ordinal scale c Based on number of pediatric patients whose baseline Worst Pruritus NRS is ≥ 4"
      ],
      "clinical_studies_table": [
        "<table><caption>Table 6: Clinical Response in RA Patients in Trials RA-I, RA-II, RA-III, RA-IV and RA V </caption><col width=\"48\"/><col width=\"37\"/><col width=\"76\"/><col width=\"41\"/><col width=\"84\"/><col width=\"34\"/><col width=\"84\"/><col width=\"32\"/><col width=\"77\"/><col width=\"33\"/><col width=\"78\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Trial RA-I</content><content styleCode=\"bold\"> MTX-Na&#xEF;ve</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Trial RA-II</content><content styleCode=\"bold\"> MTX-IR</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Trial RA-III</content><content styleCode=\"bold\"> cDMARD-IR</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Trial RA-IV</content><content styleCode=\"bold\"> MTX-IR</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Trial RA-V</content><content styleCode=\"bold\"> bDMARD-IR</content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">Monotherapy</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">Monotherapy</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">Background cDMARDs </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">Background MTX </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">Background cDMARDs </td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">MTX</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">RINVOQ 15 mg % &#x394; (95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">MTX</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">RINVOQ 15 mg % &#x394; (95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">PBO</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">RINVOQ 15 mg % &#x394; (95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">PBO</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">RINVOQ 15 mg % &#x394; (95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">PBO</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">RINVOQ 15 mg % &#x394; (95% CI)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">N</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">314</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">317</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">216</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">217</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">221</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">221</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">651</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">651</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">169</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">164</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Week</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"10\" align=\"center\"> </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"11\" align=\"center\"><content styleCode=\"bold\">ACR20</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">12<sup>a</sup>/14<sup>b</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">54</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">76 22 (14, 29) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">41</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">68 26 (17, 36) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">36</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">64 28 (19, 37) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">36</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">71 34 (29, 39) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">28</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">65 36 (26, 46) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">24<sup>c</sup>/26<sup>d</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">59</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">79 20 (13, 27) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">36</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">67 32 (27, 37) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"11\" align=\"center\"><content styleCode=\"bold\">ACR50</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">12<sup>a</sup>/14<sup>b</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">28</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">52 24 (16, 31) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">42 27 (18, 35) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">38 23 (15, 31) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">45 30 (26, 35) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">34 22 (14, 31) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">24<sup>c</sup>/26<sup>d</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">33</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">60 27 (19, 34) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">21</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">54 33 (28, 38) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"11\" align=\"center\"><content styleCode=\"bold\">ACR70</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">12<sup>a</sup>/14<sup>b</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">32 18 (12, 25) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">23 20 (14, 26) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">21 15 (9, 21) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">25 20 (16, 24) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12 5 (-1, 11) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">24<sup>c</sup>/26<sup>d</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">44 26 (19, 33) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">35 25 (21, 29) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"11\" align=\"center\"><content styleCode=\"bold\">DAS28-CRP &lt;2.6</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">12<sup>a</sup>/14<sup>b</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">36 22 (15, 28) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">8</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">28 20 (13, 27) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">31 21 (14, 28) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">29 23 (19, 27) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">29 19 (11, 27) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">24<sup>c</sup>/26<sup>d</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">48 30 (23, 37) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">41 32 (27, 36) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"11\">Abbreviations: ACR20 (or 50 or 70) = American College of Rheumatology &#x2265;20% (or &#x2265;50% or &#x2265;70%) improvement; bDMARD = biologic disease-modifying anti-rheumatic drug; CRP = c-reactive protein; DAS28 = Disease Activity Score 28 joints; cDMARDs = conventional disease-modifying anti-rheumatic drugs; MTX = methotrexate; PBO = placebo; IR = inadequate responder Patients who discontinued randomized treatment, or had cross-over between randomized treatments, or were missing data at week of evaluation were imputed as non-responders in the analyses. <sup>a</sup> Trial RA-I, Trial RA-III, Trial RA-IV, Trial RA-V  <sup>b</sup> Trial RA-II  <sup>c</sup> Trial RA-I  <sup>d</sup> Trial RA-IV </td></tr></tbody></table>",
        "<table><caption>Table 7: Components of ACR Response at Primary Efficacy Timepoint<sup>a</sup></caption><col width=\"62\"/><col width=\"44\"/><col width=\"69\"/><col width=\"44\"/><col width=\"69\"/><col width=\"44\"/><col width=\"69\"/><col width=\"44\"/><col width=\"69\"/><col width=\"44\"/><col width=\"69\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Trial RA-I</content><content styleCode=\"bold\"> MTX-Na&#xEF;ve</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Trial RA-II</content><content styleCode=\"bold\"><sup>b</sup></content><content styleCode=\"bold\"> MTX-IR</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Trial RA-III</content><content styleCode=\"bold\"> cDMARD-IR</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Trial RA-IV</content><content styleCode=\"bold\"> MTX-IR</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Trial RA-V</content><content styleCode=\"bold\"> bDMARD-IR</content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">Monotherapy</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">Monotherapy</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">Background cDMARDs </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">Background MTX </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">Background cDMARDs </td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">MTX</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">RINVOQ 15 mg </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">MTX</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">RINVOQ 15 mg </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">PBO</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">RINVOQ 15 mg </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">PBO</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">RINVOQ 15 mg </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">PBO</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">RINVOQ 15 mg </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">N</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">314</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">317</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">216</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">217</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">221</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">221</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">651</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">651</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">169</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">164</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"11\"><content styleCode=\"bold\">Number of tender joints (0-68)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Baseline</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">26 (16) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">25 (14) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">25 (16) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">24 (15) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">25 (15) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">25 (14) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">26 (14) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">26 (15) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">28 (15) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">28 (16) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Week 12/14 </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13 (15) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9 (12) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15 (16) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10 (13) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16 (17) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12 (14) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16 (15) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10 (13) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18 (17) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11 (14) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"11\"><content styleCode=\"bold\">Number of swollen joints (0-66)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Baseline</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">17 (11) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">17 (10) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">17 (12) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16 (11) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15 (9) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16 (10) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16 (9) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">17 (10) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16 (10) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">17 (11) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Week 12/14 </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6 (8) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5 (7) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9 (11) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6 (9) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9 (10) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7 (10) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9 (9) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5 (7) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9 (10) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6 (8) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"11\"><content styleCode=\"bold\">Pain</content><content styleCode=\"bold\"><sup>c</sup></content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Baseline</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">66 (21) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">68 (21) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">63 (21) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">62 (23) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">62 (21) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">64 (19) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">65 (21) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">66 (21) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">69 (21) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">68 (20) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Week 12/14 </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">41 (25) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">31 (25) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">49 (25) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">36 (27) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">51 (26) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">33 (24) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">49 (25) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">33 (24) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">55 (28) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">41 (28) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"11\"><content styleCode=\"bold\">Patient global assessment</content><content styleCode=\"bold\"><sup>c</sup></content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Baseline</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">66 (21) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">67 (22) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">60 (22) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">62 (22) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">60 (20) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">63 (22) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">64 (21) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">64 (22) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">66 (23) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">67 (20) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Week 12/14 </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">42 (25) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">31 (24) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">48 (26) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">37 (27) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">50 (26) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">32 (24) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">48 (24) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">33 (24) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">54 (28) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">40 (26) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"11\"><content styleCode=\"bold\">Disability Index (HAQ-DI)</content><content styleCode=\"bold\"><sup>d</sup></content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Baseline</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.60 (0.67) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.60 (0.67) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.47 (0.66) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.47 (0.66) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.42 (0.63) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.48 (0.61) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.61 (0.61) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.63 (0.64) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.56 (0.60) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.67 (0.64) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Week 12/14 </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.08 (0.72) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.76 (0.69) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.19 (0.69) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.86 (0.67) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.13 (0.70) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.85 (0.66) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.28 (0.67) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.98 (0.68) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.33 (0.66) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.24 (0.77) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"11\"><content styleCode=\"bold\">Physician global assessment</content><content styleCode=\"bold\"><sup>c</sup></content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Baseline</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">69 (16) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">67 (17) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">62 (17) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">66 (18) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">64 (18) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">64 (16) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">66 (18) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">66 (17) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">67 (17) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">69 (17) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Week 12/14 </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">32 (22) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">22 (19) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">37 (24) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">26 (21) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">41 (24) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">26 (21) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">41 (25) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">27 (21) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">39 (25) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">29 (22) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"11\"><content styleCode=\"bold\">CRP (mg/L)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Baseline</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">21.2 (22.1) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">23.0 (27.4) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14.5 (17.3) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14.0 (16.5) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12.6 (14.0) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16.6 (19.2) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18.0 (21.5) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">17.9 (22.5) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16.3 (21.1) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16.3 (18.6) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Week 12/14 </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10.9 (14.9) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.2 (8.8) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12.8 (21.4) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3.7 (7.8) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13.1 (15.5) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.6 (9.6) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16.2 (19.8) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5.5 (10.9) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13.9 (17.3) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5.0 (14.0) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"11\">Abbreviations: ACR = American College of Rheumatology; bDMARD = biologic disease-modifying anti-rheumatic drug; CRP = c-reactive protein; cDMARDs = conventional disease-modifying anti-rheumatic drugs; HAQ-DI = Health Assessment Questionnaire Disability Index; IR = inadequate responder; MTX = methotrexate; PBO = placebo  <sup>a</sup> Data shown are mean (standard deviation). <sup>b</sup> Primary efficacy timepoint is at Week 14. <sup>c</sup> Visual analog scale: 0 = best, 100 = worst. <sup>d</sup> Health Assessment Questionnaire-Disability Index: 0=best, 3=worst; 20 questions; 8 categories: dressing and grooming, arising, eating, walking, hygiene, reach, grip, and activities. </td></tr></tbody></table>",
        "<table><caption>Table 8: Proportion of Patients with DAS28-CRP Less Than 2.6 with Number of Residual Active Joints at Primary Efficacy Timepoint </caption><col width=\"410\"/><col width=\"77\"/><col width=\"139\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"> </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Trial </content><content styleCode=\"bold\">RA-I</content><content styleCode=\"bold\"> MTX-Naive</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">Monotherapy</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">DAS28-CRP Less Than 2.6</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">MTX</content> N = 314 </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">RINVOQ 15 mg</content> N = 317 </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Proportion of responders at Week 12 (n)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14% (43)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">36% (113)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Of responders, proportion with 0 active joints (n)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">51% (22)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">45% (51)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Of responders, proportion with 1 active joint (n)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">35% (15)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">23% (26)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Of responders, proportion with 2 active joints (n)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9% (4)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">17% (19)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Of responders, proportion with 3 or more active joints (n)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5% (2)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15% (17)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Trial </content><content styleCode=\"bold\">RA-IV</content><content styleCode=\"bold\"> MTX-IR</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">Background MTX</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">DAS28-CRP Less Than 2.6</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">PBO</content> N = 651 </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">RINVOQ 15 mg</content> N = 651 </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Proportion of responders at Week 12 (n)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6% (40)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">29% (187)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Of responders, proportion with 0 active joints (n)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">60% (24)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">48% (89)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Of responders, proportion with 1 active joint (n)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">20% (8)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">23% (43) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Of responders, proportion with 2 active joints (n)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15% (6)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13% (25) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Of responders, proportion with 3 or more active joints (n)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5% (2)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16% (30)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\">Abbreviations: CRP = c-reactive protein; DAS28 = Disease Activity Score 28 joints; MTX = methotrexate; PBO = placebo; IR = inadequate responder </td></tr></tbody></table>",
        "<table><caption>Table 9: Radiographic Changes</caption><col width=\"107\"/><col width=\"116\"/><col width=\"156\"/><col width=\"248\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"> </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">Trial </content><content styleCode=\"bold\">RA-IV</content><content styleCode=\"bold\"> MTX-IR</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\" align=\"center\">Background MTX</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">mTSS</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">PBO (N=651) Mean (SD) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">RINVOQ 15 mg (N=651) Mean (SD) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Estimated Difference vs PBO at Week 26 (95% CI)<sup>a</sup></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Baseline</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">35.9 (52)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">34.0 (50)</td><td styleCode=\"Toprule Lrule Rrule \"> </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Week 26<sup>b</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.78 (0.1)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.15 (0.1)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-0.63 (-0.92, -0.34)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">Trial </content><content styleCode=\"bold\">RA-I</content><content styleCode=\"bold\"> MTX-na&#xEF;ve</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\" align=\"center\">Monotherapy</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">MTX (N=309) Mean (SD) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">RINVOQ 15 mg  (N=309) Mean (SD) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Estimated Difference vs MTX at Week 24 (95% CI)<sup>c</sup></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Baseline</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13.3 (31)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18.1 (38)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Week 24<sup>d</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.67 (2.8)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.14 (1.4)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-0.53 (-0.85, -0.20)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\">Abbreviations: mTSS = modified Total Sharp Score, MTX = methotrexate; PBO = placebo; SD = standard deviation; IR = inadequate responders; bDMARDs = biologic disease modifying anti-rheumatic drugs; LS = least squares; CI = confidence intervals <sup>a</sup><sup> </sup>LS means and 95% CI based on a random coefficient model fit to the mTSS value adjusting for time, treatment group, prior bDMARDs use, treatment group-by-time interaction, with random slopes and random intercept. <sup>b</sup> Estimated linear rate of structural progression by Week 26 and standard errors are presented. <sup>c</sup><sup> </sup>LS means and 95% CI based on a linear regression model fit to change from baseline in mTSS adjusting for treatment group, baseline mTSS, and geographic region. <sup>d</sup><sup> </sup>Mean change from baseline and standard deviation are presented. </td></tr></tbody></table>",
        "<table><caption>Table 10: Clinical Response</caption><col width=\"84\"/><col width=\"66\"/><col width=\"144\"/><col width=\"65\"/><col width=\"163\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Study</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Study PsA-I</content><content styleCode=\"bold\"> non-biologic DMARD-IR</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Study PsA-II </content> <content styleCode=\"bold\">bDMARD-IR</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Treatment Group </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">PBO  %</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">RINVOQ 15 mg % &#x394; (95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">PBO  %</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">RINVOQ 15 mg %  &#x394; (95% CI)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">N</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">423</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">429</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">212</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">211</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\" align=\"center\"><content styleCode=\"bold\">ACR20</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Week 12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">36</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">71 35 (28, 41)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">24</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">57 33 (24, 42)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\" align=\"center\"><content styleCode=\"bold\">ACR50</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Week 12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">38 24 (19, 30)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">32 27 (20, 34)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\" align=\"center\"><content styleCode=\"bold\">ACR70</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Week 12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16<sup> </sup> 13 (10, 17)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9 8 (4, 12)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\">Abbreviations: ACR20 (or 50 or 70) = American College of Rheumatology &#x2265;20% (or &#x2265;50% or &#x2265;70%) improvement, bDMARD = biologic disease-modifying anti-rheumatic drug; IR = inadequate responder; PBO = placebo Patients who discontinued randomized treatment or were missing data at week of evaluation were imputed as non-responders in the analyses.   </td></tr></tbody></table>",
        "<table><caption>Table 11: Components of ACR Response<sup>a</sup></caption><col width=\"75\"/><col width=\"85\"/><col width=\"137\"/><col width=\"1\"/><col width=\"91\"/><col width=\"132\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Study</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">Study PsA-I</content><content styleCode=\"bold\"> non-biologic DMARD-IR</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Study PsA-II </content> <content styleCode=\"bold\">bDMARD-IR</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Treatment Group </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">PBO  (N=423)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">RINVOQ 15 mg (N=429)</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">PBO  (N=212)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">RINVOQ 15 mg (N=211)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"6\" align=\"center\"><content styleCode=\"bold\">Number of tender/painful joints (0-68)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Baseline</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">20.0 (14.3)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">20.4 (14.7)</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">25.3 (17.6)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">24.9 (17.3)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Week 12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12.5 (13.3)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">8.8 (12.5)</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">19.3 (18.5)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12.6 (15.6)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"6\" align=\"center\"><content styleCode=\"bold\">Number of swollen joints (0-66)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Baseline</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11.0 (8.2)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11.6 (9.3)</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">12.0 (8.9)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11.3 (8.2)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Week 12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5.6 (7.2)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3.5 (6.0)</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">7.3 (9.4)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.4 (5.7)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"6\" align=\"center\"><content styleCode=\"bold\">Patient assessment of pain</content><content styleCode=\"bold\"><sup>b</sup></content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Baseline</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6.1 (2.1)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6.2 (2.1)</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">6.6 (2.1)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6.4 (2.1)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Week 12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5.1 (2.3)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3.8 (2.4)</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">5.9 (2.3)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.4 (2.5)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"6\" align=\"center\"><content styleCode=\"bold\">Patient global assessment</content><content styleCode=\"bold\"><sup>b</sup></content><content styleCode=\"bold\"> </content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Baseline</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6.3 (2.0)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6.6 (2.0)</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">6.8 (2.0)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6.8 (1.9)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Week 12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5.2 (2.2)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3.8 (2.3)</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">6.1 (2.3)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.5 (2.5)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"6\" align=\"center\"><content styleCode=\"bold\">Disability index (HAQ-DI)</content><content styleCode=\"bold\"><sup>c</sup></content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Baseline</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.1 (0.6)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.2 (0.7)</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">1.2 (0.7)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.1 (0.6)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Week 12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.0 (0.7)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.7 (0.6)</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">1.1 (0.6)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.8 (0.7)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"6\" align=\"center\"><content styleCode=\"bold\">Physician global assessment</content><content styleCode=\"bold\"><sup>b</sup></content><content styleCode=\"bold\"> </content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Baseline</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6.5 (1.6)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6.7 (1.6)</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">6.5 (1.8)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6.5 (1.8)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Week 12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.3 (2.2)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3.1 (2.0)</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">5.0 (2.2)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3.4 (2.1)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"6\" align=\"center\"><content styleCode=\"bold\">hsCRP (mg/L)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Baseline</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11.5 (15.8)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11.0 (14.9)</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">10.4 (18.5)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11.2 (18.6)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Week 12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10.1 (15.2)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.2 (9.9) </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">9.4 (13.4)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.3 (7.9)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"6\">Abbreviations: ACR = American College of Rheumatology; hsCRP = high sensitivity c-reactive protein; HAQ-DI = Health Assessment Questionnaire-Disability Index; IR = inadequate responder; PBO = placebo <sup>a</sup> Data shown are mean (standard deviation). <sup>b </sup>Numeric rating scale (NRS): 0 = best, 10 = worst  <sup>c </sup>Health Assessment Questionnaire-Disability Index: 0=best, 3=worst; 20 questions; 8 categories: dressing and grooming, arising, eating, walking, hygiene, reach, grip, and activities.</td></tr></tbody></table>",
        "<table><caption>Table 12: Radiographic Changes in Study PsA-I</caption><col width=\"94\"/><col width=\"135\"/><col width=\"177\"/><col width=\"182\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">PBO</content> (N=392) Mean (SD) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">RINVOQ 15 mg</content> (N=407) Mean (SD)  </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Estimated Difference vs PBO at Week 24 (95% CI)<sup>a</sup></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><content styleCode=\"bold\">mTSS</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Baseline</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13.32 (31.2)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13.14 (42.4)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"/></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Week 24<sup>b</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.23 (0.07)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-0.02 (0.04)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">-0.25 (-0.41, -0.09)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\">Abbreviations: CI = confidence intervals; LS = least squares; mTSS = modified Total Sharp Score; PBO = placebo; SD = standard deviation <sup>a </sup>LS means and 95% CI based on a random coefficient model fit to the mTSS value adjusting for time, treatment group, current DMARD use (yes/no), treatment group-by-time interaction, with random slopes and random intercept. <sup>b </sup>Estimated linear rate of structural progression by Week 24 and standard errors are presented. </td></tr></tbody></table>",
        "<table><caption>Table 13: Efficacy Results of Monotherapy Trials at Week 16 in Patients with Moderate to Severe AD</caption><col width=\"162\"/><col width=\"54\"/><col width=\"101\"/><col width=\"87\"/><col width=\"60\"/><col width=\"87\"/><col width=\"88\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">Trial AD-1</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">Trial AD-2</content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule \" valign=\"bottom\" align=\"center\"><content styleCode=\"bold\">PBO</content></td><td styleCode=\"Toprule \" align=\"center\"><content styleCode=\"bold\">RINVOQ </content> <content styleCode=\"bold\">15 mg</content></td><td styleCode=\"Toprule Rrule \" align=\"center\"><content styleCode=\"bold\">RINVOQ </content><content styleCode=\"bold\">30 mg</content></td><td styleCode=\"Toprule Lrule \" valign=\"bottom\" align=\"center\"><content styleCode=\"bold\">PBO</content></td><td styleCode=\"Toprule \" align=\"center\"><content styleCode=\"bold\">RINVOQ </content><content styleCode=\"bold\">15 mg</content></td><td styleCode=\"Toprule Rrule \" align=\"center\"><content styleCode=\"bold\">RINVOQ </content><content styleCode=\"bold\">30 mg</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Number of patients</content> <content styleCode=\"bold\">randomized</content></td><td styleCode=\"Toprule Lrule \" align=\"center\">281</td><td styleCode=\"Toprule \" align=\"center\">281</td><td styleCode=\"Toprule Rrule \" align=\"center\">285</td><td styleCode=\"Toprule Lrule \" align=\"center\">278</td><td styleCode=\"Toprule \" align=\"center\">276</td><td styleCode=\"Toprule Rrule \" align=\"center\">282</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">vIGA-AD 0/1<sup>a</sup><sup>,</sup><sup>b</sup></td><td styleCode=\"Toprule Lrule \" align=\"center\">8%</td><td styleCode=\"Toprule \" align=\"center\">48%</td><td styleCode=\"Toprule Rrule \" align=\"center\">62%</td><td styleCode=\"Toprule Lrule \" align=\"center\">5%</td><td styleCode=\"Toprule \" align=\"center\">39%</td><td styleCode=\"Toprule Rrule \" align=\"center\">52%</td></tr><tr><td styleCode=\"Lrule Rrule \"> Difference from   PBO (95% CI)</td><td styleCode=\"Lrule \" align=\"center\"/><td valign=\"bottom\" align=\"center\">40% (33%, 46%)</td><td styleCode=\"Rrule \" valign=\"bottom\" align=\"center\">54% (47%, 60%)</td><td styleCode=\"Lrule \" align=\"center\"/><td valign=\"bottom\" align=\"center\">34% (28%, 40%)</td><td styleCode=\"Rrule \" valign=\"bottom\" align=\"center\">47% (41%, 54%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">EASI-75<sup>a</sup> </td><td styleCode=\"Toprule Lrule \" align=\"center\">16%</td><td styleCode=\"Toprule \" align=\"center\">70%</td><td styleCode=\"Toprule Rrule \" align=\"center\">80%</td><td styleCode=\"Toprule Lrule \" align=\"center\">13%</td><td styleCode=\"Toprule \" align=\"center\">60%</td><td styleCode=\"Toprule Rrule \" align=\"center\">73%</td></tr><tr><td styleCode=\"Lrule Rrule \"> Difference from   PBO (95% CI)</td><td styleCode=\"Lrule \" align=\"center\"/><td valign=\"bottom\" align=\"center\">53% (46%, 60%)</td><td styleCode=\"Rrule \" valign=\"bottom\" align=\"center\">63% (57%, 70%)</td><td styleCode=\"Lrule \" align=\"center\"/><td valign=\"bottom\" align=\"center\">47% (40%, 54%)</td><td styleCode=\"Rrule \" valign=\"bottom\" align=\"center\">60% (53%, 66%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">EASI-90<sup>a</sup></td><td styleCode=\"Toprule Lrule \" align=\"center\">8%</td><td styleCode=\"Toprule \" align=\"center\">53%</td><td styleCode=\"Toprule Rrule \" align=\"center\">66%</td><td styleCode=\"Toprule Lrule \" align=\"center\">5%</td><td styleCode=\"Toprule \" align=\"center\">42%</td><td styleCode=\"Toprule Rrule \" align=\"center\">58%</td></tr><tr><td styleCode=\"Lrule Rrule \"> Difference from   PBO (95% CI)</td><td styleCode=\"Lrule \" align=\"center\"/><td valign=\"bottom\" align=\"center\">45% (39%, 52%)</td><td styleCode=\"Rrule \" valign=\"bottom\" align=\"center\">58% (51%, 64%)</td><td styleCode=\"Lrule \" align=\"center\"/><td valign=\"bottom\" align=\"center\">37% (31%, 43%)</td><td styleCode=\"Rrule \" valign=\"bottom\" align=\"center\">53% (47%, 59%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">EASI-100<sup>a</sup> </td><td styleCode=\"Toprule Lrule \" align=\"center\">2%</td><td styleCode=\"Toprule \" align=\"center\">17%</td><td styleCode=\"Toprule Rrule \" align=\"center\">27%</td><td styleCode=\"Toprule Lrule \" align=\"center\">1%</td><td styleCode=\"Toprule \" align=\"center\">14%</td><td styleCode=\"Toprule Rrule \" align=\"center\">19%</td></tr><tr><td styleCode=\"Lrule Rrule \"> Difference from   PBO (95% CI)</td><td styleCode=\"Lrule \" align=\"center\"/><td valign=\"bottom\" align=\"center\">15% (10%, 20%)</td><td styleCode=\"Rrule \" valign=\"bottom\" align=\"center\">25% (20%, 31%)</td><td styleCode=\"Lrule \" align=\"center\"/><td valign=\"bottom\" align=\"center\">13% (9%, 18%)</td><td styleCode=\"Rrule \" valign=\"bottom\" align=\"center\">18% (13%, 23%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Number of patients with baseline Worst </content><content styleCode=\"bold\">Pruritus</content><content styleCode=\"bold\"> NRS score &#x2265; 4</content></td><td styleCode=\"Toprule Lrule \" align=\"center\">272</td><td styleCode=\"Toprule \" align=\"center\">274</td><td styleCode=\"Toprule Rrule \" align=\"center\">280</td><td styleCode=\"Toprule Lrule \" align=\"center\">274</td><td styleCode=\"Toprule \" align=\"center\">270</td><td styleCode=\"Toprule Rrule \" align=\"center\">280</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">&#x2265; 4-point improvement in Worst Pruritus NRS<sup>c</sup></td><td styleCode=\"Toprule Lrule \" align=\"center\">12%</td><td styleCode=\"Toprule \" align=\"center\">52%</td><td styleCode=\"Toprule Rrule \" align=\"center\">60%</td><td styleCode=\"Toprule Lrule \" align=\"center\">9%</td><td styleCode=\"Toprule \" align=\"center\">42%</td><td styleCode=\"Toprule Rrule \" align=\"center\">60%</td></tr><tr><td styleCode=\"Lrule Rrule \"> Difference from   PBO (95% CI)</td><td styleCode=\"Lrule \" align=\"center\"/><td align=\"center\">40% (33%, 48%)</td><td styleCode=\"Rrule \" align=\"center\">48% (41%, 55%)</td><td styleCode=\"Lrule \" align=\"center\"/><td align=\"center\">33% (26%, 39%)</td><td styleCode=\"Rrule \" align=\"center\">50% (44%, 57%)</td></tr><tr><td styleCode=\"Lrule Rrule \"><content styleCode=\"bold\">Number of patients with baseline ADerm-SS Skin Pain</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">NRS</content><content styleCode=\"bold\"> score &#x2265; 4</content></td><td styleCode=\"Lrule \" align=\"center\">233</td><td> 237</td><td styleCode=\"Rrule \" align=\"center\">249</td><td styleCode=\"Lrule \" align=\"center\">247</td><td align=\"center\">237</td><td styleCode=\"Rrule \" align=\"center\">238</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">&#x2265; 4-point improvement in ADerm-SS Skin Pain NRS<sup>d</sup></td><td styleCode=\"Toprule Lrule \" align=\"center\">15%</td><td styleCode=\"Toprule \" align=\"center\">54% </td><td styleCode=\"Toprule Rrule \" align=\"center\">63%</td><td styleCode=\"Toprule Lrule \" align=\"center\">13%</td><td styleCode=\"Toprule \" align=\"center\">49% </td><td styleCode=\"Toprule Rrule \" align=\"center\">65%</td></tr><tr><td styleCode=\"Lrule Rrule \"> Difference from  PBO (95% CI)</td><td styleCode=\"Lrule \" align=\"center\"/><td align=\"center\">39% (31%, 47%)</td><td styleCode=\"Rrule \" align=\"center\">49% (41%, 56%)</td><td styleCode=\"Lrule \" align=\"center\"/><td align=\"center\">36% (28%, 43%)</td><td styleCode=\"Rrule \" align=\"center\">52% (44%, 59%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"7\">Abbreviations: ADerm-SS = Atopic Dermatitis Symptom Scale; PBO = placebo <sup>a</sup> Based on number of patients randomized  <sup>b </sup>Responder was defined as a patient with vIGA-AD 0 or 1 (&#x201C;clear&#x201D; or &#x201C;almost clear&#x201D;) with a reduction of &#x2265; 2 points on a 0-4 ordinal scale <sup>c</sup> Based on number of patients whose baseline Worst Pruritus NRS is &#x2265; 4 <sup>d</sup> Based on number of patients whose baseline ADerm-SS Skin Pain NRS is &#x2265; 4 </td></tr></tbody></table>",
        "<table><caption>Table 14: Efficacy Results with Concomitant TCS at Week 16 in Patients with Moderate to Severe AD </caption><col width=\"164\"/><col width=\"145\"/><col width=\"159\"/><col width=\"159\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">Trial AD-3</content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule \" valign=\"bottom\" align=\"center\"><content styleCode=\"bold\">PBO + TCS</content></td><td styleCode=\"Toprule \" valign=\"bottom\" align=\"center\"><content styleCode=\"bold\">RINVOQ </content><content styleCode=\"bold\">15 mg</content> <content styleCode=\"bold\">+ TCS</content></td><td styleCode=\"Toprule Rrule \" valign=\"bottom\" align=\"center\"><content styleCode=\"bold\">RINVOQ </content><content styleCode=\"bold\">30 mg</content> <content styleCode=\"bold\">+ TCS</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Number of patients</content> <content styleCode=\"bold\">randomized</content></td><td styleCode=\"Toprule Lrule \" align=\"center\">304</td><td styleCode=\"Toprule \" align=\"center\">300</td><td styleCode=\"Toprule Rrule \" align=\"center\">297</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">vIGA-AD 0/1<sup>a,</sup><sup>b</sup></td><td styleCode=\"Toprule Lrule \" align=\"center\">11%</td><td styleCode=\"Toprule \" align=\"center\">40%</td><td styleCode=\"Toprule Rrule \" align=\"center\">59%</td></tr><tr><td styleCode=\"Lrule Rrule \"> Difference from  PBO (95% CI)</td><td styleCode=\"Lrule \" align=\"center\"/><td valign=\"bottom\" align=\"center\">29% (22%, 35%)</td><td styleCode=\"Rrule \" valign=\"bottom\" align=\"center\">48% (41%, 54%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">EASI-75<sup>a</sup><sup>,</sup></td><td styleCode=\"Toprule Lrule \" align=\"center\">26%</td><td styleCode=\"Toprule \" align=\"center\">65%</td><td styleCode=\"Toprule Rrule \" align=\"center\">77%</td></tr><tr><td styleCode=\"Lrule Rrule \"> Difference from  PBO (95% CI)</td><td styleCode=\"Lrule \" align=\"center\"/><td valign=\"bottom\" align=\"center\">38% (31%, 45%)</td><td styleCode=\"Rrule \" valign=\"bottom\" align=\"center\">51% (44%, 57%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">EASI-90<sup>a</sup></td><td styleCode=\"Toprule Lrule \" align=\"center\">13%</td><td styleCode=\"Toprule \" align=\"center\">43%</td><td styleCode=\"Toprule Rrule \" align=\"center\">63%</td></tr><tr><td styleCode=\"Lrule Rrule \"> Difference from  PBO (95% CI)</td><td styleCode=\"Lrule \" align=\"center\"/><td valign=\"bottom\" align=\"center\">30% (23%, 36%)</td><td styleCode=\"Rrule \" valign=\"bottom\" align=\"center\">50% (43%, 56%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">EASI-100<sup>a</sup></td><td styleCode=\"Toprule Lrule \" align=\"center\">1%</td><td styleCode=\"Toprule \" align=\"center\">12%</td><td styleCode=\"Toprule Rrule \" align=\"center\">23%</td></tr><tr><td styleCode=\"Lrule Rrule \"> Difference from  PBO (95% CI)</td><td styleCode=\"Lrule \" align=\"center\"/><td valign=\"bottom\" align=\"center\">11% (7%, 14%)</td><td styleCode=\"Rrule \" valign=\"bottom\" align=\"center\">21% (16%, 26%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Number of patients with baseline Worst </content><content styleCode=\"bold\">Pruritus</content><content styleCode=\"bold\"> NRS score &#x2265; 4</content></td><td styleCode=\"Toprule Lrule \" align=\"center\">294</td><td styleCode=\"Toprule \" align=\"center\">288</td><td styleCode=\"Toprule Rrule \" align=\"center\">291</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">&#x2265; 4-point improvement in Worst Pruritus NRS<sup>c</sup></td><td styleCode=\"Toprule Lrule \" align=\"center\">15%</td><td styleCode=\"Toprule \" align=\"center\">52%</td><td styleCode=\"Toprule Rrule \" align=\"center\">64%</td></tr><tr><td styleCode=\"Lrule Rrule \"> Difference from  PBO (95% CI)</td><td styleCode=\"Lrule \" align=\"center\"/><td align=\"center\">37% (30%, 44%)</td><td styleCode=\"Rrule \" align=\"center\">49% (42%, 56%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\">Abbreviations: PBO = placebo <sup>a</sup> Based on number of patients randomized  <sup>b </sup>Responder was defined as a patient with vIGA-AD 0 or 1 (&#x201C;clear&#x201D; or &#x201C;almost clear&#x201D;) with a reduction of &#x2265; 2 points on a 0-4 ordinal scale <sup>c</sup> Based on number of patients whose baseline Worst Pruritus NRS is &#x2265; 4</td></tr></tbody></table>",
        "<table><caption>Table 15: Efficacy Results of Monotherapy Trials for Pediatric Patients 12 Years of Age and Older with Moderate to Severe AD at Week 16</caption><col width=\"158\"/><col width=\"53\"/><col width=\"106\"/><col width=\"87\"/><col width=\"60\"/><col width=\"87\"/><col width=\"88\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">Trial AD-1</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">Trial AD-2</content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule \" valign=\"bottom\" align=\"center\"><content styleCode=\"bold\">PBO</content></td><td styleCode=\"Toprule \" align=\"center\"><content styleCode=\"bold\">RINVOQ </content> <content styleCode=\"bold\">15 mg</content></td><td styleCode=\"Toprule Rrule \" align=\"center\"><content styleCode=\"bold\">RINVOQ 30 mg</content></td><td styleCode=\"Toprule Lrule \" valign=\"bottom\" align=\"center\"><content styleCode=\"bold\">PBO</content></td><td styleCode=\"Toprule \" align=\"center\"><content styleCode=\"bold\">RINVOQ 15 mg</content></td><td styleCode=\"Toprule Rrule \" align=\"center\"><content styleCode=\"bold\">RINVOQ 30 mg</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Number of pediatric patients randomized</content></td><td styleCode=\"Toprule Lrule \" align=\"center\">40</td><td styleCode=\"Toprule \" align=\"center\">42</td><td styleCode=\"Toprule Rrule \" align=\"center\">42</td><td styleCode=\"Toprule Lrule \" align=\"center\">36</td><td styleCode=\"Toprule \" align=\"center\">33</td><td styleCode=\"Toprule Rrule \" align=\"center\">35</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">vIGA-AD 0/1<sup>a</sup><sup>,</sup><sup>b</sup></td><td styleCode=\"Toprule Lrule \" valign=\"bottom\" align=\"center\">8%</td><td styleCode=\"Toprule \" valign=\"bottom\" align=\"center\">38%</td><td styleCode=\"Toprule Rrule \" valign=\"bottom\" align=\"center\">69%</td><td styleCode=\"Toprule Lrule \" valign=\"bottom\" align=\"center\">3%</td><td styleCode=\"Toprule \" valign=\"bottom\" align=\"center\">42%</td><td styleCode=\"Toprule Rrule \" valign=\"bottom\" align=\"center\">62%</td></tr><tr><td styleCode=\"Lrule Rrule \"> Difference from   PBO (95% CI)</td><td styleCode=\"Lrule \" align=\"center\"/><td valign=\"bottom\" align=\"center\">31% (14%, 47%)</td><td styleCode=\"Rrule \" valign=\"bottom\" align=\"center\">62% (45%, 78%)</td><td styleCode=\"Lrule \" align=\"center\"/><td valign=\"bottom\" align=\"center\">40% (22%, 57%)</td><td styleCode=\"Rrule \" valign=\"bottom\" align=\"center\">60% (42%, 77%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">EASI-75<sup>a</sup> </td><td styleCode=\"Toprule Lrule \" valign=\"bottom\" align=\"center\">8%</td><td styleCode=\"Toprule \" valign=\"bottom\" align=\"center\">71%</td><td styleCode=\"Toprule Rrule \" valign=\"bottom\" align=\"center\">83%</td><td styleCode=\"Toprule Lrule \" valign=\"bottom\" align=\"center\">14%</td><td styleCode=\"Toprule \" valign=\"bottom\" align=\"center\">67%</td><td styleCode=\"Toprule Rrule \" valign=\"bottom\" align=\"center\">74%</td></tr><tr><td styleCode=\"Lrule Rrule \"> Difference from   PBO (95% CI)</td><td styleCode=\"Lrule \" align=\"center\"/><td valign=\"bottom\" align=\"center\">63% (47%, 79%)</td><td styleCode=\"Rrule \" valign=\"bottom\" align=\"center\">75% (61%, 89%)</td><td styleCode=\"Lrule \" align=\"center\"/><td valign=\"bottom\" align=\"center\">53% (33%, 72%)</td><td styleCode=\"Rrule \" valign=\"bottom\" align=\"center\">61% (42%, 79%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Number of pediatric patients with baseline Worst </content><content styleCode=\"bold\">Pruritus</content><content styleCode=\"bold\"> NRS score &#x2265; 4</content></td><td styleCode=\"Toprule Lrule \" align=\"center\">39</td><td styleCode=\"Toprule \" align=\"center\">40</td><td styleCode=\"Toprule Rrule \" align=\"center\">42</td><td styleCode=\"Toprule Lrule \" align=\"center\">36</td><td styleCode=\"Toprule \" align=\"center\">30</td><td styleCode=\"Toprule Rrule \" align=\"center\">34</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">&#x2265; 4-point improvement in Worst Pruritus NRS<sup>c</sup></td><td styleCode=\"Toprule Lrule \" valign=\"bottom\" align=\"center\">15%</td><td styleCode=\"Toprule \" valign=\"bottom\" align=\"center\">45%</td><td styleCode=\"Toprule Rrule \" valign=\"bottom\" align=\"center\">55%</td><td styleCode=\"Toprule Lrule \" valign=\"bottom\" align=\"center\">3%</td><td styleCode=\"Toprule \" valign=\"bottom\" align=\"center\">33%</td><td styleCode=\"Toprule Rrule \" valign=\"bottom\" align=\"center\">50%</td></tr><tr><td styleCode=\"Lrule Rrule \"> Difference from   PBO (95% CI)</td><td styleCode=\"Lrule \" valign=\"bottom\" align=\"center\"/><td valign=\"bottom\" align=\"center\">30% (10%, 49%)</td><td styleCode=\"Rrule \" valign=\"bottom\" align=\"center\">39% (21%, 58%)</td><td styleCode=\"Lrule \" valign=\"bottom\" align=\"center\"/><td valign=\"bottom\" align=\"center\">31% (13%, 48%)</td><td styleCode=\"Rrule \" valign=\"bottom\" align=\"center\">47% (30%, 65%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"7\">Abbreviations: PBO = placebo <sup>a</sup> Based on number of pediatric patients randomized  <sup>b </sup>Responder was defined as a patient with vIGA-AD 0 or 1 (&#x201C;clear&#x201D; or &#x201C;almost clear&#x201D;) with a reduction of &#x2265; 2 points on a 0-4 ordinal scale <sup>c</sup> Based on number of pediatric patients whose baseline Worst Pruritus NRS is &#x2265; 4</td></tr></tbody></table>",
        "<table><caption>Table 16: Efficacy Results with Concomitant TCS for Pediatric Patients 12 Years of Age and Older with Moderate to Severe AD at Week 16 </caption><col width=\"164\"/><col width=\"145\"/><col width=\"159\"/><col width=\"159\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">Trial AD-3</content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule \" valign=\"bottom\" align=\"center\"><content styleCode=\"bold\">PBO + TCS</content></td><td styleCode=\"Toprule \" valign=\"bottom\" align=\"center\"><content styleCode=\"bold\">RINVOQ 15 mg</content> <content styleCode=\"bold\">+ TCS</content></td><td styleCode=\"Toprule Rrule \" valign=\"bottom\" align=\"center\"><content styleCode=\"bold\">RINVOQ 30 mg</content> <content styleCode=\"bold\">+ TCS</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Number of pediatric patients randomized</content></td><td styleCode=\"Toprule Lrule \" align=\"center\">40</td><td styleCode=\"Toprule \" align=\"center\">39</td><td styleCode=\"Toprule Rrule \" align=\"center\">37</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">vIGA-AD 0/1<sup>a,</sup><sup>b</sup></td><td styleCode=\"Toprule Lrule \" valign=\"bottom\" align=\"center\">8%</td><td styleCode=\"Toprule \" valign=\"bottom\" align=\"center\">31%</td><td styleCode=\"Toprule Rrule \" valign=\"bottom\" align=\"center\">65%</td></tr><tr><td styleCode=\"Lrule Rrule \"> Difference from  PBO (95% CI)</td><td styleCode=\"Lrule \" align=\"center\"/><td valign=\"bottom\" align=\"center\">23% (7%, 40%)</td><td styleCode=\"Rrule \" valign=\"bottom\" align=\"center\">57% (40%, 75%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">EASI-75<sup>a</sup></td><td styleCode=\"Toprule Lrule \" valign=\"bottom\" align=\"center\">30%</td><td styleCode=\"Toprule \" valign=\"bottom\" align=\"center\">56%</td><td styleCode=\"Toprule Rrule \" valign=\"bottom\" align=\"center\">76%</td></tr><tr><td styleCode=\"Lrule Rrule \"> Difference from  PBO (95% CI)</td><td styleCode=\"Lrule \" align=\"center\"/><td valign=\"bottom\" align=\"center\">26% (5%, 47%)</td><td styleCode=\"Rrule \" valign=\"bottom\" align=\"center\">46% (26%, 65%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Number of pediatric patients with baseline Worst </content><content styleCode=\"bold\">Pruritus</content><content styleCode=\"bold\"> NRS score &#x2265; 4</content></td><td styleCode=\"Toprule Lrule \" align=\"center\">38</td><td styleCode=\"Toprule \" align=\"center\">36</td><td styleCode=\"Toprule Rrule \" align=\"center\">33</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">&#x2265; 4-point improvement in Worst Pruritus NRS<sup>c</sup></td><td styleCode=\"Toprule Lrule \" valign=\"bottom\" align=\"center\">13%</td><td styleCode=\"Toprule \" valign=\"bottom\" align=\"center\">42%</td><td styleCode=\"Toprule Rrule \" valign=\"bottom\" align=\"center\">55%</td></tr><tr><td styleCode=\"Lrule Rrule \"> Difference from  PBO (95% CI)</td><td styleCode=\"Lrule \" valign=\"bottom\" align=\"center\"/><td valign=\"bottom\" align=\"center\">29% (9%, 48%)</td><td styleCode=\"Rrule \" valign=\"bottom\" align=\"center\">41% (21%, 61%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\">Abbreviations: PBO = placebo <sup>a</sup> Based on number of pediatric patients randomized  <sup>b </sup>Responder was defined as a patient with vIGA-AD 0 or 1 (&#x201C;clear&#x201D; or &#x201C;almost clear&#x201D;) with a reduction of &#x2265; 2 points on a 0-4 ordinal scale <sup>c</sup> Based on number of pediatric patients whose baseline Worst Pruritus NRS is &#x2265; 4</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING How Supplied RINVOQ extended-release tablets are supplied as: 15 mg: purple, biconvex oblong, with dimensions of 14 x 8 mm, and debossed with ‘a15’ on one side. 30 tablets in a bottle; NDC: 0074-2306-30 30 mg: red, biconvex oblong, with dimensions of 14 x 8 mm, and debossed with ‘a30’ on one side. 30 tablets in a bottle; NDC: 0074-2310-30 Storage and Handling Store at 2˚C to 25˚C (36˚F to 77˚F). Store in the original bottle in order to protect from moisture."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling ( Medication Guide ). Serious Infections Inform patients that they may be more likely to develop infections when taking RINVOQ. Instruct patients to contact their healthcare provider immediately during treatment if they develop any signs or symptoms of an infection [see Warnings and Precautions ( 5.1 ) ] . Advise patients that the risk of herpes zoster is increased in patients taking RINVOQ and in some cases can be serious [see Warnings and Precautions ( 5.1 )] . Malignancies Inform patients that RINVOQ may increase their risk of certain cancers and that periodic skin examinations should be performed while using RINVOQ. Advise patients that exposure to sunlight and UV light should be limited by wearing protective clothing and using a broad-spectrum sunscreen [see Warnings and Precautions ( 5.3 )] . Major Adverse Cardiovascular Events Inform patients that RINVOQ may increase their risk of major adverse cardiovascular events (MACE) including myocardial infarction, stroke, and cardiovascular death. Instruct all patients, especially current or past smokers or patients with other cardiovascular risk factors, to be alert for the development of signs and symptoms of cardiovascular events [see Warnings and Precautions ( 5.4 )]. Thrombosis Inform patients that events of deep venous thrombosis and pulmonary embolism have been reported in clinical trials with RINVOQ. Instruct patients to seek immediate medical attention if they develop any signs or symptoms of a DVT or PE [see Warnings and Precautions ( 5.5 )] . Hypersensitivity Reactions Advise patients to discontinue RINVOQ and seek immediate medical attention if they develop any signs and symptoms of allergic reactions [see Warnings and Precautions ( 5.6 )]. Gastrointestinal Perforations Inform patients that gastrointestinal perforations have been reported in clinical trials with RINVOQ and that risk factors include the use of NSAIDS or history of diverticulitis. Instruct patients to seek medical care immediately if they experience new onset of abdominal pain, fever, chills, nausea, or vomiting [see Warnings and P recautions ( 5.7 )] . Retinal Detachment Inform patients that retinal detachment has been reported in clinical trials with RINVOQ. Advise patients to immediately inform their healthcare provider if they develop any sudden changes in vision while receiving RINVOQ [see Adverse Reactions ( 6.1 )] . Laboratory Abnormalities Inform patients that RINVOQ may affect certain lab tests, and that blood tests are required before and during RINVOQ treatment [see Warnings and Precautions ( 5.8 )] . Vaccinations Advise patients to avoid use of live vaccines with RINVOQ. Instruct patients to inform their healthcare practitioner that they are taking RINVOQ prior to a potential vaccination [see Warnings and Precautions ( 5.10 )] . Embryo-Fetal Toxicity Advise pregnant women and females of reproductive potential that exposure to RINVOQ during pregnancy may result in fetal harm. Advise females to inform their healthcare provider of a known or suspected pregnancy [see Warnings and Precautions ( 5.9 ) and Use in Specific Populations ( 8.1 )] . Advise females of reproductive potential that effective contraception should be used during treatment and for 4 weeks following the final dose of upadacitinib [see Use in Specific Populations ( 8.3 )] . Advise females patients who are exposed to RINVOQ during pregnancy to contact AbbVie Inc. at 1-800-633-9110 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. Lactation Advise women not to breastfeed during treatment with RINVOQ and for 6 days after the last dose [see Use in Specific Populations ( 8.2 )] . Administration Advise patients not to chew, crush, or split RINVOQ tablets [see Dosage and Administration ( 2.2 )] . Manufactured by: AbbVie Ireland NL B.V., Sligo, Ireland Packed and Distributed by: AbbVie Inc., North Chicago, IL 60064 RINVOQ ® is a registered trademark of AbbVie Biotechnology Ltd. ©2019-2022 AbbVie Inc. 20066213 January 2022"
      ],
      "spl_medguide": [
        "MEDICATION GUIDE RINVOQ ® (RIN-VOKE) extended-release tablets, for oral use What is the most important information I should know about RINVOQ? RINVOQ can cause serious side effects, including: 1. Serious Infections. RINVOQ is a medicine that affects your immune system. RINVOQ can lower the ability of your immune system to fight infections. Some people have had serious infections while taking RINVOQ, including tuberculosis (TB), and infections caused by bacteria, fungi, or viruses that can spread throughout the body. Some people have died from these infections. Your healthcare provider should test you for TB before starting treatment with RINVOQ. Your healthcare provider should watch you closely for signs and symptoms of TB during treatment with RINVOQ. You should not start taking RINVOQ if you have any kind of infection unless your healthcare provider tells you it is okay. You may be at a higher risk of developing shingles (herpes zoster). Before starting RINVOQ, tell your healthcare provider if you : ○ are being treated for an infection. ○ have had an infection that does not go away or that keeps coming back. ○ have diabetes, chronic lung disease, HIV, or a weak immune system. ○ have TB or have been in close contact with someone with TB. ○ have had shingles (herpes zoster). ○ have or have had hepatitis B or C. ○ live or have lived, or have traveled to certain parts of the country (such as the Ohio and Mississippi River valleys and the Southwest) where there is an increased chance for getting certain kinds of fungal infections. These infections may happen or become more severe if you use RINVOQ. Ask your healthcare provider if you do not know if you have lived in an area where these infections are common. ○ think you have an infection or have symptoms of an infection such as: fever, sweating, or chills shortness of breath warm, red, or painful skin or sores on your body muscle aches feeling tired blood in your phlegm diarrhea or stomach pain cough weight loss burning when you urinate or urinating more often than usual After starting RINVOQ, call your healthcare provider right away if you have any symptoms of an infection. RINVOQ can make you more likely to get infections or make worse any infections that you have. If you get a serious infection, your healthcare provider may stop your treatment with RINVOQ until your infection is controlled. 2. Increased risk of death in people 50 years of age and older who have at least 1 heart disease (cardiovascular) risk factor and are taking a medicine in the class of medicines called Janus kinase (JAK) inhibitor s . RINVOQ is a JAK inhibitor medicine. 3 . Cancer and immune system problems . RINVOQ may increase your risk of certain cancers by changing the way your immune system works. Lymphoma and other cancers, including skin cancers can happen in people taking RINVOQ. People taking a medicine in the class of medicines called Janus kinase (JAK) inhibitors have a higher risk of certain cancers including lymphoma and lung cancer, especially if you are a current or past smoker. Tell your healthcare provider if you have ever had any type of cancer. Follow your healthcare provider’s advice about having your skin checked for skin cancer during treatment with RINVOQ. Limit the amount of time you spend in sunlight. Avoid using tanning beds or sunlamps. Wear protective clothing when you are in the sun and use a sunscreen with a high protection factor (SPF 30 and above). This is especially important if your skin is very fair or if you have a family history of skin cancer. 4. Increased risk of major cardiovascular events such as heart attack, stroke or death in people 50 years of age and older who have at least 1 heart disease (cardiovascular) risk factor and taking a medicine in the class of medicines called JAK inhibitor s, especially if you are a current or past smoker . Get emergency help right away if you have any symptoms of a heart attack or stroke while taking RINVOQ, including: discomfort in the center of your chest that lasts for more than a few minutes, or that goes away and comes back severe tightness, pain, pressure, or heaviness in your chest, throat, neck, or jaw pain or discomfort in your arms, back, neck, jaw, or stomach shortness of breath with or without chest discomfort breaking out in a cold sweat nausea or vomiting feeling lightheaded weakness in one part or on one side of your body slurred speech 5 . Blood Clots (thrombosis). Blood clots in the veins of your legs (deep vein thrombosis, DVT) or lungs (pulmonary embolism, PE) and arteries (arterial thrombosis) can happen in some people taking RINVOQ. This may be life-threatening and cause death. Blood clots in the veins of the legs (DVT) and lungs (PE) have happened more often in people who are 50 years of age and older and with at least 1 heart disease (cardiovascular) risk factor taking a medicine in the class of medicines called Janus kinase (JAK) inhibitors. Tell your healthcare provider if you have had blood clots in the veins of your legs or lungs in the past. Get medical help right away if you have signs and symptoms of blood clots during treatment with RINVOQ, including: ○ swelling ○ pain or tenderness in one or both legs ○ sudden unexplained chest or upper back pain ○ shortness of breath or difficulty breathing 6 . Allergic reactions. Symptoms such as rash (hives), trouble breathing, feeling faint or dizzy, or swelling of your lips, tongue, or throat, that may mean you are having an allergic reaction have been seen in people taking RINVOQ. Some of these reactions were serious. If any of these symptoms occur during treatment with RINVOQ, stop taking RINVOQ and get emergency medical help right away. 7 . Tears (perforation) in the stomach or intestines. Tell your healthcare provider if you have had diverticulitis (inflammation in parts of the large intestine) or ulcers in your stomach or intestines. Some people taking RINVOQ can get tears in their stomach or intestines. This happens most often in people who take nonsteroidal anti-inflammatory drugs (NSAIDs), corticosteroids, or methotrexate. Get medical help right away if you get stomach-area pain, fever, chills, nausea, or vomiting. 8 . Changes in certain laboratory test results. Your healthcare provider should do blood tests before you start taking RINVOQ and while you take RINVOQ to check for the following: low neutrophil and lymphocyte counts. Neutrophils and lymphocytes are types of white blood cells that help the body fight off infections. low red blood cell counts. Red blood cells carry oxygen. Low red blood cells means you may have anemia, which may make you feel weak and tired. increased cholesterol levels. Your healthcare provider should do blood tests to check your cholesterol levels approximately 12 weeks after you start taking RINVOQ, and as needed. elevated liver enzymes. Liver enzymes help to tell if your liver is functioning normally. Elevated liver enzymes may indicate that your healthcare provider needs to do additional tests on your liver. You should not take RINVOQ if your neutrophil count, lymphocyte count, or red blood cell count is too low or your liver tests are too high. Your healthcare provider may stop your RINVOQ treatment for a period of time if needed because of changes in these blood test results. See “What are the possible side effects of RINVOQ?” for more information about side effects. What is RINVOQ? RINVOQ is a prescription medicine that is a Janus kinase (JAK) inhibitor. RINVOQ is used: to treat adults with moderate to severe rheumatoid arthritis when 1 or more medicines called tumor necrosis factor (TNF) blockers have been used, and did not work well or could not be tolerated. to treat adults with active psoriatic arthritis when 1 or more medicines called tumor necrosis factor (TNF) blockers have been used, and did not work well or could not be tolerated. to treat adults and children 12 years of age and older with moderate to severe eczema (atopic dermatitis) that did not respond to previous treatment and their eczema is not well controlled with other pills or injections, including biologic medicines, or the use of other pills or injections is not recommended. RINVOQ is safe and effective in children 12 years of age and older weighing at least 88 pounds (40 kg) with atopic dermatitis. It is not known if RINVOQ is safe and effective in children under 18 years of age with juvenile idiopathic arthritis or with psoriatic arthritis. It is not known if RINVOQ is safe and effective in children under 12 years of age with atopic dermatitis. Do not take RINVOQ if you are allergic to upadacitinib or any of the ingredients in RINVOQ. See the end of this Medication Guide for a complete list of ingredients in RINVOQ. Before taking RINVOQ, tell your healthcare provider about all of your medical conditions, including if you: See “What is the most important information I should know about RINVOQ?” have an infection. are a current or past smoker. have had a heart attack, other heart problems, or stroke. have liver problems. have kidney problems. have unexplained stomach (abdominal) pain, have a history of diverticulitis or ulcers in your stomach or intestines, or are taking NSAIDs. have low red or white blood cell counts. have recently received or are scheduled to receive an immunization (vaccine). People who take RINVOQ should not receive live vaccines. are pregnant or plan to become pregnant. Based on animal studies, RINVOQ may harm your unborn baby. Females who are able to become pregnant: Your healthcare provider will check whether or not you are pregnant before you start treatment with RINVOQ. You should use effective birth control (contraception) to avoid becoming pregnant during treatment with RINVOQ and for 4 weeks after your last dose of RINVOQ. Tell your healthcare provider if you think you are pregnant or become pregnant during treatment with RINVOQ. If you take RINVOQ during pregnancy, contact AbbVie Inc. at 1-800-633-9110, or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch to provide information about the health of you and your baby. • are breastfeeding or plan to breastfeed. RINVOQ may pass into your breast milk. You and your healthcare provider should decide if you will take RINVOQ or breastfeed. Do not breastfeed during treatment with RINVOQ and for 6 days after your last dose of RINVOQ. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. RINVOQ and other medicines may affect each other causing side effects. Especially tell your healthcare provider if you take: medicines for fungal infections (such as ketoconazole, itraconazole, posaconazole or voriconazole) or clarithromycin (for bacterial infections) as these medicines may increase the amount of RINVOQ in your blood. rifampicin (for bacterial infections) or phenytoin (for neurological disorders) as these medicines may decrease the effect of RINVOQ. medicines that affect your immune system (such as azathioprine and cyclosporine) as these medicines may increase your risk of infection. Ask your healthcare provider or pharmacist, if you are not sure if you are taking any of these medicines. Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine. How should I take RINVOQ? Take RINVOQ exactly as your healthcare provider tells you to use it. Take RINVOQ 1 time a day with or without food. Swallow RINVOQ tablets whole. Do not split, crush, or chew the tablets. If you take too much RINVOQ, call your healthcare provider or poison control center at 1-800-222-1222, or go to the nearest hospital emergency room right away. What are the possible side effects of RINVOQ? RINVOQ may cause serious side effects, including: See “What is the most important information I should know about RINVOQ?” The most common side effects of RINVOQ in people treated for rheumatoid arthritis and psoriatic arthritis include: • upper respiratory tract infections (common cold, sinus infections) • shingles (herpes zoster) • herpes simplex virus infections, including cold sores • bronchitis • nausea • cough • fever • acne The most common side effects of RINVOQ in people treated for atopic dermatitis include: • upper respiratory tract infections (common cold, sinus infections) • acne • herpes simplex virus infections, including cold sores • headache • increased blood levels of creatine phosphokinase • cough • allergic reactions • inflammation of hair follicles • nausea • stomach-area (abdominal) pain • fever • increased weight • shingles (herpes zoster) • flu • tiredness • low white blood cell count (neutropenia) • muscle pain • flu-like illness Separation or tear to the lining of the back part of the eye (retinal detachment) has happened in people with atopic dermatitis treated with RINVOQ. Call your healthcare provider right away if you have any sudden changes in your vision during treatment with RINVOQ. These are not all the possible side effects of RINVOQ. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store RINVOQ? Store RINVOQ at 36°F to 77°F (2°C to 25°C). Store RINVOQ in the original bottle to protect it from moisture. Keep RINVOQ and all medicines out of the reach of children. General information about the safe and effective use of RINVOQ. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use RINVOQ for a condition for which it was not prescribed. Do not give RINVOQ to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about RINVOQ that is written for health professionals. What are the ingredients in RINVOQ 15 mg tablets? Active ingredient: upadacitinib Inactive ingredients: colloidal silicon dioxide, ferrosoferric oxide, hypromellose, iron oxide red, magnesium stearate, mannitol, microcrystalline cellulose, polyvinyl alcohol, polyethylene glycol, talc, tartaric acid and titanium dioxide. What are the ingredients in RINVOQ 30 mg tablets ? Active ingredient: upadacitinib Inactive ingredients: colloidal silicon dioxide, hypromellose, iron oxide red, magnesium stearate, mannitol, microcrystalline cellulose, polyvinyl alcohol, polyethylene glycol, talc, tartaric acid and titanium dioxide. Manufactured by: AbbVie Ireland NL B.V., Sligo, Ireland Packed and Distributed by: AbbVie Inc., North Chicago, IL 60064 RINVOQ ® is a registered trademark of AbbVie Biotechnology Ltd. ©2019-2022 AbbVie Inc. For more information, call 1-800 2-RINVOQ (1-800-274-6867) or go to www.RINVOQ.com. This Medication Guide has been approved by the U.S. Food and Drug Administration Revised: 1/2022 20066213"
      ],
      "spl_medguide_table": [
        "<table ID=\"MedicationGuide\"><col width=\"218\"/><col width=\"96\"/><col width=\"311\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">MEDICATION GUIDE</content><content styleCode=\"bold\"> RINVOQ</content><content styleCode=\"bold\"><sup>&#xAE;</sup></content><content styleCode=\"bold\"> (RIN-VOKE)</content><content styleCode=\"bold\"> extended-release tablets, for oral use</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">What is the most important information I should know about RINVOQ?</content><content styleCode=\"bold\"> RINVOQ can cause serious side effects, including:</content> <content styleCode=\"bold\">1. Serious Infections.</content>  RINVOQ is a medicine that affects your immune system. RINVOQ can lower the ability of your immune system to fight infections. Some people have had serious infections while taking RINVOQ, including tuberculosis (TB), and infections caused by bacteria, fungi, or viruses that can spread throughout the body. Some people have died from these infections. <list><item>Your healthcare provider should test you for TB before starting treatment with RINVOQ.  </item><item>Your healthcare provider should watch you closely for signs and symptoms of TB during treatment with RINVOQ.  </item><item>You should not start taking RINVOQ if you have any kind of infection unless your healthcare provider tells you it is okay. You may be at a higher risk of developing shingles (herpes zoster).  </item><item><content styleCode=\"bold\">Before starting RINVOQ, tell your healthcare provider if you</content>:  &#x25CB; are being treated for an infection.  &#x25CB; have had an infection that does not go away or that keeps coming back.  &#x25CB; have diabetes, chronic lung disease, HIV, or a weak immune system.  &#x25CB; have TB or have been in close contact with someone with TB.   &#x25CB; have had shingles (herpes zoster).  &#x25CB; have or have had hepatitis B or C.  &#x25CB; live or have lived, or have traveled to certain parts of the country (such as the Ohio and Mississippi River valleys and the Southwest) where there is an increased chance for getting certain kinds of fungal infections. These infections may happen or become more severe if you use RINVOQ. Ask your healthcare provider if you do not know if you have lived in an area where these infections are common.  &#x25CB; think you have an infection or have symptoms of an infection such as:</item></list></td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"3\"><list><item>fever, sweating, or chills </item><item>shortness of breath </item><item>warm, red, or painful skin or sores on your body </item><item>muscle aches </item><item>feeling tired </item><item>blood in your phlegm </item><item>diarrhea or stomach pain </item><item>cough </item><item>weight loss </item><item>burning when you urinate or urinating more often than usual </item></list>After starting RINVOQ, call your healthcare provider right away if you have any symptoms of an infection. RINVOQ can make you more likely to get infections or make worse any infections that you have. If you get a serious infection, your healthcare provider may stop your treatment with RINVOQ until your infection is controlled. <content styleCode=\"bold\">2. </content><content styleCode=\"bold\">Increased risk of death in people 50 years of age and older who have </content><content styleCode=\"bold\">at least </content><content styleCode=\"bold\">1 heart disease (cardiovascular) risk factor</content><content styleCode=\"bold\"> and are </content><content styleCode=\"bold\">taking a medicine in the </content><content styleCode=\"bold\">class of medicines called </content><content styleCode=\"bold\">Janus kinase (JAK) inhibitor</content><content styleCode=\"bold\">s</content><content styleCode=\"bold\">. RINVOQ is a JAK inhibitor medicine.</content>  <content styleCode=\"bold\">3</content><content styleCode=\"bold\">. Cancer</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">and immune system problems</content><content styleCode=\"bold\">.</content>  RINVOQ may increase your risk of certain cancers by changing the way your immune system works.  Lymphoma and other cancers, including skin cancers can happen in people taking RINVOQ. People taking a medicine in the class of medicines called Janus kinase (JAK) inhibitors have a higher risk of certain cancers including lymphoma and lung cancer, especially if you are a current or past smoker. Tell your healthcare provider if you have ever had any type of cancer. Follow your healthcare provider&#x2019;s advice about having your skin checked for skin cancer during treatment with RINVOQ. Limit the amount of time you spend in sunlight. Avoid using tanning beds or sunlamps. Wear protective clothing when you are in the sun and use a sunscreen with a high protection factor (SPF 30 and above). This is especially important if your skin is very fair or if you have a family history of skin cancer.  <content styleCode=\"bold\">4. Increased risk of major cardiovascular events such as heart</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">attack, stroke or death in people 50 years of age and older who have </content><content styleCode=\"bold\">at least </content><content styleCode=\"bold\">1 heart disease (cardiovascular) risk factor</content><content styleCode=\"bold\"> and taking</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">a </content><content styleCode=\"bold\">medicine in </content><content styleCode=\"bold\">the</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">class of medicines called </content><content styleCode=\"bold\">JAK inhibitor</content><content styleCode=\"bold\">s, especially if you are a current or past smoker</content>. Get emergency help right away if you have any symptoms of a heart attack or stroke while taking RINVOQ, including: <list listType=\"unordered\" styleCode=\"Disc\"><item>discomfort in the center of your chest that lasts for more than a few minutes, or that goes away and comes back </item><item>severe tightness, pain, pressure, or heaviness in your chest, throat, neck, or jaw </item><item>pain or discomfort in your arms, back, neck, jaw, or stomach </item><item>shortness of breath with or without chest discomfort </item><item>breaking out in a cold sweat </item><item>nausea or vomiting </item><item>feeling lightheaded </item><item>weakness in one part or on one side of your body </item><item>slurred speech</item></list><content styleCode=\"bold\">5</content><content styleCode=\"bold\">. Blood Clots (thrombosis).</content> Blood clots in the veins of your legs (deep vein thrombosis, DVT) or lungs (pulmonary embolism, PE) and arteries (arterial thrombosis) can happen in some people taking RINVOQ. This may be life-threatening and cause death. Blood clots in the veins of the legs (DVT) and lungs (PE) have happened more often in people who are 50 years of age and older and with at least 1 heart disease (cardiovascular) risk factor taking a medicine in the class of medicines called Janus kinase (JAK) inhibitors. <list><item>Tell your healthcare provider if you have had blood clots in the veins of your legs or lungs in the past. </item><item>Get medical help right away if you have signs and symptoms of blood clots during treatment with RINVOQ, including:  &#x25CB; swelling &#x25CB; pain or tenderness in one or both legs &#x25CB; sudden unexplained chest or upper back pain &#x25CB; shortness of breath or difficulty breathing</item></list></td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">6</content><content styleCode=\"bold\">. </content><content styleCode=\"bold\">Allergic reactions. </content>Symptoms such as rash (hives), trouble breathing, feeling faint or dizzy, or swelling of your lips, tongue, or throat, that may mean you are having an allergic reaction have been seen in people taking RINVOQ. Some of these reactions were serious. If any of these symptoms occur during treatment with RINVOQ, stop taking RINVOQ and get emergency medical help right away. <content styleCode=\"bold\">7</content><content styleCode=\"bold\">. Tears (perforation) in the stomach or intestines.</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>Tell your healthcare provider if you have had diverticulitis (inflammation in parts of the large intestine) or ulcers in your stomach or intestines. Some people taking RINVOQ can get tears in their stomach or intestines. This happens most often in people who take nonsteroidal anti-inflammatory drugs (NSAIDs), corticosteroids, or methotrexate.  </item><item>Get medical help right away if you get stomach-area pain, fever, chills, nausea, or vomiting.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">8</content><content styleCode=\"bold\">. Changes in certain laboratory test results. </content> Your healthcare provider should do blood tests before you start taking RINVOQ and while you take RINVOQ to check for the following:</td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"3\">  <list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">low neutrophil and lymphocyte counts.</content> Neutrophils and lymphocytes are types of white blood cells that help the body fight off infections.  </item><item><content styleCode=\"bold\">low red blood cell counts.</content> Red blood cells carry oxygen. Low red blood cells means you may have anemia, which may make you feel weak and tired.  </item><item><content styleCode=\"bold\">increased cholesterol levels.</content> Your healthcare provider should do blood tests to check your cholesterol levels approximately 12 weeks after you start taking RINVOQ, and as needed.  </item><item><content styleCode=\"bold\">elevated liver enzymes.</content> Liver enzymes help to tell if your liver is functioning normally. Elevated liver enzymes may indicate that your healthcare provider needs to do additional tests on your liver. </item></list>You should not take RINVOQ if your neutrophil count, lymphocyte count, or red blood cell count is too low or your liver tests are too high. Your healthcare provider may stop your RINVOQ treatment for a period of time if needed because of changes in these blood test results.  See <content styleCode=\"bold\">&#x201C;What are the possible side effects of RINVOQ?&#x201D;</content> for more information about side effects. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">What is RINVOQ?</content> RINVOQ is a prescription medicine that is a Janus kinase (JAK) inhibitor. RINVOQ is used:  <list><item>to treat adults with moderate to severe rheumatoid arthritis when 1 or more medicines called tumor necrosis factor (TNF) blockers have been used, and did not work well or could not be tolerated.  </item><item>to treat adults with active psoriatic arthritis when 1 or more medicines called tumor necrosis factor (TNF) blockers have been used, and did not work well or could not be tolerated.  </item><item>to treat adults and children 12 years of age and older with moderate to severe eczema (atopic dermatitis) that did not respond to previous treatment and their eczema is not well controlled with other pills or injections, including biologic medicines, or the use of other pills or injections is not recommended. </item></list>RINVOQ is safe and effective in children 12 years of age and older weighing at least 88 pounds (40 kg) with atopic dermatitis. It is not known if RINVOQ is safe and effective in children under 18 years of age with juvenile idiopathic arthritis or with psoriatic arthritis.  It is not known if RINVOQ is safe and effective in children under 12 years of age with atopic dermatitis.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Do not take RINVOQ if you </content>are allergic to upadacitinib or any of the ingredients in RINVOQ. See the end of this Medication Guide for a complete list of ingredients in RINVOQ.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Before taking RINVOQ, tell your healthcare provider about all of your medical conditions, including if you:</content> <list><item>See <content styleCode=\"bold\">&#x201C;What is the most important information I should know about RINVOQ?&#x201D;</content> </item><item>have an infection. </item><item>are a current or past smoker. </item><item>have had a heart attack, other heart problems, or stroke. </item><item>have liver problems. </item><item>have kidney problems. </item><item>have unexplained stomach (abdominal) pain, have a history of diverticulitis or ulcers in your stomach or intestines, or are taking NSAIDs. </item><item>have low red or white blood cell counts. </item><item>have recently received or are scheduled to receive an immunization (vaccine). People who take RINVOQ should not receive live vaccines.  </item><item>are pregnant or plan to become pregnant. Based on animal studies, RINVOQ may harm your unborn baby. </item></list><content styleCode=\"bold\">Females </content>who are able to become pregnant: <list listType=\"unordered\" styleCode=\"Circle\"><item>Your healthcare provider will check whether or not you are pregnant before you start treatment with RINVOQ.  </item><item>You should use effective birth control (contraception) to avoid becoming pregnant during treatment with RINVOQ and for 4 weeks after your last dose of RINVOQ.  </item><item>Tell your healthcare provider if you think you are pregnant or become pregnant during treatment with RINVOQ. </item><item>If you take RINVOQ during pregnancy, contact AbbVie Inc. at 1-800-633-9110, or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch to provide information about the health of you and your baby.</item></list> &#x2022; are breastfeeding or plan to breastfeed. RINVOQ may pass into your breast milk. You and your healthcare provider should decide if you will take RINVOQ or breastfeed. <content styleCode=\"bold\">Do </content><content styleCode=\"bold\">not </content>breastfeed during treatment with RINVOQ and for 6 days after your last dose of RINVOQ.</td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements. RINVOQ and other medicines may affect each other causing side effects. <content styleCode=\"bold\">Especially tell your healthcare provider if you take:</content> <list><item>medicines for fungal infections (such as ketoconazole, itraconazole, posaconazole or voriconazole) or clarithromycin (for bacterial infections) as these medicines may increase the amount of RINVOQ in your blood.  </item><item>rifampicin (for bacterial infections) or phenytoin (for neurological disorders) as these medicines may decrease the effect of RINVOQ.  </item><item>medicines that affect your immune system (such as azathioprine and cyclosporine) as these medicines may increase your risk of infection. </item></list>Ask your healthcare provider or pharmacist, if you are not sure if you are taking any of these medicines.  Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">How should I take RINVOQ?</content><list><item>Take RINVOQ exactly as your healthcare provider tells you to use it. </item><item>Take RINVOQ 1 time a day with or without food. </item><item>Swallow RINVOQ tablets whole. Do not split, crush, or chew the tablets. </item><item>If you take too much RINVOQ, call your healthcare provider or poison control center at 1-800-222-1222, or go to the nearest hospital emergency room right away.</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">What are the possible side effects of RINVOQ?</content><content styleCode=\"bold\"> </content> <content styleCode=\"bold\">RINVOQ</content><content styleCode=\"bold\"> may </content><content styleCode=\"bold\">cause serious side effects, including:</content><list><item>See <content styleCode=\"bold\">&#x201C;What is the most important information I should know about RINVOQ?&#x201D;</content></item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">The most common side effects of RINVOQ in people treated for rheumatoid arthritis </content><content styleCode=\"bold\">and psoriatic arthritis </content><content styleCode=\"bold\">include:</content></td></tr><tr><td styleCode=\"Toprule Lrule \" colspan=\"2\"><content styleCode=\"bold\">&#x2022;</content><content styleCode=\"bold\"> </content>upper respiratory tract infections (common   cold, sinus infections)  &#x2022; shingles (herpes zoster) &#x2022; herpes simplex virus infections, including cold sores &#x2022; bronchitis</td><td styleCode=\"Toprule Rrule \">&#x2022; nausea &#x2022; cough &#x2022; fever &#x2022; acne</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">The most common side effects of RINVOQ in people treated for atopic dermatitis include:</content></td></tr><tr><td styleCode=\"Toprule Lrule \" colspan=\"2\"><content styleCode=\"bold\">&#x2022;</content><content styleCode=\"bold\"> </content>upper respiratory tract infections (common cold, sinus infections) &#x2022; acne &#x2022; herpes simplex virus infections, including cold sores &#x2022; headache &#x2022; increased blood levels of creatine phosphokinase &#x2022; cough &#x2022; allergic reactions &#x2022; inflammation of hair follicles &#x2022; nausea</td><td styleCode=\"Toprule Rrule \">&#x2022; stomach-area (abdominal) pain &#x2022; fever &#x2022; increased weight &#x2022; shingles (herpes zoster) &#x2022; flu &#x2022; tiredness &#x2022; low white blood cell count (neutropenia) &#x2022; muscle pain &#x2022; flu-like illness </td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"3\">Separation or tear to the lining of the back part of the eye (retinal detachment) has happened in people with atopic dermatitis treated with RINVOQ. Call your healthcare provider right away if you have any sudden changes in your vision during treatment with RINVOQ. These are not all the possible side effects of RINVOQ.  Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">How should I store RINVOQ?</content><list><item>Store RINVOQ at 36&#xB0;F to 77&#xB0;F (2&#xB0;C to 25&#xB0;C).  </item><item>Store RINVOQ in the original bottle to protect it from moisture. </item><item><content styleCode=\"bold\">Keep RINVOQ and all medicines out of the reach of children.</content></item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">General information about the safe and effective use of RINVOQ.</content> Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use RINVOQ for a condition for which it was not prescribed.  Do not give RINVOQ to other people, even if they have the same symptoms that you have. It may harm them.  You can ask your pharmacist or healthcare provider for information about RINVOQ that is written for health professionals. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">What are the ingredients in RINVOQ 15 mg tablets?</content> <content styleCode=\"bold\">Active ingredient:</content> upadacitinib <content styleCode=\"bold\">Inactive ingredients: </content>colloidal silicon dioxide, ferrosoferric oxide, hypromellose, iron oxide red, magnesium stearate, mannitol, microcrystalline cellulose, polyvinyl alcohol, polyethylene glycol, talc, tartaric acid and titanium dioxide.<content styleCode=\"bold\"> </content> <content styleCode=\"bold\">What are the ingredients in RINVOQ 30 mg</content><content styleCode=\"bold\"> tablets</content><content styleCode=\"bold\">?</content><content styleCode=\"bold\"> Active ingredient:</content> upadacitinib <content styleCode=\"bold\">Inactive ingredients: </content>colloidal silicon dioxide, hypromellose, iron oxide red, magnesium stearate, mannitol, microcrystalline cellulose, polyvinyl alcohol, polyethylene glycol, talc, tartaric acid and titanium dioxide. Manufactured by: AbbVie Ireland NL B.V., Sligo, Ireland Packed and Distributed by: AbbVie Inc., North Chicago, IL 60064  RINVOQ<sup>&#xAE;</sup> is a registered trademark of AbbVie Biotechnology Ltd. &#xA9;2019-2022 AbbVie Inc.   For more information, call 1-800 2-RINVOQ (1-800-274-6867) or go to www.RINVOQ.com. </td></tr><tr><td styleCode=\"Toprule \">This Medication Guide has been approved by the U.S. Food and Drug Administration</td><td styleCode=\"Toprule \" align=\"right\"> Revised: 1/2022</td><td styleCode=\"Toprule \" align=\"right\"/></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "NDC 0074-2306-30 RINVOQ™ upadacitinib Extended-Release Tablets 15 mg Dispense in original packaging FLIP CAP TO CUT FOIL PEEL BACK FOR INSTRUCTIONS 30 Tablets Rx only abbvie NDC 0074-2306-30 RINVOQ™ upadacitinib Extended-Release Tablets 15 mg Dispense in original packaging FLIP CAP TO CUT FOIL PEEL BACK FOR INSTRUCTIONS 30 Tablets Rx only abbvie",
        "NDC 0074-2306-70 RINVOQ™ upadacitinib Extended-Release Tablets 15 mg PROFESSIONAL SAMPLE NOT FOR SALE Dispense in original packaging FLIP CAP TO CUT FOIL PEEL BACK FOR INSTRUCTIONS 14 Tablets Rx only abbvie NDC 0074-2306-70 RINVOQ™ upadacitinib Extended-Release Tablets 15 mg PROFESSIONAL SAMPLE NOT FOR SALE Dispense in original packaging FLIP CAP TO CUT FOIL PEEL BACK FOR INSTRUCTIONS 14 Tablets Rx only abbvie",
        "NDC 0074-2310-30 RINVOQ ® upadacitinib Extended-Release Tablets 30 mg Dispense in original packaging FLIP CAP TO CUT FOIL PEEL BACK FOR INSTRUCTIONS 30 Tablets Rx only abbvie NDC 0074-2310-30 RINVOQ® upadacitinib Extended-Release Tablets 30 mg Dispense in original packaging FLIP CAP TO CUT FOIL PEEL BACK FOR INSTRUCTIONS 30 Tablets Rx only abbvie",
        "NDC 0074-2310-20 RINVOQ ® upadacitinib Extended-Release Tablets 30 mg PROFESSIONAL SAMPLE NOT FOR SALE Dispense in original packaging FLIP CAP TO CUT FOIL PEEL BACK FOR INSTRUCTIONS 14 Tablets Rx only abbvie NDC 0074-2310-20 RINVOQ® upadacitinib Extended-Release Tablets 30 mg PROFESSIONAL SAMPLE NOT FOR SALE Dispense in original packaging FLIP CAP TO CUT FOIL PEEL BACK FOR INSTRUCTIONS 14 Tablets Rx only abbvie"
      ],
      "set_id": "2966aec7-2ef0-923c-d8ff-fe1a957bf095",
      "id": "1256740e-46e5-45cd-af32-b5be739844ef",
      "effective_time": "20220114",
      "version": "66",
      "openfda": {
        "application_number": [
          "NDA211675"
        ],
        "brand_name": [
          "Rinvoq"
        ],
        "generic_name": [
          "UPADACITINIB"
        ],
        "manufacturer_name": [
          "AbbVie Inc."
        ],
        "product_ndc": [
          "0074-2306",
          "0074-2310"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "UPADACITINIB"
        ],
        "rxcui": [
          "2196894",
          "2196900",
          "2590051",
          "2590054"
        ],
        "spl_id": [
          "1256740e-46e5-45cd-af32-b5be739844ef"
        ],
        "spl_set_id": [
          "2966aec7-2ef0-923c-d8ff-fe1a957bf095"
        ],
        "package_ndc": [
          "0074-2306-30",
          "0074-2306-70",
          "0074-2310-30",
          "0074-2310-20"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "4RA0KN46E0"
        ]
      }
    }
  ]
}