{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Tegsedi inotersen INOTERSEN SODIUM INOTERSEN HYDROCHLORIC ACID SODIUM HYDROXIDE WATER colourless to pale yellow solution"
      ],
      "boxed_warning": [
        "WARNING: THROMBOCYTOPENIA AND GLOMERULONEPHRITIS Thrombocytopenia TEGSEDI causes reductions in platelet count that may result in sudden and unpredictable thrombocytopenia, which can be life-threatening. One clinical trial patient died from intracranial hemorrhage. TEGSEDI is contraindicated in patients with a platelet count below 100 x 10 9 /L [see Contraindications ( 4 ) and Warnings and Precautions ( 5.2 )]. Prior to starting TEGSEDI, obtain a platelet count [see Dosage and Administration ( 2.3 )]. During treatment, monitor platelet counts weekly if values are 75 x 10 9 /L or greater, and more frequently if values are less than 75 x 10 9 /L [see Dosage and Administration ( 2.4 ) and Warnings and Precautions ( 5.1 )] . If a patient develops signs or symptoms of thrombocytopenia, obtain a platelet count as soon as possible. The patient should not receive additional TEGSEDI unless a platelet count is determined to be interpretable and acceptable by a medical professional [see Warnings and Precautions ( 5.1 )] . Following discontinuation of treatment for any reason, continue to monitor platelet count for 8 weeks, or longer if platelet counts are less than 100 x 10 9 /L, to verify that platelet counts remain above 75 x 10 9 /L [see Dosage and Administration ( 2.4 )] . Glomerulonephritis TEGSEDI can cause glomerulonephritis that may require immunosuppressive treatment and may result in dialysis-dependent renal failure. One clinical trial patient who developed glomerulonephritis and did not receive immunosuppressive treatment remained dialysis-dependent. In clinical trials, cases of glomerulonephritis were accompanied by nephrotic syndrome, which can have manifestations of edema, hypercoagulability with venous or arterial thrombosis, and increased susceptibility to infection [see Warnings and Precautions ( 5.2 )] . TEGSEDI should generally not be initiated in patients with urinary protein to creatinine ratio (UPCR) of 1000 mg/g or higher [see Dosage and Administration ( 2.4 ) and Warnings and Precautions ( 5.2 )] . Prior to starting TEGSEDI, measure the serum creatinine, estimated glomerular filtration rate (eGFR), urine protein to creatinine ratio (UPCR), and perform a urinalysis [see Dosage and Administration ( 2.3 )] . During treatment, monitor serum creatinine, eGFR urinalysis, and UPCR every two weeks. TEGSEDI should not be given to patients who develop a UPCR of 1000 mg/g or higher, or eGFR below 45 mL/minute/1.73 m 2 , pending further evaluation of the cause. If a dose is held, once eGFR increases to ≥45 mL/minute/1.73 m 2 , UPCR decreases to below 1000 mg/g, or the underlying cause of the decline in renal function is corrected, weekly dosing may be reinitiated. In patients with UPCR of 2000 mg/g or higher, perform further evaluation for acute glomerulonephritis, as clinically indicated. If acute glomerulonephritis is confirmed, TEGSEDI should be permanently discontinued [see Dosage and Administration ( 2.4 ) and Warnings and Precautions ( 5.2 )] . TEGSEDI REMS Program Because of the risks of serious bleeding caused by severe thrombocytopenia and because of glomerulonephritis, both of which require frequent monitoring, TEGSEDI is available only through a restricted distribution program under a Risk Evaluation and Mitigation Strategy (REMS) called the TEGSEDI REMS Program [see Warnings and Precautions ( 5.3 )] . WARNING: THROMBOCYTOPENIA AND GLOMERULONEPHRITIS See full prescribing information for complete boxed warning. Thrombocytopenia TEGSEDI causes reductions in platelet count that may result in sudden and unpredictable thrombocytopenia, which can be life-threatening. ( 5.1 ) Testing prior to treatment and monitoring during treatment is required ( 2.3 , 2.4 , 5.1 ) Glomerulonephritis TEGSEDI can cause glomerulonephritis that may require immunosuppressive treatment and may result in dialysis-dependent renal failure. ( 5.2 ) Testing prior to treatment and monitoring during treatment is required ( 2.3 , 2.4 , 5.2 ) TEGSEDI is available only through a restricted distribution program called the TEGSEDI REMS Program ( 5.3 )."
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE TEGSEDI is indicated for the treatment of the polyneuropathy of hereditary transthyretin-mediated amyloidosis in adults. TEGSEDI is a transthyretin-directed antisense oligonucleotide indicated for treatment of the polyneuropathy of hereditary transthyretin-mediated amyloidosis in adults ( 1 )."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION The recommended dosage is 284 mg administered by subcutaneous injection once weekly. ( 2.1 ) Laboratory tests must be measured prior to treatment, continue to be monitored after treatment initiation, and for 8 weeks following discontinuation of treatment, as directed. ( 2.3 , 2.4 ) 2.1 Dosing Information The recommended dose of TEGSEDI is 284 mg injected subcutaneously once weekly. For consistency of dosing, patients should be instructed to give the injection on the same day every week. If a dose is missed, patients should be instructed to take the missed dose as soon as possible, unless the next scheduled dose is within 2 days. In this situation, the patient should be directed to skip the missed dose and take the next scheduled dose on the scheduled day. 2.2 Administration TEGSEDI is intended for subcutaneous use only. The first injection administered by the patient or caregiver should be performed under the guidance of an appropriately qualified healthcare professional. Patients and/or caregivers should be trained in the subcutaneous administration of TEGSEDI in accordance with the Instructions for Use. Parenteral drug products should be inspected visually for particulate matter and discoloration prior to administration, whenever solution and container permit [see How Supplied/Storage and Handling ( 16 )]. Sites for injection include the abdomen, upper thigh region, or outer area of the upper arm. It is important to rotate sites for injection. - If injected in the upper arm, the injection should be administered by a person other than the patient. - Injection should be avoided at the waistline and other sites where pressure or rubbing from clothing may occur. - TEGSEDI should not be injected into areas of skin disease or injury. - Tattoos and scars should also be avoided. TEGSEDI prefilled syringe should be allowed to reach room temperature prior to injection. - Remove from refrigerated storage at least 30 minutes prior to use. - Other warming methods should not be used. Use each prefilled syringe only once. 2.3 Assessment Prior to Initiating TEGSEDI Measure platelet count, serum creatinine, estimated glomerular filtration rate (eGFR), urine protein to creatinine ratio (UPCR), alanine aminotransferase (ALT), aspartate aminotransferase (AST), and total bilirubin, and perform urinalysis prior to treatment with TEGSEDI and as directed following treatment initiation [see Dosage and Administration ( 2.4 ) and Warnings and Precautions ( 5.1 and 5.2 )] . 2.4 Laboratory Testing and Monitoring to Assess Safety after Initiating TEGSEDI Monitor platelet count, serum creatinine, estimated glomerular filtration rate (eGFR), urinalysis, urine protein to creatinine ratio (UPCR), alanine aminotransferase (ALT), aspartate aminotransferase (AST), and total bilirubin during treatment with TEGSEDI, and for 8 weeks following discontinuation of treatment. Platelet Count Do not initiate TEGSEDI in patients with a platelet count less than 100 x 10 9 /L. Recommendations for platelet monitoring frequency and TEGSEDI dosing are specified in Table 1 . If a patient develops signs or symptoms of thrombocytopenia, obtain a platelet count as soon as possible, and hold dosing until platelet count is confirmed. Recheck the platelet count as soon as possible if a platelet measurement is uninterpretable (e.g., clumped sample) [see Warnings and Precautions ( 5.8 ] . Table 1: TEGSEDI Monitoring and Treatment Recommendations for Platelet Count * It is strongly recommended that, unless the patient has a medical contraindication to receiving glucocorticoids, the patient receive glucocorticoid therapy to reverse the platelet decline [see Warnings and Precautions ( 5.1 )] . # Additional risk factors for bleeding include age >60 years, receiving anticoagulant or antiplatelet medicinal products, or prior history of major bleeding events. †Patients who discontinue therapy with TEGSEDI because of platelet counts below 25 x10 9 /L should not reinitiate therapy. Platelet count (x10 9 /L) Monitoring Frequency Dosing At least 100 Weekly Continue to dose weekly. At least 75 to less than 100 Weekly Stop treatment. Do not restart unless platelet count is greater than 100. At least 50 to less than 75 Twice weekly until 3 successive values above 75; then weekly monitoring. Stop treatment. Do not restart TEGSEDI in patients with thrombocytopenia, unless there have been 3 successive values above 100 and the benefit of TEGSEDI outweighs the risk of thrombocytopenia and potential bleeding. At least 25 to less than 50 * Twice weekly until 3 successive values above 75; then weekly monitoring. Consider more frequent monitoring if additional risk factors for bleeding are present. # Stop treatment. Do not restart TEGSEDI in patients with thrombocytopenia, unless there have been 3 successive values above 100 and the benefit of TEGSEDI outweighs the risk of thrombocytopenia and potential bleeding. Corticosteroids recommended. Consider discontinuation of any antiplatelet agents or anticoagulants. Less than 25 *† Daily until 2 successive values above 25. Then monitor twice weekly until 3 successive values above 75. Then weekly monitoring until stable. Stop TEGSEDI. Corticosteroids recommended. Consider discontinuation of any antiplatelet agents or anticoagulants. Renal Monitoring TEGSEDI should generally not be initiated in patients with a urine protein to creatinine ratio (UPCR) of 1000 mg/g or higher. Monitor serum creatinine, estimated glomerular filtration rate (eGFR), urinalysis, and UPCR every 2 weeks during treatment with TEGSEDI. Hold TEGSEDI in patients who develop a UPCR of 1000 mg/g or higher, or estimated glomerular filtration rate (eGFR) below 45 mL/minute/1.73 m 2 , pending further evaluation of the cause. If a dose is held, once eGFR increases to ≥45 mL/minute/1.73 m 2 , UPCR decreases to below 1000 mg/g, or the underlying cause of the decline in renal function is corrected, weekly dosing may be reinitiated. In the case of UPCR of 2000 mg/g or higher, perform further evaluation for acute glomerulonephritis, as clinically indicated. If acute glomerulonephritis is confirmed, TEGSEDI should be permanently discontinued. Liver Tests Monitor alanine aminotransferase (ALT), aspartate aminotransferase (AST), and total bilirubin every four months during treatment with TEGSEDI; monitor monthly for patients who have received a liver transplant [see Warnings and Precautions ( 5.6 )]."
      ],
      "dosage_and_administration_table": [
        "<table styleCode=\"Noautorules\" ID=\"table1\" width=\"750\"><caption>Table 1: TEGSEDI Monitoring and Treatment Recommendations for Platelet Count</caption><col width=\"30%\" align=\"left\"/><col width=\"35%\" align=\"left\"/><col width=\"35%\" align=\"left\"/><tfoot><tr><td colspan=\"3\" align=\"left\"><sup>*</sup> It is strongly recommended that, unless the patient has a medical contraindication to receiving glucocorticoids, the patient receive glucocorticoid therapy to reverse the platelet decline <content styleCode=\"italics\">[see Warnings and Precautions (<linkHtml href=\"#s_0501\">5.1</linkHtml>)]</content>.  # Additional risk factors for bleeding include age &gt;60 years, receiving anticoagulant or antiplatelet medicinal products, or prior history of major bleeding events.  &#x2020;Patients who discontinue therapy with TEGSEDI because of platelet counts below 25 x10<sup>9</sup>/L should not reinitiate therapy.</td></tr></tfoot><tbody><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\" align=\"center\"><content styleCode=\"bold\">Platelet count (x10<sup>9</sup>/L)</content></td><td styleCode=\"Toprule Botrule Rrule Lrule\" align=\"center\"><content styleCode=\"bold\">Monitoring Frequency</content></td><td styleCode=\"Toprule Botrule Rrule Lrule\" align=\"center\"><content styleCode=\"bold\">Dosing</content></td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\" valign=\"top\" align=\"left\">At least 100</td><td styleCode=\"Toprule Botrule Rrule Lrule\">Weekly</td><td styleCode=\"Toprule Botrule Rrule Lrule\">Continue to dose weekly.</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\" valign=\"top\" align=\"left\">At least 75 to less than 100</td><td styleCode=\"Toprule Botrule Rrule Lrule\">Weekly</td><td styleCode=\"Toprule Botrule Rrule Lrule\">Stop treatment. Do not restart unless platelet count is greater than 100.</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\" valign=\"top\" align=\"left\">At least 50 to less than 75</td><td styleCode=\"Toprule Botrule Rrule Lrule\">Twice weekly until 3 successive values above 75; then weekly monitoring. </td><td styleCode=\"Toprule Botrule Rrule Lrule\">Stop treatment. Do not restart TEGSEDI in patients with thrombocytopenia, unless there have been 3 successive values above 100 and the benefit of TEGSEDI outweighs the risk of thrombocytopenia and potential bleeding.</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\" align=\"left\">At least 25 to less than 50<sup>*</sup></td><td styleCode=\"Toprule Botrule Rrule Lrule\"><paragraph>Twice weekly until 3 successive values above 75; then weekly monitoring.</paragraph><paragraph>Consider more frequent monitoring if additional risk factors for bleeding are present.<sup>#</sup></paragraph></td><td styleCode=\"Toprule Botrule Rrule Lrule\"><paragraph>Stop treatment. Do not restart TEGSEDI in patients with thrombocytopenia, unless there have been 3 successive values above 100 and the benefit of TEGSEDI outweighs the risk of thrombocytopenia and potential bleeding.</paragraph><paragraph>Corticosteroids recommended.</paragraph><paragraph>Consider discontinuation of any antiplatelet agents or anticoagulants.</paragraph></td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\" align=\"left\">Less than 25<sup>*&#x2020;</sup></td><td styleCode=\"Toprule Botrule Rrule Lrule\">Daily until 2 successive values above 25. Then monitor twice weekly until 3 successive values above 75. Then weekly monitoring until stable.</td><td styleCode=\"Toprule Botrule Rrule Lrule\"><paragraph>Stop TEGSEDI.</paragraph><paragraph>Corticosteroids recommended.</paragraph><paragraph>Consider discontinuation of any antiplatelet agents or anticoagulants.</paragraph></td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Injection: 284 mg/1.5 mL clear, colorless to pale yellow solution in a single-dose prefilled syringe. Injection: 284 mg/ 1.5 mL in a single-dose prefilled syringe ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS TEGSEDI is contraindicated in patients with: Platelet count below 100 x 10 9 /L [see Warnings and Precautions ( 5.1 )] History of acute glomerulonephritis caused by TEGSEDI [see Warnings and Precautions ( 5.2 )] History of a hypersensitivity reaction to TEGSEDI [see Warnings and Precautions ( 5.7 )] . Platelet count less than 100 x 10 9 /L ( 4 , 5.1 ) History of acute glomerulonephritis caused by TEGSEDI ( 4 , 5.2 ) Patients with a history of a hypersensitivity reaction to TEGSEDI ( 4 , 5.7 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Stroke and Cervicocephalic Arterial Dissection: These adverse events occurred within 2 days of first dose and with symptoms of cytokine release. Educate patients on symptoms of stroke and central nervous system arterial dissection. ( 5.4 ) Inflammatory and Immune Effects : Serious neurologic adverse reactions consistent with inflammatory and immune effects occurred. ( 5.5 ) Liver Injury: Monitor alanine amino-transferase, aspartate aminotransferase, and total bilirubin every 4 months during treatment and in case of symptoms of hepatic dysfunction. ( 5.6 ) Hypersensitivity Reactions: If these occur, discontinue and initiate appropriate therapy. ( 5.7 ) Uninterpretable Platelet Counts: Reaction between Antiplatelet Antibodies and ethylenediaminetetra-acetic acid : Platelet clumping can cause uninterpretable platelet measurement; repeat test if this is suspected. ( 5.8 ) Reduced Serum Vitamin A Levels and Recommended Supplementation: Supplement with the recommended daily allowance of vitamin A. Refer to an ophthalmologist if ocular symptoms suggestive of vitamin A deficiency occur. ( 5.9 ) 5.1 Thrombocytopenia TEGSEDI causes reductions in platelet count that may result in sudden and unpredictable thrombocytopenia that can be life-threatening. In Study 1 [see Clinical studies ( 14 )] , platelet counts below 100 x 10 9 /L occurred in 25% of TEGSEDI-treated patients, compared with 2% of patients on placebo. Platelet counts below 75 x 10 9 /L occurred in 14% of TEGSEDI-treated patients, compared to no patient on placebo. In Study 1 and its extension study, 39% of TEGSEDI-treated patients with a baseline platelet count below 200 x10 9 /L had a nadir platelet count below 75 x 10 9 /L, compared to 6% of patients with baseline platelet counts 200 x10 9 /L or higher. Three TEGSEDI-treated patients (3%) had sudden severe thrombocytopenia (platelet count below 25 x 10 9 /L), which can have potentially fatal bleeding complications, including spontaneous intracranial or intrapulmonary hemorrhage. One patient in a clinical trial experienced a fatal intracranial hemorrhage. In clinical trials, all 3 patients with severe thrombocytopenia had treatment-emergent antiplatelet IgG antibodies detected shortly before or at the time of the severe thrombocytopenia. In 2 patients, platelet clumping caused uninterpretable platelet measurements that delayed the diagnosis and treatment of severe thrombocytopenia. Platelet clumping can be caused by a reaction between antiplatelet antibodies and ethylenediaminetetraacetic acid (EDTA) [see Warnings and Precautions ( 5.8 )] . Monitoring and Dosing Patients who are not able to adhere to the recommended laboratory monitoring or to the related treatment recommendations must not receive TEGSEDI. Do not initiate TEGSEDI in patients with a platelet count below 100 x 10 9 /L. Follow recommended monitoring and treatment recommendations for platelet count [see Dosage and Administration ( 2.4 )] . If a patient develops signs or symptoms of thrombocytopenia, obtain a platelet count as soon as possible, and hold TEGSEDI dosing unless the platelet count is confirmed to be acceptable. Recheck the platelet count as soon as possible if a platelet measurement is uninterpretable (e.g., clumped sample) [see Warnings and Precautions ( 5.8 )] . Hold TEGSEDI dosing until an acceptable platelet count is confirmed with an interpretable blood sample. Concomitant Medications with Platelet Effects When considering use of TEGSEDI concomitantly with antiplatelet drugs or anticoagulants, be aware of the risk of potential bleeding from thrombocytopenia with TEGSEDI, and consider discontinuation of these drugs in patients with a platelet count less than 50 x 10 9 /L [see Drug Interactions ( 7.1 )] . Symptoms of Thrombocytopenia Symptoms of thrombocytopenia can include unusual or prolonged bleeding (e.g., petechiae, easy bruising, hematoma, subconjunctival bleeding, gingival bleeding, epistaxis, hemoptysis, irregular or heavier than normal menstrual bleeding, hematemesis, hematuria, hematochezia, melena), neck stiffness or atypical severe headache. Patients and caregivers should be instructed to be vigilant for symptoms of thrombocytopenia and seek immediate medical help if they have concerns. Severe Thrombocytopenia: Treatment with Glucocorticoids Glucocorticoid therapy is strongly recommended in patients with a platelet count below 50 x 10 9 /L, and in patients with suspected immune-mediated thrombocytopenia. Avoid using TEGSEDI in patients for whom glucocorticoid treatment is not advised. 5.2 Glomerulonephritis and Renal Toxicity TEGSEDI can cause glomerulonephritis that may result in dialysis-dependent renal failure. In Study 1 [see Clinical studies ( 14 )] , glomerulonephritis occurred in three (3%) TEGSEDI-treated patients vs. no patient on placebo. In these patients, stopping TEGSEDI alone was not sufficient to resolve manifestations of glomerulonephritis, and treatment with an immunosuppressive medication was necessary. One patient did not receive immunosuppressive treatment and remained dialysis-dependent. If glomerulonephritis is suspected, pursue prompt diagnosis and initiate immunosuppressive treatment as soon as possible. Cases of glomerulonephritis were accompanied by nephrotic syndrome. Possible complications of nephrotic syndrome can include edema, hypercoagulability with venous or arterial thrombosis, and increased susceptibility to infection. TEGSEDI-treated patients who develop glomerulonephritis will require monitoring and treatment for nephrotic syndrome and its manifestations. Accumulation of antisense oligonucleotides in proximal tubule cells of the kidney, sometimes leading to increased tubular proteinuria, has been described in nonclinical studies. Urine protein to creatinine ratio (UPCR) greater than 5 times the upper limit of normal occurred in 15% of TEGSEDI-treated patients, compared to 8% of patients on placebo. Increase from baseline in serum creatinine greater than 0.5 mg/dL occurred in 11% of TEGSEDI-treated patients, compared to 2% of patients on placebo. Follow recommended monitoring and treatment recommendations for renal parameters [see Dosage and Administration ( 2.4 )] . TEGSEDI should generally not be initiated in patients with a UPCR of 1000 mg/g or greater. If acute glomerulonephritis is confirmed, TEGSEDI should be permanently discontinued [see Contraindications ( 4 )] . Use caution with nephrotoxic drugs and other drugs that may impair renal function. Because immunosuppressive treatment is necessary for the treatment of glomerulonephritis, avoid using TEGSEDI in patients for whom immunosuppressive treatment is not advised. 5.3 TEGSEDI REMS Program TEGSEDI is available only through a restricted program under a Risk Evaluation and Mitigation Strategy (REMS) called the TEGSEDI REMS Program, because of risks of serious bleeding caused by severe thrombocytopenia and because of glomerulonephritis [see Warnings and Precautions ( 5.1 , 5.2 )] . Important requirements of the TEGSEDI Prescribing Program include: Prescribers must be certified within the program by enrolling and completing training. Patients must enroll in the program and comply with ongoing monitoring requirements [see Warnings and Precautions ( 5.1 ) and Dosage and Administration ( 2.4 )] . Pharmacies must be certified with the program and must only dispense to patients who are authorized to receive TEGSEDI. Further information, including a list of qualified pharmacies/distributors, is available at www.TEGSEDIREMS.com or 1-844-483-4736. 5.4 Stroke and Cervicocephalic Arterial Dissection TEGSEDI may cause stroke and cervicocephalic arterial dissection. In clinical studies, 1 of 161 (0.6%) TEGSEDI-treated patients experienced carotid artery dissection and stroke. These events occurred within 2 days of the first TEGSEDI dose, a time when the patient also had symptoms of cytokine release (e.g., nausea, vomiting, muscular pain and weakness) and a high sensitivity C-reactive protein level greater than 100 mg/L. Educate patients on the symptoms of stroke and central nervous system arterial dissection. Instruct patients to seek help as soon as possible if symptoms of stroke or arterial dissection occur. 5.5 Inflammatory and Immune Effects Inflammatory and immune changes are an effect of some antisense oligonucleotide drugs, including TEGSEDI. In clinical studies, serious inflammatory and immune adverse reactions occurred in TEGSEDI-treated patients, including immune thrombocytopenia and glomerulonephritis, as well as a single case of antineutrophil cytoplasmic autoantibody (ANCA)-positive systemic vasculitis [see Warnings and Precautions ( 5.2 ) and ( 5.3 )] . Neurologic Serious Adverse Reactions In clinical studies, neurologic serious adverse reactions consistent with inflammatory and immune effects occurred in TEGSEDI-treated patients, in addition to stroke and carotid artery dissection [see Warnings and Precautions ( 5.5 )] . Two months after the first TEGSEDI dose, one patient developed a change in gait that progressed over 6 months to paraparesis, in the absence of radiologic evidence of spinal cord compression. Another patient developed progressive lumbar pain, weight loss, headache, vomiting, and impaired speech 7 months after starting TEGSEDI. Cerebrospinal fluid analysis findings included elevated protein, a lymphocyte-predominant pleocytosis, and testing that was negative for infection. The patient recovered after empiric therapy (high-dose steroids, antibiotics) and resumed TEGSEDI without recurrence of symptoms. 5.6 Liver Injury The liver is a site of accumulation of antisense oligonucleotides. In clinical studies, 8% of TEGSEDI-treated patients had an increased alanine aminotransferase (ALT) at least 3 times the upper limit of normal (ULN), compared to 3% of patients on placebo; 3% of TEGSEDI-treated patients had an ALT at least 8 times the ULN, compared to no patient on placebo. One clinical study patient experienced an increased ALT more than 30 times the ULN. After a course of corticosteroids and discontinuation of TEGSEDI, the patient’s ALT returned to normal levels. Some patients had resolution of the liver laboratory abnormalities with continued use of TEGSEDI. In clinical studies, demonstrated or possible cases of immune-mediated biliary disease occurred in TEGSEDI-treated patients. There was a single case of autoimmune hepatitis with primary biliary cirrhosis in a patient with a family history of primary biliary cirrhosis, as well as a single case of biliary obstruction of unclear etiology. Monitor alanine aminotransferase (ALT), aspartate aminotransferase (AST), and total bilirubin at baseline and every four months during treatment with TEGSEDI. If a patient develops clinical signs or symptoms suggestive of hepatic dysfunction (e.g., unexplained nausea, vomiting, abdominal pain, fatigue, anorexia, or jaundice and/or dark urine), promptly measure serum transaminases and total bilirubin and interrupt or discontinue treatment with TEGSEDI, as appropriate. Liver Transplant Rejection In a clinical study, cases of liver transplant rejection were reported 2-4 months after starting TEGSEDI in patients whose liver allografts had previously been clinically stable (for over 10 years) prior to starting TEGSEDI. In these cases, the patients clinically improved and transaminase levels normalized after glucocorticoid administration and cessation of TEGSEDI. In patients with a history of liver transplant, monitor ALT, AST, and total bilirubin monthly. Discontinue TEGSEDI in patients who develop signs of liver transplant rejection. 5.7 Hypersensitivity Reactions/Antibody Formation TEGSEDI can cause hypersensitivity reactions. In clinical studies, 6 of 161 (4%) TEGSEDI-treated patients stopped treatment because of a hypersensitivity reaction. Antibodies to TEGSEDI were present when the reactions occurred. These reactions generally occurred within 2 hours of administration of TEGSEDI and included headache, chest pain, hypertension, chills, flushing, dysphagia, palmar erythema, eosinophilia, involuntary choreaform movements, arthralgia, myalgia, and flu-like symptoms. If a hypersensitivity reaction occurs, discontinue administration of TEGSEDI, and initiate appropriate therapy. Do not use in patients who have a history of hypersensitivity reaction to TEGSEDI. 5.8 Uninterpretable Platelet Counts: Reaction between Antiplatelet Antibodies and ethylenediaminetetra-acetic acid (EDTA) In Study 1 [see Clinical Studies ( 14 )] , 23% of TEGSEDI-treated patients had at least 1 uninterpretable platelet count caused by platelet clumping, compared to 13% of patients on placebo. In 2 cases of severe thrombocytopenia with platelet count below 25 x 10 9 /L, one of which resulted in death, clumped platelet samples caused a delay in diagnosis and treatment. Both subjects had tested positive for treatment-emergent anti-platelet IgG antibodies detected shortly before, or at the time of the severe reduction in platelet count. Although platelet clumping can have a variety of causes (e.g., incompletely mixed or inadequately anticoagulated samples), platelet clumping can be caused by a reaction between antiplatelet antibodies and ethylenediaminetetra-acetic acid (EDTA). In Study 1, 7 of the 9 (78%) TEGSEDI-treated patients with treatment-emergent positive antiplatelet antibody testing had at least 1 clumped platelet sample. If there is suspicion of EDTA-mediated platelet clumping, perform a repeat platelet count using a different anticoagulant (e.g., sodium citrate, heparin) in the blood collection tube. Recheck the platelet count as soon as possible if a platelet measurement is uninterpretable. Hold TEGSEDI dosing until an acceptable platelet count is confirmed with an interpretable blood sample. 5.9 Reduced Serum Vitamin A Levels and Recommended Supplementation TEGSEDI treatment leads to a decrease in serum vitamin A levels. Supplementation at the recommended daily allowance of vitamin A is advised for patients taking TEGSEDI. Higher doses than the recommended daily allowance of vitamin A should not be given to try to achieve normal serum vitamin A levels during treatment with TEGSEDI, as serum vitamin A levels do not reflect the total vitamin A in the body. Patients should be referred to an ophthalmologist if they develop ocular symptoms suggestive of vitamin A deficiency (e.g., night blindness)."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following serious adverse reactions are discussed in greater detail in other sections of the labeling: Thrombocytopenia [see Warnings and Precautions ( 5.1 )] Glomerulonephritis and Renal Toxicity [see Warnings and Precautions ( 5.2 )] Stroke and Cervicocephalic Arterial Dissection [see Warnings and Precautions ( 5.4 )] Inflammatory and Immune Effects [see Warnings and Precautions ( 5.5 )] Liver Injury [see Warnings and Precautions ( 5.6 )] Hypersensitivity [see Warnings and Precautions ( 5.7 )] Reducted Serum Vitamin A Levels and Recommended Supplementation [see Warnings and Precautions ( 5.9 )] The most common adverse reactions (those that occurred in at least 20% of TEGSEDI-treated patients and more frequently than on placebo) were injection site reactions, nausea, headache, fatigue, thrombocytopenia, and fever ( 6.1 ). To report SUSPECTED ADVERSE REACTIONS, contact Sobi, Inc. at 1-833-642-5232 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of TEGSEDI cannot be directly compared to rates in clinical trials of other drugs and may not reflect the rates observed in practice. A total of 112 adult patients with polyneuropathy caused by hereditary transthyretin-mediated amyloidosis (hATTR) received TEGSEDI in Study 1 and 60 patients received placebo. The, mean age of the study patients was 59 years (27 to 78 years of age). Of the TEGSEDI-treated patients, 69% were male and 94% were Caucasian, with a mean exposure of 385 days, and median exposure of 449 days. Baseline disease characteristics were largely similar in TEGSEDI-treated patients and patients in the placebo control group. Sixty-seven percent of patients were in Stage 1 of the disease at baseline, and 33% in Stage 2. Fifty-two percent of patients had Val30Met mutations in the TTR gene, with the remaining 48% comprised of 26 different other point mutations. Table 2 presents common adverse reactions that occurred in at least 5% of TEGSEDI-treated patients and that occurred at least 5% more frequently or two times more frequently than on placebo. The most common adverse reactions that occurred in at least 20% of TEGSEDI-treated patients and more frequently than on placebo were injection site reactions, nausea, headache, fatigue, thrombocytopenia, and fever. Serious adverse reactions were more frequent in TEGSEDI-treated patients (32%) than in patients on placebo (21%). The most common adverse reactions leading to discontinuation were thrombocytopenia and cachexia. Table 2: Adverse Reactions Reported in At Least 5% TEGSEDI-Treated Patients and that Occurred At Least 5% More Frequently or At Least Two Times More Frequently than Placebo Patients (Study 1) a Includes bruising, erythema, hematoma, hemorrhage, induration, inflammation, mass, edema, pain, pruritus, rash, swelling, and urticaria. b Includes arrhythmia, atrial fibrillation, atrial flutter, bradyarrhythmia, bradycardia, extrasystoles, sinus arrhythmia, sinus bradycardia, supraventricular extrasystoles, tachycardia, and ventricular extrasystoles. c Includes bacteremia, cellulitis staphylococcal, clostridium difficile infection, conjunctivitis bacterial, cystitis Escherichia, Helicobacter gastritis, Helicobacter infection, Staphylococcal infection. TEGSEDI (N=112) % Placebo (N=60) % Injection site reactions a 49 10 Nausea 31 12 Headache 26 12 Fatigue 25 20 Thrombocytopenia 24 2 Fever 20 8 Peripheral edema 19 10 Chills 18 3 Anemia 17 3 Vomiting 15 5 Myalgia 15 10 Decreased renal function 14 5 Arrhythmia b 13 5 Arthralgia 13 8 Pre-syncope or syncope 13 5 Decreased appetite 10 0 Paresthesia 10 3 Dyspnea 9 3 Elevated liver function test 9 3 Orthostasis 8 2 Influenza-like illness 8 3 Contusion 7 2 Bacterial infection c 7 3 Eosinophilia 5 0 Dry mouth 5 2 6.2 Immunogenicity The detection of antibody formation is highly dependent on the sensitivity and specificity of the assay. In addition, the observed incidence of antibody (including neutralizing antibody) positivity in an assay may be influenced by several factors, including assay methodology, sample handling, timing of sample collection, concomitant medications, and underlying disease. For these reasons, comparison of the incidence of antibodies to TEGSEDI in the studies described below with the incidence of antibodies in other studies or to other products may be misleading. In Study 1, 30% of TEGSEDI-treated patients tested positive for anti-drug antibodies (ADA) following 65 weeks of treatment [see Warnings and Precautions ( 5.7 , 5.8 )] . However, the assay measured only IgG isotypes and the existence of other isotypes may be possible. In many cases adverse reactions occurred in patients with ADA, although the available data are too limited to make definitive conclusions about the relationship."
      ],
      "adverse_reactions_table": [
        "<table styleCode=\"Noautorules\" ID=\"table2\" width=\"750\"><caption>Table 2: Adverse Reactions Reported in At Least 5% TEGSEDI-Treated Patients and that Occurred At Least 5% More Frequently or At Least Two Times More Frequently than Placebo Patients (Study 1)</caption><col width=\"40%\" align=\"left\"/><col width=\"30%\" align=\"center\"/><col width=\"30%\" align=\"center\"/><tfoot><tr><td colspan=\"3\" align=\"left\"><sup>a</sup> Includes bruising, erythema, hematoma, hemorrhage, induration, inflammation, mass, edema, pain, pruritus, rash, swelling, and urticaria. <sup>b</sup> Includes arrhythmia, atrial fibrillation, atrial flutter, bradyarrhythmia, bradycardia, extrasystoles, sinus arrhythmia, sinus bradycardia, supraventricular extrasystoles, tachycardia, and ventricular extrasystoles. <sup>c</sup> Includes bacteremia, cellulitis staphylococcal, clostridium difficile infection, conjunctivitis bacterial, cystitis Escherichia, <content styleCode=\"italics\">Helicobacter</content> gastritis, <content styleCode=\"italics\">Helicobacter</content> infection, Staphylococcal infection.</td></tr></tfoot><tbody><tr valign=\"middle\"><td styleCode=\"Toprule Botrule Rrule Lrule\"/><td styleCode=\"Toprule Botrule Rrule Lrule\">TEGSEDI  (N=112)  % </td><td styleCode=\"Toprule Botrule Rrule Lrule\">Placebo  (N=60)  % </td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\">Injection site reactions<sup>a</sup></td><td styleCode=\"Toprule Botrule Rrule Lrule\">49</td><td styleCode=\"Toprule Botrule Rrule Lrule\">10</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\">Nausea</td><td styleCode=\"Toprule Botrule Rrule Lrule\">31</td><td styleCode=\"Toprule Botrule Rrule Lrule\">12</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\">Headache</td><td styleCode=\"Toprule Botrule Rrule Lrule\">26</td><td styleCode=\"Toprule Botrule Rrule Lrule\">12</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\">Fatigue</td><td styleCode=\"Toprule Botrule Rrule Lrule\">25</td><td styleCode=\"Toprule Botrule Rrule Lrule\">20</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\">Thrombocytopenia</td><td styleCode=\"Toprule Botrule Rrule Lrule\">24</td><td styleCode=\"Toprule Botrule Rrule Lrule\">2</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\">Fever</td><td styleCode=\"Toprule Botrule Rrule Lrule\">20</td><td styleCode=\"Toprule Botrule Rrule Lrule\">8</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\">Peripheral edema</td><td styleCode=\"Toprule Botrule Rrule Lrule\">19</td><td styleCode=\"Toprule Botrule Rrule Lrule\">10</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\">Chills</td><td styleCode=\"Toprule Botrule Rrule Lrule\">18</td><td styleCode=\"Toprule Botrule Rrule Lrule\">3</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\">Anemia</td><td styleCode=\"Toprule Botrule Rrule Lrule\">17</td><td styleCode=\"Toprule Botrule Rrule Lrule\">3</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\">Vomiting</td><td styleCode=\"Toprule Botrule Rrule Lrule\">15</td><td styleCode=\"Toprule Botrule Rrule Lrule\">5</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\">Myalgia</td><td styleCode=\"Toprule Botrule Rrule Lrule\">15</td><td styleCode=\"Toprule Botrule Rrule Lrule\">10</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\">Decreased renal function</td><td styleCode=\"Toprule Botrule Rrule Lrule\">14</td><td styleCode=\"Toprule Botrule Rrule Lrule\">5</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\">Arrhythmia<sup>b</sup></td><td styleCode=\"Toprule Botrule Rrule Lrule\">13</td><td styleCode=\"Toprule Botrule Rrule Lrule\">5</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\">Arthralgia</td><td styleCode=\"Toprule Botrule Rrule Lrule\">13</td><td styleCode=\"Toprule Botrule Rrule Lrule\">8</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\">Pre-syncope or syncope</td><td styleCode=\"Toprule Botrule Rrule Lrule\">13</td><td styleCode=\"Toprule Botrule Rrule Lrule\">5</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\">Decreased appetite</td><td styleCode=\"Toprule Botrule Rrule Lrule\">10</td><td styleCode=\"Toprule Botrule Rrule Lrule\">0</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\">Paresthesia</td><td styleCode=\"Toprule Botrule Rrule Lrule\">10</td><td styleCode=\"Toprule Botrule Rrule Lrule\">3</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\">Dyspnea</td><td styleCode=\"Toprule Botrule Rrule Lrule\">9</td><td styleCode=\"Toprule Botrule Rrule Lrule\">3</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\">Elevated liver function test </td><td styleCode=\"Toprule Botrule Rrule Lrule\">9</td><td styleCode=\"Toprule Botrule Rrule Lrule\">3</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\">Orthostasis</td><td styleCode=\"Toprule Botrule Rrule Lrule\">8</td><td styleCode=\"Toprule Botrule Rrule Lrule\">2</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\">Influenza-like illness</td><td styleCode=\"Toprule Botrule Rrule Lrule\">8</td><td styleCode=\"Toprule Botrule Rrule Lrule\">3</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\">Contusion</td><td styleCode=\"Toprule Botrule Rrule Lrule\">7</td><td styleCode=\"Toprule Botrule Rrule Lrule\">2</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\">Bacterial infection<sup>c</sup></td><td styleCode=\"Toprule Botrule Rrule Lrule\">7</td><td styleCode=\"Toprule Botrule Rrule Lrule\">3</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\">Eosinophilia</td><td styleCode=\"Toprule Botrule Rrule Lrule\">5</td><td styleCode=\"Toprule Botrule Rrule Lrule\">0</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Rrule Lrule\">Dry mouth</td><td styleCode=\"Toprule Botrule Rrule Lrule\">5</td><td styleCode=\"Toprule Botrule Rrule Lrule\">2</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS 7.1 Antiplatelet Drugs or Anticoagulant Medications Because of the risk of thrombocytopenia, caution should be used when using antiplatelet drugs (e.g., adenosine, clopidogrel, prasugrel, ticagrelor, or ticlopidine), including non-prescription products that affect platelets (e.g., aspirin, nonsteroidal anti-inflammatory drugs), or anticoagulants (e.g., heparin, warfarin), concomitantly with TEGSEDI [see Warnings and Precautions ( 5.1 )] . 7.2 Nephrotoxic Drugs Because of the risk of glomerulonephritis and renal toxicity, caution should be used when using nephrotoxic drugs and other drugs that may impair renal function concomitantly with TEGSEDI [see Warnings and Precautions ( 5.2 )] ."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS 8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to TEGSEDI during pregnancy. Health care providers are encouraged to register patients and pregnant women are encouraged to register themselves by calling: 1-877-465-7510, emailing: tegsedipregnancy@ubc.com , or visiting online at: www.tegsedipregnancystudy.com . Risk Summary There are no data on the developmental risk associated with the use of TEGSEDI in pregnant women. TEGSEDI treatment leads to a decrease in serum vitamin A levels, and vitamin A supplementation is advised for patients taking TEGSEDI. Vitamin A is essential for normal embryofetal development; however, excessive levels of Vitamin A are associated with adverse developmental effects. The effects on the fetus of a reduction in maternal serum TTR caused by TEGSEDI and of vitamin A supplementation are unknown [see Clinical Pharmacology ( 12.2 ), Warnings and Precautions ( 5.9 )] . In animal studies, subcutaneous administration of inotersen to pregnant rabbits resulted in premature delivery and reduced fetal body weight at the highest dose tested, which was associated with maternal toxicity. No adverse developmental effects were observed when inotersen or a pharmacologically-active surrogate was administered to pregnant mice. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. The background risk of major birth defects and miscarriage for the indicated population is unknown. Data Animal Data Subcutaneous administration of inotersen (0, 3, 15, or 25 mg/kg) or a rodent-specific surrogate (15 mg/kg) to male and female mice every other day prior to and during mating and continuing in females throughout the period of organogenesis produced no adverse effects on embryofetal development. Subcutaneous administration of inotersen (0, 2.5, 5, or 15 mg/kg) to pregnant rabbits every other day throughout the period of organogenesis resulted in premature delivery and reduced fetal body weight at the highest dose tested, which was associated with maternal toxicity (reduced body weight and food consumption). Subcutaneous administration of inotersen (0, 2.9, 11.4, or 22.9 mg/kg) or a rodent-specific surrogate (11.4 mg/kg) to mice every other day throughout pregnancy and lactation produced no adverse effects on pre- or postnatal development. 8.2 Lactation Risk Summary There is no information regarding the presence of TEGSEDI in human milk, the effects on the breast-fed infant, or the effects on milk production. A study in lactating mice has shown excretion of inotersen in milk. The development and health benefits of breastfeeding should be considered along with the mother’s clinical need for TEGSEDI and any potential adverse effects on the breastfed infant from TEGSEDI or from the underlying maternal condition. 8.4 Pediatric Use Safety and effectiveness in pediatric patients have not been established. 8.5 Geriatric Use Clinical studies of TEGSEDI included 69 patients (45%) aged 65 and over. No differences in pharmacokinetics or effectiveness were observed between these patients and younger patients. Patients 65 years and older may be at increased risk of certain adverse reactions, such as congestive heart failure, chills, myalgia, and extremity pain. 8.6 Renal Impairment No dose adjustment is necessary in patients with mild to moderate renal impairment (estimated glomerular filtration rate [eGFR] ≥30 to <90 mL/min/1.73 m 2 ) [see Clinical Pharmacology ( 12.3 )] . TEGSEDI has not been studied in patients with severe renal impairment or end-stage renal disease. 8.7 Hepatic Impairment No dose adjustment is necessary in patients with mild hepatic impairment [see Clinical Pharmacology ( 12.3 )] . TEGSEDI has not been studied in patients with other degrees of hepatic impairment."
      ],
      "pregnancy": [
        "8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to TEGSEDI during pregnancy. Health care providers are encouraged to register patients and pregnant women are encouraged to register themselves by calling: 1-877-465-7510, emailing: tegsedipregnancy@ubc.com , or visiting online at: www.tegsedipregnancystudy.com . Risk Summary There are no data on the developmental risk associated with the use of TEGSEDI in pregnant women. TEGSEDI treatment leads to a decrease in serum vitamin A levels, and vitamin A supplementation is advised for patients taking TEGSEDI. Vitamin A is essential for normal embryofetal development; however, excessive levels of Vitamin A are associated with adverse developmental effects. The effects on the fetus of a reduction in maternal serum TTR caused by TEGSEDI and of vitamin A supplementation are unknown [see Clinical Pharmacology ( 12.2 ), Warnings and Precautions ( 5.9 )] . In animal studies, subcutaneous administration of inotersen to pregnant rabbits resulted in premature delivery and reduced fetal body weight at the highest dose tested, which was associated with maternal toxicity. No adverse developmental effects were observed when inotersen or a pharmacologically-active surrogate was administered to pregnant mice. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. The background risk of major birth defects and miscarriage for the indicated population is unknown. Data Animal Data Subcutaneous administration of inotersen (0, 3, 15, or 25 mg/kg) or a rodent-specific surrogate (15 mg/kg) to male and female mice every other day prior to and during mating and continuing in females throughout the period of organogenesis produced no adverse effects on embryofetal development. Subcutaneous administration of inotersen (0, 2.5, 5, or 15 mg/kg) to pregnant rabbits every other day throughout the period of organogenesis resulted in premature delivery and reduced fetal body weight at the highest dose tested, which was associated with maternal toxicity (reduced body weight and food consumption). Subcutaneous administration of inotersen (0, 2.9, 11.4, or 22.9 mg/kg) or a rodent-specific surrogate (11.4 mg/kg) to mice every other day throughout pregnancy and lactation produced no adverse effects on pre- or postnatal development."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness in pediatric patients have not been established."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical studies of TEGSEDI included 69 patients (45%) aged 65 and over. No differences in pharmacokinetics or effectiveness were observed between these patients and younger patients. Patients 65 years and older may be at increased risk of certain adverse reactions, such as congestive heart failure, chills, myalgia, and extremity pain."
      ],
      "description": [
        "11 DESCRIPTION Inotersen is an antisense oligonucleotide (ASO) inhibitor of human transthyretin (TTR) protein synthesis. TEGSEDI contains inotersen sodium as the active ingredient. Inotersen sodium is a white to pale yellow solid and it is freely soluble in water and in phosphate buffer (pH 7.5 to 8.5). The chemical name of inotersen sodium is DNA, d( P -thio)([2'- O -(2-methoxyethyl)]m 5 rU-[2'- O -(2-methoxyethyl)]m 5 rC-[2'- O -(2-methoxyethyl)]m 5 rU-[2'- O -(2-methoxyethyl)]m 5 rU-[2'- O -(2-methoxyethyl)]rG-G-T-T-A-m 5 C-A-T-G-A-A-[2'- O -(2-methoxyethyl)]rA-[2'- O -(2-methoxyethyl)]m 5 rU-[2'- O -(2-methoxyethyl)]m 5 rC-[2'- O -(2-methoxyethyl)]m 5 rC-[2'- O -(2-methoxyethyl)]m 5 rC). The molecular formula of inotersen sodium is C 230 H 299 N 69 Na 19 O 121 P 19 S 19 and the molecular weight is 7600.73 Da. It has the following structural formula: The molecular formula of inotersen free base is C 230 H 318 N 69 O 121 P 19 S 19 and its molecular weight is 7183.08. TEGSEDI is a sterile, preservative-free, aqueous solution for subcutaneous injection. It is supplied in a prefilled syringe (PFS). Each PFS contains 1.5 mL of solution containing 284 mg inotersen (equivalent to 300 mg inotersen sodium salt) TEGSEDI is formulated in Water for Injection and may include hydrochloric acid and/or sodium hydroxide for pH adjustment to 7.5-8.5. Chemical Structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Inotersen is an antisense oligonucleotide that causes degradation of mutant and wild-type TTR mRNA through binding to the TTR mRNA, which results in a reduction of serum TTR protein and TTR protein deposits in tissues. 12.2 Pharmacodynamics The pharmacodynamic effects of TEGSEDI were evaluated in hATTR amyloidosis patients treated with 284 mg TEGSEDI via subcutaneous injection once weekly. With repeat dosing, the mean percent decreases from baseline in serum TTR from Week 13 to Week 65 of treatment ranged from 68% to 74% (median range: 75% to 79%). Similar TTR reductions were observed regardless of TTR mutation, sex, age, or race. Serum TTR is a carrier of retinol binding protein, which is involved in the transport of vitamin A in the blood. Mean reductions in serum retinol binding of 71%, and serum vitamin A of 63%, were observed at Week 65 [see Warnings and Precautions ( 5.6 )] . Cardiac Electrophysiology Formal QTc studies have not been conducted with TEGSEDI. The potential for QTc prolongation with inotersen was evaluated in a randomized, placebo-controlled trial in healthy volunteers. No large changes in the mean QTc interval (>20 ms) were detected in the trial. In the 66-week controlled efficacy trial, 5.4% of TEGSEDI-treated patients had evidence of QRS prolongation on their electrocardiograms (ECGs) to greater than 160 msec and greater than 25% above baseline, compared to and in 1.7% of patients on placebo. 12.3 Pharmacokinetics Following subcutaneous administration, systemic exposure to inotersen increased in a dose-proportional manner over the range of 150-400 mg of inotersen sodium salt. At the recommended TEGSEDI dosing regimen of 284 mg every week, steady state is reached after approximately 3 months. The estimated geometric mean (90% confidence interval) steady state peak concentrations (Cmax), trough concentrations (Ctrough), and area under the curve (AUCτ) were 6.39 (5.65, 7.20) µg/mL, 0.034 (0.031, 0.038) µg/mL, and 90 (82.4, 97.4) µg·h/mL, respectively. Plasma Cmax and AUC do not exhibit accumulation at steady state. Absorption Following subcutaneous administration, TEGSEDI is absorbed rapidly into systemic circulation in a dose-dependent fashion, with the median time to maximum plasma concentrations (C max ) of 2 to 4 hours. Distribution TEGSEDI is highly bound to human plasma proteins (>94%) and the fraction bound is independent of drug concentration. Based on animal studies (mouse, rat and monkey), TEGSEDI rapidly distributes broadly to tissues, with the highest concentrations observed in the kidney and liver. TEGSEDI does not cross the blood-brain barrier. The apparent volume of distribution of TEGSEDI at steady-state (mean and 90% confidence interval) is 293 (268, 320) L in patients with hATTR. Elimination The terminal elimination half-life (mean and 90% confidence interval) for TEGSEDI is 32.3 (29.4, 35.5) days. Inotersen is mainly cleared through metabolism, and the total body clearance (mean and 90% confidence interval) is 3.18 (3.08, 3.29) L/h. Metabolism Inotersen is metabolized by nucleases to nucleotides of various lengths. Excretion Less than 1% of the administered dose of inotersen is excreted unchanged into urine within 24 hours. Specific Populations Age, race, and sex had no impact on the steady state pharmacokinetics of inotersen or TTR reduction. Population pharmacokinetic and pharmacodynamic analyses indicated no impact of mild or moderate renal impairment (eGFR ≥30 to <90 mL/min/1.73 m 2 ) or mild hepatic impairment (bilirubin less than or equal to 1.5 x ULN and/or AST less than 1.9 x ULN) on inotersen exposure or TTR reduction. TEGSEDI has not been studied in patients with severe renal impairment, end-stage renal disease, moderate or severe hepatic impairment, or in patients with prior liver transplant. Drug Interaction Studies No formal clinical drug interaction studies have been performed. TEGSEDI is not a substrate or inhibitor/inducer of major CYP enzymes or a substrate or inhibitor of major transporters. In a population pharmacokinetic analysis, concomitant use of diuretics, antithrombotic, and analgesics did not impact the pharmacokinetic parameters of inotersen. TEGSEDI is not expected to cause drug-drug interactions or to be affected by inhibitors or inducers of cytochrome P450 enzymes."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Inotersen is an antisense oligonucleotide that causes degradation of mutant and wild-type TTR mRNA through binding to the TTR mRNA, which results in a reduction of serum TTR protein and TTR protein deposits in tissues."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics The pharmacodynamic effects of TEGSEDI were evaluated in hATTR amyloidosis patients treated with 284 mg TEGSEDI via subcutaneous injection once weekly. With repeat dosing, the mean percent decreases from baseline in serum TTR from Week 13 to Week 65 of treatment ranged from 68% to 74% (median range: 75% to 79%). Similar TTR reductions were observed regardless of TTR mutation, sex, age, or race. Serum TTR is a carrier of retinol binding protein, which is involved in the transport of vitamin A in the blood. Mean reductions in serum retinol binding of 71%, and serum vitamin A of 63%, were observed at Week 65 [see Warnings and Precautions ( 5.6 )] . Cardiac Electrophysiology Formal QTc studies have not been conducted with TEGSEDI. The potential for QTc prolongation with inotersen was evaluated in a randomized, placebo-controlled trial in healthy volunteers. No large changes in the mean QTc interval (>20 ms) were detected in the trial. In the 66-week controlled efficacy trial, 5.4% of TEGSEDI-treated patients had evidence of QRS prolongation on their electrocardiograms (ECGs) to greater than 160 msec and greater than 25% above baseline, compared to and in 1.7% of patients on placebo."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Following subcutaneous administration, systemic exposure to inotersen increased in a dose-proportional manner over the range of 150-400 mg of inotersen sodium salt. At the recommended TEGSEDI dosing regimen of 284 mg every week, steady state is reached after approximately 3 months. The estimated geometric mean (90% confidence interval) steady state peak concentrations (Cmax), trough concentrations (Ctrough), and area under the curve (AUCτ) were 6.39 (5.65, 7.20) µg/mL, 0.034 (0.031, 0.038) µg/mL, and 90 (82.4, 97.4) µg·h/mL, respectively. Plasma Cmax and AUC do not exhibit accumulation at steady state. Absorption Following subcutaneous administration, TEGSEDI is absorbed rapidly into systemic circulation in a dose-dependent fashion, with the median time to maximum plasma concentrations (C max ) of 2 to 4 hours. Distribution TEGSEDI is highly bound to human plasma proteins (>94%) and the fraction bound is independent of drug concentration. Based on animal studies (mouse, rat and monkey), TEGSEDI rapidly distributes broadly to tissues, with the highest concentrations observed in the kidney and liver. TEGSEDI does not cross the blood-brain barrier. The apparent volume of distribution of TEGSEDI at steady-state (mean and 90% confidence interval) is 293 (268, 320) L in patients with hATTR. Elimination The terminal elimination half-life (mean and 90% confidence interval) for TEGSEDI is 32.3 (29.4, 35.5) days. Inotersen is mainly cleared through metabolism, and the total body clearance (mean and 90% confidence interval) is 3.18 (3.08, 3.29) L/h. Metabolism Inotersen is metabolized by nucleases to nucleotides of various lengths. Excretion Less than 1% of the administered dose of inotersen is excreted unchanged into urine within 24 hours. Specific Populations Age, race, and sex had no impact on the steady state pharmacokinetics of inotersen or TTR reduction. Population pharmacokinetic and pharmacodynamic analyses indicated no impact of mild or moderate renal impairment (eGFR ≥30 to <90 mL/min/1.73 m 2 ) or mild hepatic impairment (bilirubin less than or equal to 1.5 x ULN and/or AST less than 1.9 x ULN) on inotersen exposure or TTR reduction. TEGSEDI has not been studied in patients with severe renal impairment, end-stage renal disease, moderate or severe hepatic impairment, or in patients with prior liver transplant. Drug Interaction Studies No formal clinical drug interaction studies have been performed. TEGSEDI is not a substrate or inhibitor/inducer of major CYP enzymes or a substrate or inhibitor of major transporters. In a population pharmacokinetic analysis, concomitant use of diuretics, antithrombotic, and analgesics did not impact the pharmacokinetic parameters of inotersen. TEGSEDI is not expected to cause drug-drug interactions or to be affected by inhibitors or inducers of cytochrome P450 enzymes."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis In a 26-week carcinogenicity study in transgenic (TgRasH2) mice, weekly subcutaneous administration of inotersen (0, 10, 30, or 80 mg/kg) or a rodent-specific (pharmacologically active) surrogate (30 mg/kg) did not result in an increase in tumors. In a 94-week carcinogenicity study in rats, weekly subcutaneous administration of inotersen (0, 0.5, 2, or 6 mg/kg) resulted in an increase in tumors at or near the injection site in males at all but the lowest dose (0.5 mg/kg) tested. Subcutaneous malignant pleomorphic fibrosarcoma was increased at the mid and high doses and combined subcutaneous malignant pleomorphic fibrosarcoma and monomorphic fibrosarcoma were increased at the high dose. These tumors are considered a response to chronic tissue irritation and inflammation caused by repeated subcutaneous injection. Mutagenesis Inotersen was negative for genotoxicity in in vitro (bacterial mutagenicity, chromosomal aberration in Chinese hamster lung) and in vivo (mouse bone marrow micronucleus) assays. Impairment of Fertility Subcutaneous administration of inotersen (0, 3, 15, or 25 mg/kg) or a rodent-specific surrogate (15 mg/kg) to male and female mice every other day prior to and during mating and continuing in females throughout the period of organogenesis produced no adverse effects on fertility."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis In a 26-week carcinogenicity study in transgenic (TgRasH2) mice, weekly subcutaneous administration of inotersen (0, 10, 30, or 80 mg/kg) or a rodent-specific (pharmacologically active) surrogate (30 mg/kg) did not result in an increase in tumors. In a 94-week carcinogenicity study in rats, weekly subcutaneous administration of inotersen (0, 0.5, 2, or 6 mg/kg) resulted in an increase in tumors at or near the injection site in males at all but the lowest dose (0.5 mg/kg) tested. Subcutaneous malignant pleomorphic fibrosarcoma was increased at the mid and high doses and combined subcutaneous malignant pleomorphic fibrosarcoma and monomorphic fibrosarcoma were increased at the high dose. These tumors are considered a response to chronic tissue irritation and inflammation caused by repeated subcutaneous injection. Mutagenesis Inotersen was negative for genotoxicity in in vitro (bacterial mutagenicity, chromosomal aberration in Chinese hamster lung) and in vivo (mouse bone marrow micronucleus) assays. Impairment of Fertility Subcutaneous administration of inotersen (0, 3, 15, or 25 mg/kg) or a rodent-specific surrogate (15 mg/kg) to male and female mice every other day prior to and during mating and continuing in females throughout the period of organogenesis produced no adverse effects on fertility."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The efficacy of TEGSEDI was demonstrated in a randomized, double-blind, placebo-controlled, multicenter clinical trial in adult patients with polyneuropathy caused by hATTR amyloidosis (Study 1; NCT 01737398). Patients were randomized in a 2:1 ratio to receive either TEGSEDI (284 mg inotersen) (N=113) or placebo (N=60), respectively, as a subcutaneous injection administered once per week for 65 weeks (3 doses were administered during the first week of treatment). Seventy seven percent of TEGSEDI-treated patients and 87% of patients on placebo completed 66 weeks of the assigned treatment. The co-primary efficacy endpoints were the change from baseline to Week 66 in the modified Neuropathy Impairment Scale+7 (mNIS+7) composite score and the Norfolk Quality of Life-Diabetic Neuropathy (QoL-DN) total score The mNIS+7 is an objective assessment of neuropathy, and comprises the NIS and Modified +7 composite scores. In the version of the mNIS+7 used in the trial, the NIS objectively measures deficits in cranial nerve function, muscle strength, reflexes, and sensations, and the Modified +7 assesses heart rate response to deep breathing, postural blood pressure, quantitative sensory testing (touch-pressure and heat-pain), and peripheral nerve electrophysiology. The maximum possible score was 346.32 points, with higher scores representing a greater severity of disease. The clinical meaningfulness of effects on the mNIS+7 was assessed by the change from baseline to Week 66 in Norfolk Quality of Life-Diabetic Neuropathy (QoL-DN) total score. The Norfolk QoL-DN scale is a patient-reported assessment that evaluates the subjective experience of neuropathy in the following domains: physical functioning/large fiber neuropathy, activities of daily living, symptoms, small fiber neuropathy, and autonomic neuropathy. The version of the Norfolk QoL-DN that was used in the trial had a maximum possible total score of 136 points, with higher scores representing greater impairment. The changes from baseline to Week 66 on both the mNIS+7 and the Norfolk QoL-DN significantly favored TEGSEDI ( Table 3 , Figures 1 and 3 ). The distributions of changes in mNIS+7 and Norfolk QoL-DN scores from baseline to Week 66 by percent of patients are shown in Figure 2 and Figure 4, respectively. Table 3: Clinical Efficacy Results from Study 1 CI, confidence interval; LS, least squares; mNIS, modified Neuropathy Impairment Score; QoL-DN, Quality of Life – Diabetic Neuropathy a All endpoints analyzed using the mixed-effect model repeated measures (MMRM) method. b A lower value indicates less impairment/fewer symptoms. c The primary analysis population for the mNIS+7 analysis included N=95 TEGSEDI patients and N=56 placebo patients d The primary analysis population for the Norfolk QOL-DN analysis included N=94 TEGSEDI patients and N=57 placebo patients Endpoint Baseline Change from Baseline to Week 66 (LS Mean) TEGSEDI – placebo Treatment Difference LS Mean (95% CI) p - value TEGSEDI Placebo TEGSEDI Placebo Primary a mNIS+7 b, c 80.2 75.3 5.8 25.5 -19.7 [-26.4, -13.0] <0.001 Norfolk QOL- DN b, d 48.7 48.7 1.0 12.7 -11.7 [-18.3, -5.1] <0.001 Figure 1: Change from Baseline in mNIS+7 Figure 2: Histogram of mNIS+7 Change from Baseline at Week 66 Figure 3: Change from Baseline in Norfolk QoL-DN Score Figure 4: Histogram of Norfolk QoL-DN Change from Baseline at Week 66 Patients receiving TEGSEDI experienced similar improvements relative to placebo in mNIS+7 and Norfolk QoL-DN score across all subgroups including age, sex, race, region, NIS score, Val30Met mutation status, and disease stage. Figure 1: Change from Baseline in mNIS+7 Figure 2: Histogram of mNIS+7 Change from Baseline at Week 66 Figure 3: Change from Baseline in Norfolk QoL-DN Score Figure 4: Histogram of Norfolk QoL-DN Change from Baseline at Week 66"
      ],
      "clinical_studies_table": [
        "<table ID=\"table3\" width=\"800\" styleCode=\"Noautorules\"><caption>Table 3: Clinical Efficacy Results from Study 1</caption><col width=\"25%\" align=\"center\"/><col width=\"12%\" align=\"center\"/><col width=\"13%\" align=\"center\"/><col width=\"12%\" align=\"center\"/><col width=\"13%\" align=\"center\"/><col width=\"15%\" align=\"center\"/><col width=\"10%\" align=\"center\"/><tfoot><tr><td colspan=\"7\" align=\"left\">CI, confidence interval; LS, least squares; mNIS, modified Neuropathy Impairment Score; QoL-DN, Quality of Life &#x2013; Diabetic Neuropathy <sup>a</sup> All endpoints analyzed using the mixed-effect model repeated measures (MMRM) method. <sup>b</sup> A lower value indicates less impairment/fewer symptoms. <sup>c</sup>The primary analysis population for the mNIS+7 analysis included N=95 TEGSEDI patients and N=56 placebo patients <sup>d</sup>The primary analysis population for the Norfolk QOL-DN analysis included N=94 TEGSEDI patients and N=57 placebo patients</td></tr></tfoot><tbody><tr valign=\"middle\"><td rowspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Endpoint</content></td><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Baseline</content></td><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Change from Baseline to  Week 66 (LS Mean)</content></td><td rowspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">TEGSEDI &#x2013; placebo Treatment Difference LS Mean (95% CI)</content></td><td rowspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold italics\">p</content><content styleCode=\"bold\">- value</content></td></tr><tr valign=\"top\"><td align=\"center\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">TEGSEDI</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Placebo</content></td><td align=\"center\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">TEGSEDI</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Placebo</content></td></tr><tr valign=\"middle\"><td colspan=\"7\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Primary<sup>a</sup></content></td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">mNIS+7<sup>b, c</sup></td><td styleCode=\"Toprule Botrule Lrule Rrule\" valign=\"middle\">80.2</td><td styleCode=\"Toprule Botrule Lrule Rrule\" valign=\"middle\">75.3 </td><td styleCode=\"Toprule Botrule Lrule Rrule\" valign=\"middle\">5.8</td><td styleCode=\"Toprule Botrule Lrule Rrule\" valign=\"middle\">25.5</td><td styleCode=\"Toprule Botrule Lrule Rrule\" valign=\"middle\">-19.7  [-26.4, -13.0] </td><td styleCode=\"Toprule Botrule Lrule Rrule\">&lt;0.001</td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\">Norfolk QOL- DN<sup>b, d</sup></td><td styleCode=\"Toprule Botrule Lrule Rrule\" valign=\"middle\">48.7</td><td styleCode=\"Toprule Botrule Lrule Rrule\" valign=\"middle\">48.7</td><td styleCode=\"Toprule Botrule Lrule Rrule\" valign=\"middle\">1.0</td><td styleCode=\"Toprule Botrule Lrule Rrule\" valign=\"middle\">12.7</td><td styleCode=\"Toprule Botrule Lrule Rrule\" valign=\"middle\">-11.7  [-18.3, -5.1] </td><td styleCode=\"Toprule Botrule Lrule Rrule\">&lt;0.001</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING TEGSEDI is a clear, colorless to pale yellow solution supplied in a single-dose, prefilled syringe with a SSD. Each prefilled syringe of TEGSEDI is filled to deliver 1.5 mL of solution containing 284 mg of inotersen (equivalent to 300 mg inotersen sodium salt). TEGSEDI is available in cartons containing 1 or 4 prefilled syringes supplied in individual trays. Pack of 1 prefilled syringe: NDC 72126-007-03 Pack of 4 prefilled syringes: NDC 72126-007-01 The individual tray of 1 syringe is NDC 72126-007-02. Pharmacy Store refrigerated at 2°C to 8°C (36°F to 46°F) in the original container and protect from direct light. Do not freeze. For Patients/Caregivers Store refrigerated at 2°C to 8°C (36°F to 46°F) in the original container. Do not freeze. TEGSEDI can be kept at room temperature (up to 30°C [86°F]) in the original container for up to 6 weeks; if not used within the 6 weeks, discard TEGSEDI. Remove from refrigerated storage (2°C to 8°C [36°F to 46°F]) at least 30 minutes before use. [TEGSEDI] prefilled syringe should be allowed to reach room temperature prior to injection. Avoid exposure to temperatures above 30°C (86°F)."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient and caregiver to read the FDA-approved patient labeling ( Medication Guide and Instructions for Use ). Thrombocytopenia Inform patients that TEGSEDI can cause reductions in platelet count that may result in thrombocytopenia. Instruct patients to notify a healthcare provider immediately if they show symptoms of thrombocytopenia (e.g., unusual or prolonged bleeding, neck stiffness, or atypical severe headache). Advise patients of the importance of monitoring during treatment with TEGSEDI [see Warnings and Precautions ( 5.1 )] . Also instruct patients to notify their healthcare provider of all medications, including over-the-counter, that they are taking [see Drug Interactions ( 7.1 )] . Glomerulonephritis and Renal Toxicity Inform patients that glomerulonephritis has occurred in patients treated with TEGSEDI. Advise patients of the importance of monitoring of urine protein to creatinine ratio (UPCR during treatment with TEGSEDI) [see Warnings and Precautions ( 5.2 )] . TEGSEDI REMS Program TEGSEDI is available only through a restricted program called the TEGSEDI REMS Program [see Warnings and Precautions ( 5.3 )] . Inform the patient of the following notable requirements: Patients must enroll in the program and comply with ongoing monitoring requirements. TEGSEDI is available only from certified pharmacies participating in the program. Therefore, provide patients with the telephone number and website for information on how to obtain the product. Stroke and Cervicocephalic Arterial Dissection Educate patient on symptoms of stroke and central nervous system arterial dissection and instruct them to seek help as soon as possible if symptoms of these or other serious neurologic adverse reactions occur [see Warnings and Precautions ( 5.4 )] . Liver Injury Instruct patients to inform a healthcare professional of symptoms suggestive of hepatic dysfunction that occur after administration of TEGSEDI [see Warnings and Precautions ( 5.6 )] . Hypersensitivity Instruct patients to inform a healthcare professional of symptoms suggestive of hypersensitivity that occur after administration of TEGSEDI [see Warnings and Precautions ( 5.7 )] . Recommended Vitamin A Supplementation Inform patients that TEGSEDI treatment leads to a decrease in vitamin A levels measured in the serum. Instruct patients to take the recommended daily allowance of vitamin A. Advise patients to contact their healthcare provider if they experience ocular symptoms suggestive of vitamin A deficiency (e.g., night blindness) and refer them to an ophthalmologist if they develop these symptoms [see Warnings and Precautions ( 5.9 )] . Administration Instructions Train patients and caregivers on proper subcutaneous administration technique and how to use the single-dose prefilled syringe. Instruct patients and/or caregivers to read and follow the Instructions for Use each time they use TEGSEDI. Pregnancy Instruct patients that if they are pregnant or plan to become pregnant while taking TEGSEDI they should inform their healthcare provider. Advise female patients of childbearing potential of the potential risk to the fetus. Encourage patients to enroll in the TEGSEDI Pregnancy Registry if they become pregnant while taking TEGSEDI [see Use in Specific Populations ( 8.1 )] . For more information about TEGSEDI, go to www.TEGSEDIREMS.com or call 1-844-483-4736 Distributed by: Sobi, Inc. Waltham, MA 02451 TEGSEDI is a registered trademark of Akcea Therapeutics, Inc."
      ],
      "spl_medguide": [
        "This Medication Guide has been approved by the U.S. Food and Drug Administration. Issued: 05/2021 MEDICATION GUIDE TEGSEDI (Teg-SED-ee) (inotersen) injection, for subcutaneous use What is the most important information I should know about TEGSEDI? TEGSEDI can cause serious side effects, including: low platelet counts (thrombocytopenia). TEGSEDI may cause the number of platelets in your blood to be reduced. This is a common side effect of TEGSEDI. When your platelet count is too low, your body cannot form clots. You could have serious bleeding that could lead to death. Call your healthcare provider immediately if you have: unusual bruising or a rash of tiny reddish-purple spots, often on the lower legs bleeding from skin cuts that does not stop or oozes bleeding from your gums or nose blood in your urine or stools bleeding into the whites of your eyes sudden severe headaches or neck stiffness vomiting or coughing up blood abnormal or heavy periods (menstrual bleeding) kidney inflammation (glomerulonephritis). Your kidneys may stop working properly. Glomerulonephritis can lead to severe kidney damage and kidney failure that needs dialysis. Call your healthcare provider immediately if you have: puffiness or swelling in your face, feet or hands new onset or worsening shortness of breath and coughing blood in your urine or brown urine foamy urine (proteinuria) passed less urine than usual Your healthcare provider will do laboratory tests to check your platelet count and kidneys before you start TEGSEDI and while you are using it. Your healthcare provider should also do laboratory tests for 8 weeks after you stop TEGSEDI. It is important that you make sure you get these laboratory tests done. Because of the risk of serious bleeding caused by low platelet counts and because of the risk of kidney problems, TEGSEDI is available only through a restricted program called the TEGSEDI Risk Evaluation and Mitigation (REMS) Program. Before you begin using TEGSEDI, you must enroll in the TEGSEDI REMS Program. Talk to your healthcare provider about how to enroll in the TEGSEDI REMS Program. You must agree to get your laboratory testing done while you are in the TEGSEDI REMS Program. You can only get TEGSEDI from a certified pharmacy that participates in the TEGSEDI REMS Program. Your healthcare provider can give you information on how to find a certified pharmacy. For more information, including a list of certified pharmacies go to www.TEGSEDIREMS.com or call 1-844-483-4736. What is TEGSEDI? TEGSEDI is a medicine used to treat the polyneuropathy of hereditary transthyretin-mediated (hATTR) amyloidosis in adults. It is not known if TEGSEDI is safe and effective in children. Do not use TEGSEDI if you have: a platelet count that is low. had kidney inflammation (glomerulonephritis) caused by TEGSEDI. had an allergic reaction to inotersen or any of the ingredients in TEGSEDI. See the end of this Medication Guide for a complete list of ingredients in TEGSEDI. Before you start using TEGSEDI, tell your healthcare provider about all your medical conditions, including if you: have or had bleeding problems have or had kidney problems have received a liver transplant are pregnant or plan to become pregnant. It is not known if TEGSEDI can harm your unborn baby. There is a registry for women who become pregnant during treatment with TEGSEDI. If you become pregnant while taking TEGSEDI, talk to your healthcare provider about registering with the TEGSEDI Pregnancy Exposure Registry. The purpose of this registry is to collect information about your health and your baby’s health. You can get more information about this registry by calling: 1-877-465-7510, emailing: tegsedipregnancy@ubc.com , or visiting online at: www.tegsedipregnancystudy.com . are breastfeeding or plan to breastfeed. It is not known if TEGSEDI can pass into your breast milk or harm your baby. Talk with your healthcare provider about the best way to feed your baby while you are using TEGSEDI. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Especially tell your healthcare provider if you take: Vitamin A or beta-carotene supplements. Your healthcare provider should tell you to take vitamin A, but only take the amount they tell you to take. blood thinners (anticoagulants) or medicines that affect blood clotting. Ask your healthcare provider or pharmacist if you are not sure if you take any of these medicines. Know the medicines you take. Keep a list of them to show your healthcare provider or pharmacist when you get a new medicine. How should I use TEGSEDI? Read the detailed Instructions for Use that come with your TEGSEDI. Your healthcare provider will show you or your caregiver how to inject TEGSEDI the first time. If you or your caregiver have any questions, ask your healthcare provider. TEGSEDI is injected under your skin (subcutaneously) in your stomach area (abdomen), or the front of your upper legs (thighs) by you or a caregiver. A caregiver may also give you an injection of TEGSEDI in the outer area of your upper arm. Do not inject into the same site each time. Do not inject into the 2-inch area around the belly-button (naval). Do not inject where the skin is bruised, tender, red, or hard. Do not inject into areas with scars or tattoos. Do not inject through clothing. Follow your healthcare provider’s instructions on when to inject TEGSEDI. TEGSEDI should be injected 1 time each week on the same day. If you miss a dose, take the missed dose as soon as possible, unless your next scheduled dose is within 2 days. If your next scheduled dose is within 2 days, skip the missed dose and take your next scheduled dose on the scheduled day. What are possible side effects of TEGSEDI? TEGSEDI may cause serious side effects, including: See “What is the most important information I should know about TEGSEDI?” stroke. TEGSEDI may cause a stroke. One person taking TEGSEDI had a stroke, which occurred within 2 days after the first dose.Signs or symptoms of stroke may include: sudden numbness or weakness especially on one side of the body severe headache or neck pain confusion problems with vision, speech, or balance droopy eyelids Get emergency help immediately if you have symptoms of stroke. inflammatory and immune system problems. Some people taking TEGSEDI had serious inflammatory and immune system problems. Symptoms of inflammatory and immune system problems included unexpected change in walking, weakness and spasms in legs, back pain, weight loss, headache, vomiting, and problems with speech. liver effects. TEGSEDI may cause liver problems. Your healthcare provider should do laboratory tests to check your liver before you start TEGSEDI and while you are using it. Tell your healthcare provider if you have symptoms that your liver may not be working right, which could include unexpected nausea and vomiting, stomach pain, being not hungry, yellowing of the skin, or having dark urine. allergic reactions. TEGSEDI may cause serious allergic reactions. These allergic reactions often occur within 2 hours after injecting TEGSEDI. Get emergency help immediately if you have any symptoms of an allergic reaction including: joint pain chills redness on palms of hands muscle pain chest pain flushing tremor or jerking movements flu-like symptoms high blood pressure difficulty swallowing eye problems (low vitamin A levels). Treatment with TEGSEDI will lower the Vitamin A levels in your blood. Your healthcare provider should tell you to take Vitamin A supplements while using TEGSEDI. Your healthcare provider will tell you how much to take. Call your healthcare provider if you get eye problems, such as having difficulty seeing at night or in low lit areas (night blindness). Your healthcare provider should send you to see an eye doctor (ophthalmologist). The most common side effects of TEGSEDI include: injection site reactions (such as redness or pain at the injection site), nausea, headache, tiredness, low platelet counts (thrombocytopenia), and fever. These are not all the possible side effects of TEGSEDI. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store TEGSEDI? Store TEGSEDI in the refrigerator between 36°F to 46°F (2°C to 8°C) in the original container. Do not freeze. TEGSEDI prefilled syringes can also be kept at room temperature that is no higher than 86°F (30°C) in the original container for up to 6 weeks. Do not let TEGSEDI reach temperatures above 86°F (30°C). If you do not use TEGSEDI kept at room temperature within 6 weeks, throw it away. Protect from light. Keep TEGSEDI and all medicines out of the reach of children. General information about the safe and effective use of TEGSEDI Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use TEGSEDI for a condition for which it has not been prescribed. Do not give TEGSEDI to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about TEGSEDI that was written for health professionals. What are the ingredients in TEGSEDI? Active ingredients: inotersen Inactive ingredients: purified water (water for injection), hydrochloric acid and or sodium hydroxide for pH adjustment Distributed by Sobi, Inc, Waltham, MA TEGSEDI is registered in the US Patent and Trademark Office© 2017 For more information about TEGSEDI, contact Sobi, Inc., at 1-844-483-4736 or go to www.TEGSEDIREMS.com."
      ],
      "spl_medguide_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"34%\" align=\"left\"/><col width=\"33%\" align=\"left\"/><col width=\"33%\" align=\"left\"/><tfoot><tr valign=\"top\"><td align=\"left\" colspan=\"2\">This Medication Guide has been approved by the U.S. Food and Drug Administration.</td><td align=\"center\">Issued: 05/2021</td></tr></tfoot><tbody><tr><td colspan=\"3\" styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\"><paragraph><content styleCode=\"bold\">MEDICATION GUIDE</content></paragraph><paragraph><content styleCode=\"bold\">TEGSEDI (Teg-SED-ee)  (inotersen)  injection, for subcutaneous use</content></paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">What is the most important information I should know about TEGSEDI?</content></paragraph><paragraph><content styleCode=\"bold\">TEGSEDI can cause serious side effects, including:</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">low platelet counts (thrombocytopenia).</content> TEGSEDI may cause the number of platelets in your blood to be reduced. This is a common side effect of TEGSEDI. When your platelet count is too low, your body cannot form clots. You could have serious bleeding that could lead to death. <content styleCode=\"bold\">Call your healthcare provider immediately if you have:</content><list><item>unusual bruising or a rash of tiny reddish-purple spots, often on the lower legs</item><item>bleeding from skin cuts that does not stop or oozes</item><item>bleeding from your gums or nose</item><item>blood in your urine or stools</item><item>bleeding into the whites of your eyes</item><item>sudden severe headaches or neck stiffness</item><item>vomiting or coughing up blood</item><item>abnormal or heavy periods (menstrual bleeding)</item></list></item></list><list listType=\"unordered\"><item><content styleCode=\"bold\">kidney inflammation (glomerulonephritis).</content>Your kidneys may stop working properly. Glomerulonephritis can lead to severe kidney damage and kidney failure that needs dialysis. <content styleCode=\"bold\">Call your healthcare provider immediately if you have:</content><list><item>puffiness or swelling in your face, feet or hands</item><item>new onset or worsening shortness of breath and coughing</item><item>blood in your urine or brown urine</item><item>foamy urine (proteinuria)</item><item>passed less urine than usual</item></list></item></list><paragraph>Your healthcare provider will do laboratory tests to check your platelet count and kidneys before you start TEGSEDI and while you are using it. Your healthcare provider should also do laboratory tests for 8 weeks after you stop TEGSEDI. <content styleCode=\"bold\">It is important that you make sure you get these laboratory tests done.</content></paragraph><list listType=\"unordered\"><item><content styleCode=\"bold\">Because of the risk of serious bleeding caused by low platelet counts and because of the risk of kidney problems, TEGSEDI is available only through a restricted program called the TEGSEDI Risk Evaluation and Mitigation (REMS) Program.</content><list><item>Before you begin using TEGSEDI, you must enroll in the TEGSEDI REMS Program. Talk to your healthcare provider about how to enroll in the TEGSEDI REMS Program.</item><item><content styleCode=\"bold\">You must agree to get your laboratory testing done while you are in the TEGSEDI REMS Program.</content></item><item>You can only get TEGSEDI from a certified pharmacy that participates in the TEGSEDI REMS Program. Your healthcare provider can give you information on how to find a certified pharmacy.</item><item>For more information, including a list of certified pharmacies go to www.TEGSEDIREMS.com or call 1-844-483-4736.</item></list></item></list></td></tr><tr><td colspan=\"3\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">What is TEGSEDI?</content></paragraph><paragraph>TEGSEDI is a medicine used to treat the polyneuropathy of hereditary transthyretin-mediated (hATTR) amyloidosis in adults. It is not known if TEGSEDI is safe and effective in children. </paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Do not use TEGSEDI if you have:</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>a platelet count that is low. </item><item>had kidney inflammation (glomerulonephritis) caused by TEGSEDI.</item><item>had an allergic reaction to inotersen or any of the ingredients in TEGSEDI. See the end of this Medication Guide for a complete list of ingredients in TEGSEDI.</item></list></td></tr><tr><td colspan=\"3\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Before you start using TEGSEDI, tell your healthcare provider about all your medical conditions, including if you:</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>have or had bleeding problems</item><item>have or had kidney problems</item><item>have received a liver transplant</item><item>are pregnant or plan to become pregnant. It is not known if TEGSEDI can harm your unborn baby. <list listType=\"unordered\" styleCode=\"Disc\"><item>There is a registry for women who become pregnant during treatment with TEGSEDI. If you become pregnant while taking TEGSEDI, talk to your healthcare provider about registering with the TEGSEDI Pregnancy Exposure Registry. The purpose of this registry is to collect information about your health and your baby&#x2019;s health. You can get more information about this registry by calling: 1-877-465-7510, emailing: <linkHtml href=\"tegsedipregnancy@ubc.com\">tegsedipregnancy@ubc.com</linkHtml>, or visiting online at: <linkHtml href=\"www.tegsedipregnancystudy.com\">www.tegsedipregnancystudy.com</linkHtml>.</item></list></item></list><list listType=\"unordered\" styleCode=\"Disc\"><item>are breastfeeding or plan to breastfeed. It is not known if TEGSEDI can pass into your breast milk or harm your baby. Talk with your healthcare provider about the best way to feed your baby while you are using TEGSEDI.</item></list><paragraph>Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements.</paragraph><paragraph><content styleCode=\"bold\">Especially tell your healthcare provider if you take:</content></paragraph><list><item>Vitamin A or beta-carotene supplements. Your healthcare provider should tell you to take vitamin A, but only take the amount they tell you to take. </item><item>blood thinners (anticoagulants) or medicines that affect blood clotting. </item><item>Ask your healthcare provider or pharmacist if you are not sure if you take any of these medicines. Know the medicines you take. Keep a list of them to show your healthcare provider or pharmacist when you get a new medicine.</item></list></td></tr><tr><td colspan=\"3\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">How should I use TEGSEDI?</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>Read the detailed <content styleCode=\"bold\">Instructions for Use</content> that come with your TEGSEDI.</item><item>Your healthcare provider will show you or your caregiver how to inject TEGSEDI the first time. </item><item>If you or your caregiver have any questions, ask your healthcare provider.</item><item>TEGSEDI is injected under your skin (subcutaneously) in your stomach area (abdomen), or the front of your upper legs (thighs) by you or a caregiver. A caregiver may also give you an injection of TEGSEDI in the outer area of your upper arm.</item><item><content styleCode=\"bold\">Do not</content> inject into the same site each time.</item><item><content styleCode=\"bold\">Do not</content> inject into the 2-inch area around the belly-button (naval).</item><item><content styleCode=\"bold\">Do not</content> inject where the skin is bruised, tender, red, or hard.</item><item><content styleCode=\"bold\">Do not</content> inject into areas with scars or tattoos.</item><item><content styleCode=\"bold\">Do not</content> inject through clothing.</item><item>Follow your healthcare provider&#x2019;s instructions on when to inject TEGSEDI.</item><item>TEGSEDI should be injected 1 time each week on the same day.</item><item>If you miss a dose, take the missed dose as soon as possible, unless your next scheduled dose is within 2 days. If your next scheduled dose is within 2 days, skip the missed dose and take your next scheduled dose on the scheduled day.</item></list></td></tr><tr><td colspan=\"3\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">What are possible side effects of TEGSEDI?</content></paragraph><paragraph><content styleCode=\"bold\">TEGSEDI may cause serious side effects, including:</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>See <content styleCode=\"bold\">&#x201C;What is the most important information I should know about TEGSEDI?&#x201D;</content></item><item><content styleCode=\"bold\">stroke. </content>TEGSEDI may cause a stroke. One person taking TEGSEDI had a stroke, which occurred within 2 days after the first dose.Signs or symptoms of stroke may include: <list><item>sudden numbness or weakness especially on one side of the body</item><item>severe headache or neck pain</item><item>confusion</item><item>problems with vision, speech, or balance</item><item>droopy eyelids</item></list></item></list><paragraph><content styleCode=\"bold\">Get emergency help immediately if you have symptoms of stroke.</content></paragraph><list><item><content styleCode=\"bold\">inflammatory and immune system problems.</content>Some people taking TEGSEDI had serious inflammatory and immune system problems. Symptoms of inflammatory and immune system problems included unexpected change in walking, weakness and spasms in legs, back pain, weight loss, headache, vomiting, and problems with speech. </item><item><content styleCode=\"bold\">liver effects. </content>TEGSEDI may cause liver problems. Your healthcare provider should do laboratory tests to check your liver before you start TEGSEDI and while you are using it. Tell your healthcare provider if you have symptoms that your liver may not be working right, which could include unexpected nausea and vomiting, stomach pain, being not hungry, yellowing of the skin, or having dark urine. </item><item><content styleCode=\"bold\">allergic reactions. </content> TEGSEDI may cause serious allergic reactions. These allergic reactions often occur within 2 hours after injecting TEGSEDI. Get emergency help immediately if you have any symptoms of an allergic reaction including:</item></list></td></tr><tr styleCode=\"Toprule Botrule Lrule Rrule\" valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Circle\"><item styleCode=\"Toprule Botrule Lrule Rrule\">joint pain</item><item styleCode=\"Toprule Botrule Lrule Rrule\">chills</item><item styleCode=\"Toprule Botrule Lrule Rrule\">redness on palms of hands</item><item styleCode=\"Toprule Botrule Lrule Rrule\">muscle pain</item></list></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Circle\"><item styleCode=\"Toprule Botrule Lrule Rrule\">chest pain</item><item styleCode=\"Toprule Botrule Lrule Rrule\">flushing</item><item styleCode=\"Toprule Botrule Lrule Rrule\">tremor or jerking movements</item><item styleCode=\"Toprule Botrule Lrule Rrule\">flu-like symptoms</item></list></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Circle\"><item styleCode=\"Toprule Botrule Lrule Rrule\">high blood pressure</item><item styleCode=\"Toprule Botrule Lrule Rrule\">difficulty swallowing</item></list></td></tr><tr><td colspan=\"3\" styleCode=\"Toprule Botrule Lrule Rrule\"><list><item><content styleCode=\"bold\">eye problems (low vitamin A levels). </content>Treatment with TEGSEDI will lower the Vitamin A levels in your blood. Your healthcare provider should tell you to take Vitamin A supplements while using TEGSEDI. Your healthcare provider will tell you how much to take. Call your healthcare provider if you get eye problems, such as having difficulty seeing at night or in low lit areas (night blindness). Your healthcare provider should send you to see an eye doctor (ophthalmologist).</item></list><paragraph><content styleCode=\"bold\">The most common side effects of TEGSEDI include:</content> injection site reactions (such as redness or pain at the injection site), nausea, headache, tiredness, low platelet counts (thrombocytopenia), and fever.</paragraph><paragraph>These are not all the possible side effects of TEGSEDI. </paragraph><paragraph>Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">How should I store TEGSEDI?</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>Store TEGSEDI in the refrigerator between 36&#xB0;F to 46&#xB0;F (2&#xB0;C to 8&#xB0;C) in the original container.</item><item><content styleCode=\"bold\">Do not</content> freeze.</item><item>TEGSEDI prefilled syringes can also be kept at room temperature that is no higher than 86&#xB0;F (30&#xB0;C) in the original container for up to 6 weeks.</item><item><content styleCode=\"bold\">Do not</content> let TEGSEDI reach temperatures above 86&#xB0;F (30&#xB0;C).</item><item>If you do not use TEGSEDI kept at room temperature within 6 weeks, throw it away. </item><item>Protect from light.</item></list><paragraph><content styleCode=\"bold\">Keep TEGSEDI and all medicines out of the reach of children.</content></paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">General information about the safe and effective use of TEGSEDI</content></paragraph><paragraph>Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use TEGSEDI for a condition for which it has not been prescribed. Do not give TEGSEDI to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about TEGSEDI that was written for health professionals.</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">What are the ingredients in TEGSEDI? Active ingredients: </content>inotersen</paragraph><paragraph><content styleCode=\"bold\">Inactive ingredients: </content>purified water (water for injection), hydrochloric acid and or sodium hydroxide for pH adjustment</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph>Distributed by Sobi, Inc, Waltham, MA  TEGSEDI is registered in the US Patent and Trademark Office&#xA9; 2017  For more information about TEGSEDI, contact Sobi, Inc., at 1-844-483-4736 or go to www.TEGSEDIREMS.com.   </paragraph></td></tr></tbody></table>"
      ],
      "instructions_for_use": [
        "This Instructions for Use has been approved by the U.S. Food and Drug Administration Issued:10/2018 TEGSEDI (Teg-SED-ee) (inotersen) injection for subcutaneous use Instructions For Use Introduction Before using your TEGSEDI prefilled syringe, your healthcare provider should show you or your caregiver how to use it the right way. If you or your caregiver have any questions, ask your healthcare provider. Read this Instructions for Use before you start using your TEGSEDI prefilled syringe and each time you get a refill. There may be new information. This information does not take the place of talking to your healthcare provider about your medical condition or your treatment. Guide to parts Important information Store TEGSEDI in the refrigerator between 36°F to 46°F (2°C to 8°C) in the original container. Do not freeze. TEGSEDI prefilled syringes can also be kept at room temperature that is no higher than 86°F (30°C) in the original container for up to 6 weeks. Do not let TEGSEDI reach temperatures above 86°F (30°C). If you do not use TEGSEDI kept at room temperature within the 6 weeks, throw it away. Protect from light. Keep TEGSEDI and all medicines out of reach of children. Each TEGSEDI prefilled syringe contains 1 dose of TEGSEDI and is for 1-time use only. Warnings Do not remove needle cap until you have reached Step 6 of the Injection phase of these instructions and are ready to inject TEGSEDI Do not share your syringe with another person or re-use your syringe Do not use if dropped onto a hard surface or damaged Do not shake or freeze the prefilled syringe Do not use if the expiration date on the side of the syringe body has passed If any of the above happens, throw away the prefilled syringe in a puncture-resistant (sharps) container and use a new prefilled syringe. Preparation Step 1. Gather supplies 1 TEGSEDI prefilled syringe from the refrigerator 1 Alcohol wipe (not supplied) 1 Gauze pad or cotton ball (not supplied) 1 Puncture-resistant (sharps) container (not supplied) Do not perform the injection without all the supplies listed. Step 2. Prepare to use your TEGSEDI prefilled syringe Remove the TEGSEDI tray from the carton and check the expiration date. Do not use if the expiration date has passed. Let TEGSEDI warm up at room temperature 68°F to 77°F (20°C to 25°C) for 30 minutes before giving the injection. Do not warm the syringe in any other way. For example, do not warm in a microwave or hot water, or near other heat sources. Remove the syringe from the tray by holding onto the syringe body. Do not move the plunger Do not remove the syringe from the tray by holding onto the needle cap or plunger. Step 3. Check medicine in the syringe Look in the inspection area to check that the TEGSEDI solution is clear and colorless or pale yellow in color. It is normal to see air bubbles in the solution. You do not need to do anything about it. Do not use if the solution looks cloudy, discolored, or has particles. Throw the prefilled syringe away in a puncture resistant (sharps) container, and use a new prefilled syringe. Step 4. Choose the injection site Choose an injection site on your abdomen or the front of your thigh. Do not inject into the same site each time. Do not inject into the 2 inch area around the belly-button (naval). Do not inject where skin is bruised, tender, red, or hard. Do not inject into areas of the skin with scars or tattoos. Do not inject through clothing. Step 5. Clean the injection site Wash your hands with soap and water. Clean the injection site with an alcohol wipe in a circular motion. Let the skin air dry. Do not touch the area again before injecting. Injection Step 6. Remove the needle cap Hold the syringe by the body, with the needle facing away from you. Remove needle cap by pulling it straight off. Do not to twist it off. You may see a drop of liquid at the end of the needle. This is normal. Keep your hands away from the plunger to avoid pushing the plunger before you are ready to inject. Do not remove the needle cap until right before you inject. Do not pull the cap off while holding the syringe by the plunger. Always hold by the body of the syringe. Do not let the needle touch any surface. Do not remove any air bubbles from the syringe. Do not put the needle cap back onto the syringe. Step 7. Insert the needle Hold the syringe in 1 hand. Hold the skin around at the injection site as your healthcare provider has instructed you. You should either gently pinch the skin at the injection site or give the injection without pinching the skin. Slowly insert the entire needle into the chosen injection site at a 90° angle until fully inserted. Do not hold the syringe by the plunger or push against the plunger to insert the needle. Step 8. Start the injection Slowly and firmly push the plunger all the way down until the medicine is injected. Make sure the needle stays fully inserted in the injection site while you are injecting the medicine. It is important to fully push the plunger all the way down. Your syringe may make a click sound as you push the plunger down. This is normal. This does not mean that the injection is finished. The plunger can feel stiffer towards the end of the injection. You may need to press a little harder on the plunger to make sure you have pushed it as far as it will go. Do not let go of the plunger. Step 9. Push the plunger down Push firmly on the plunger at the end of the injection. Hold the plunger fully down and wait for 5 seconds . If you let go of the plunger too quickly, you may lose some of the medicine. The plunger will start to lift automatically which means that the plunger has been pushed fully down. Press down again if the plunger does not start to lift automatically. Step 10. Complete the injection Slowly lift up on the plunger and let the safety spring push the plunger up automatically. The needle should now be retracted safely inside the syringe, and the safety mechanism spring visible on the outside of the plunger. When the plunger comes to a stop, your injection is complete. If the plunger does not rise up automatically when you release the pressure, it means the safety spring did not activate and you should push the plunger again but harder. Throw away the cap and syringe into the puncture-resistant (sharps) container right away (See section - “ Dispose of the used syringe ”). Do not pull the plunger up by hand. Lift the whole syringe straight up. Do not try to replace the cap on the retracted needle. Do not rub the injection site. Disposal and care Dispose of the used syringe Put the used TEGSEDI prefilled syringe in a FDA-cleared sharps disposal container right away after use. Do not throw away (dispose of) the TEGSEDI prefilled syringe in your household trash. If you do not have a FDA-cleared sharps disposal container, you may use a household container that is: – made of heavy-duty plastic, – can be closed with a tight-fitting, puncture-resistant lid, without sharps being able to come out, – upright and stable during use, – leak-resistant, and – properly labelled to warn of hazardous waste inside the container. When your sharps disposal container is almost full, you will need to follow your community guidelines for the right way to dispose of your sharps disposal container. There may be state or local laws about how you should throw away used needles and syringes. For more information about sharps disposal, and for specific information about safe sharps disposal in the state that you live in, go to the FDA’s website at: http://www.fda.gov/safesharpsdisposal Instructions for Use - Figure 1 Instructions for Use - Figure 2 Instructions for Use - Figure 3 Instructions for Use - Figure 4 Instructions for Use - Figure 5 Instructions for Use - Figure 6 Instructions for Use - Figure 7 Instructions for Use - Figure 8 Instructions for Use - Figure 9 Instructions for Use - Figure 10 Instructions for Use - Figure 11 Instructions for Use - Figure 12"
      ],
      "instructions_for_use_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"60%\" align=\"left\"/><col width=\"40%\" align=\"left\"/><tfoot><tr valign=\"top\"><td align=\"left\">This Instructions for Use has been approved by the U.S. Food and Drug Administration</td><td align=\"center\">Issued:10/2018</td></tr></tfoot><tbody><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\" align=\"left\"><paragraph><content styleCode=\"bold\">TEGSEDI (Teg-SED-ee)</content> <content styleCode=\"bold\">(inotersen)</content> injection  for subcutaneous use   <content styleCode=\"bold\">Instructions For Use</content>  </paragraph></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Introduction</content></paragraph></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Before using your TEGSEDI prefilled syringe, your healthcare provider should show you or your caregiver how to use it the right way. If you or your caregiver have any questions, ask your healthcare provider.</content></paragraph> <paragraph><content styleCode=\"bold\">Read this Instructions for Use before you start using your TEGSEDI prefilled syringe and each time you get a refill.</content> There may be new information. This information does not take the place of talking to your healthcare provider about your medical condition or your treatment.</paragraph></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Guide to parts</content></paragraph></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM006\"/></paragraph></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Important information</content></paragraph></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Store TEGSEDI in the refrigerator between 36&#xB0;F to 46&#xB0;F (2&#xB0;C to 8&#xB0;C) in the original container.</item><item><content styleCode=\"bold\">Do not</content> freeze.</item><item>TEGSEDI prefilled syringes can also be kept at room temperature that is no higher than 86&#xB0;F (30&#xB0;C) in the original container for up to 6 weeks.</item><item><content styleCode=\"bold\">Do not</content> let TEGSEDI reach temperatures above 86&#xB0;F (30&#xB0;C).</item><item>If you do not use TEGSEDI kept at room temperature within the 6 weeks, throw it away. </item><item>Protect from light.</item><item><content styleCode=\"bold\">Keep TEGSEDI and all medicines out of reach of children.</content></item></list><paragraph><content styleCode=\"bold\">Each TEGSEDI prefilled syringe contains 1 dose of TEGSEDI and is for 1-time use only.</content></paragraph></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Warnings</content></paragraph></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Do not</content> remove needle cap until you have reached <content styleCode=\"bold\">Step 6</content> of the <content styleCode=\"bold\">Injection</content> phase of these instructions and are ready to inject TEGSEDI</item><item><content styleCode=\"bold\">Do not</content> share your syringe with another person or re-use your syringe</item><item><content styleCode=\"bold\">Do not</content> use if dropped onto a hard surface or damaged</item><item><content styleCode=\"bold\">Do not</content> shake or freeze the prefilled syringe</item><item><content styleCode=\"bold\">Do not</content> use if the expiration date on the side of the syringe body has passed</item></list><paragraph>If any of the above happens, throw away the prefilled syringe in a puncture-resistant (sharps) container and use a new prefilled syringe.</paragraph></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Preparation</content></paragraph></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Step 1. Gather supplies</content></paragraph></td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\"><paragraph><renderMultiMedia referencedObject=\"MM007\"/></paragraph></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>1 TEGSEDI prefilled syringe from the refrigerator</item><item>1 Alcohol wipe (not supplied)</item><item>1 Gauze pad or cotton ball (not supplied)</item><item>1 Puncture-resistant (sharps) container (not supplied)</item></list><paragraph><content styleCode=\"bold\">Do not</content> perform the injection without all the supplies listed.</paragraph></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Step 2. Prepare to use your TEGSEDI prefilled syringe</content></paragraph></td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Remove the TEGSEDI tray from the carton and check the expiration date. <content styleCode=\"bold\">Do not</content> use if the expiration date has passed.</item><item>Let TEGSEDI warm up at room temperature 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C) for 30 minutes before giving the injection. <list listType=\"unordered\" styleCode=\"Circle\"><item><content styleCode=\"bold\">Do not</content> warm the syringe in any other way. For example, do not warm in a microwave or hot water, or near other heat sources.</item></list></item><item>Remove the syringe from the tray by holding onto the syringe body. <list listType=\"unordered\" styleCode=\"Circle\"><item><content styleCode=\"bold\">Do not</content> move the plunger</item><item><content styleCode=\"bold\">Do not</content> remove the syringe from the tray by holding onto the needle cap or plunger.</item></list></item></list></td><td styleCode=\"Toprule Botrule Rrule\" align=\"center\"><paragraph><renderMultiMedia referencedObject=\"MM008\"/></paragraph></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Step 3. Check medicine in the syringe</content></paragraph></td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM009\"/></paragraph></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Look in the inspection area to check that the TEGSEDI solution is clear and colorless or pale yellow in color. It is normal to see air bubbles in the solution. You do not need to do anything about it.</item><item><content styleCode=\"bold\">Do not</content> use if the solution looks cloudy, discolored, or has particles. Throw the prefilled syringe away in a puncture resistant (sharps) container, and use a new prefilled syringe.</item></list></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Step 4. Choose the injection site</content></paragraph></td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM010\"/></paragraph></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Choose an injection site on your abdomen or the front of your thigh.</item><item><content styleCode=\"bold\">Do not</content> inject into the same site each time.</item><item><content styleCode=\"bold\">Do not</content> inject into the 2 inch area around the belly-button (naval).</item><item><content styleCode=\"bold\">Do not</content> inject where skin is bruised, tender, red, or hard.</item><item><content styleCode=\"bold\">Do not</content> inject into areas of the skin with scars or tattoos.</item><item><content styleCode=\"bold\">Do not</content> inject through clothing.</item></list></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Step 5. Clean the injection site</content></paragraph></td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM011\"/></paragraph></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Wash your hands with soap and water.</item><item>Clean the injection site with an alcohol wipe in a circular motion. Let the skin air dry.</item><item><content styleCode=\"bold\">Do not</content> touch the area again before injecting.</item></list></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Injection</content></paragraph></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Step 6. Remove the needle cap</content></paragraph></td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM012\"/></paragraph></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Hold the syringe by the body, with the needle facing away from you. </item><item>Remove needle cap by pulling it straight off. Do not to twist it off. </item><item>You may see a drop of liquid at the end of the needle. This is normal. </item><item>Keep your hands away from the plunger to avoid pushing the plunger before you are ready to inject. </item></list><paragraph><content styleCode=\"bold\">Do not</content> remove the needle cap until right before you inject. </paragraph><paragraph><content styleCode=\"bold\">Do not</content> pull the cap off while holding the syringe by the plunger. Always hold by the body of the syringe. </paragraph><paragraph><content styleCode=\"bold\">Do not</content> let the needle touch any surface.</paragraph><paragraph><content styleCode=\"bold\">Do not</content> remove any air bubbles from the syringe. </paragraph><paragraph><content styleCode=\"bold\">Do not</content> put the needle cap back onto the syringe.</paragraph></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Step 7. Insert the needle</content></paragraph></td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM013\"/></paragraph></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Hold the syringe in 1 hand.</item><item>Hold the skin around at the injection site as your healthcare provider has instructed you. You should either gently pinch the skin at the injection site or give the injection without pinching the skin.</item><item>Slowly insert the entire needle into the chosen injection site at a 90&#xB0; angle until fully inserted.</item></list><paragraph><content styleCode=\"bold\">Do not</content> hold the syringe by the plunger or push against the plunger to insert the needle.</paragraph></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Step 8. Start the injection</content></paragraph></td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM014\"/></paragraph></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Slowly and firmly push the plunger all the way down until the medicine is injected. Make sure the needle stays fully inserted in the injection site while you are injecting the medicine. </item><item>It is important to fully push the plunger all the way down. </item><item>Your syringe may make a click sound as you push the plunger down. This is normal. This <content styleCode=\"bold\">does not</content> mean that the injection is finished. </item><item>The plunger can feel stiffer towards the end of the injection. You may need to press a little harder on the plunger to make sure you have pushed it as far as it will go. </item></list><paragraph><content styleCode=\"bold\">Do not</content> let go of the plunger. </paragraph></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Step 9. Push the plunger down</content></paragraph></td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM015\"/></paragraph></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Push firmly on the plunger at the end of the injection. Hold the plunger fully down and wait for <content styleCode=\"bold\">5 seconds</content>. If you let go of the plunger too quickly, you may lose some of the medicine. </item><item>The plunger will start to lift automatically which means that the plunger has been pushed fully down.</item><item>Press down again if the plunger does not start to lift automatically.</item></list></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Step 10. Complete the injection</content></paragraph></td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM016\"/></paragraph></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Slowly lift up on the plunger and let the safety spring push the plunger up automatically. </item><item>The needle should now be retracted safely inside the syringe, and the safety mechanism spring visible on the outside of the plunger. </item><item>When the plunger comes to a stop, your injection is complete. </item><item>If the plunger does not rise up automatically when you release the pressure, it means the safety spring did not activate and you should push the plunger again but harder. </item><item>Throw away the cap and syringe into the puncture-resistant (sharps) container right away (See section - &#x201C;<linkHtml href=\"#dispose\">Dispose of the used syringe</linkHtml>&#x201D;). </item></list><paragraph><content styleCode=\"bold\">Do not</content> pull the plunger up by hand. Lift the whole syringe straight up. </paragraph><paragraph><content styleCode=\"bold\">Do not</content> try to replace the cap on the retracted needle. </paragraph><paragraph><content styleCode=\"bold\">Do not</content> rub the injection site.</paragraph></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Disposal and care</content></paragraph></td></tr><tr valign=\"top\"><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph ID=\"dispose\"><content styleCode=\"bold\">Dispose of the used syringe</content></paragraph></td></tr><tr valign=\"top\"><td styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><renderMultiMedia referencedObject=\"MM017\"/></paragraph></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Put the used TEGSEDI prefilled syringe in a FDA-cleared sharps disposal container right away after use. Do not throw away (dispose of) the TEGSEDI prefilled syringe in your household trash. </item><item>If you do not have a FDA-cleared sharps disposal container, you may use a household container that is: </item></list><list listType=\"unordered\"><item><caption>&#x2013;</caption> made of heavy-duty plastic,</item><item><caption>&#x2013;</caption> can be closed with a tight-fitting, puncture-resistant lid, without sharps being able to come out,</item><item><caption>&#x2013;</caption> upright and stable during use,</item><item><caption>&#x2013;</caption> leak-resistant, and</item><item><caption>&#x2013;</caption> properly labelled to warn of hazardous waste inside the container.</item></list><list listType=\"unordered\" styleCode=\"Disc\"><item>When your sharps disposal container is almost full, you will need to follow your community guidelines for the right way to dispose of your sharps disposal container. There may be state or local laws about how you should throw away used needles and syringes. For more information about sharps disposal, and for specific information about safe sharps disposal in the state that you live in, go to the FDA&#x2019;s website at: </item></list><paragraph><linkHtml href=\"http://www.fda.gov/safesharpsdisposal\">http://www.fda.gov/safesharpsdisposal</linkHtml></paragraph></td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - NDC: 72126-007-02 - Syringe Label Syringe Label",
        "PRINCIPAL DISPLAY PANEL - NDC: 72126-007-02 - 1-count Tray Label 1-count Tray Label",
        "PRINCIPAL DISPLAY PANEL - NDC: 72126-007-01 - 4-count Carton Label 4-count Carton Label"
      ],
      "set_id": "8513207e-b55f-417b-9473-af785146a543",
      "id": "14be3820-eafc-42a9-b3dd-d4b0e6e57557",
      "effective_time": "20230110",
      "version": "9",
      "openfda": {
        "application_number": [
          "NDA211172"
        ],
        "brand_name": [
          "Tegsedi"
        ],
        "generic_name": [
          "INOTERSEN"
        ],
        "manufacturer_name": [
          "Akcea Therapeutics, Inc."
        ],
        "product_ndc": [
          "72126-007"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "SUBCUTANEOUS"
        ],
        "substance_name": [
          "INOTERSEN SODIUM"
        ],
        "spl_id": [
          "14be3820-eafc-42a9-b3dd-d4b0e6e57557"
        ],
        "spl_set_id": [
          "8513207e-b55f-417b-9473-af785146a543"
        ],
        "package_ndc": [
          "72126-007-02",
          "72126-007-01"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "950736UC77"
        ]
      }
    }
  ]
}