{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20210401",
      "drug_interactions": [
        "7 DRUG INTERACTIONS Rifampin: Because of decreased concentrations, increasing BRIVIACT dosage in patients on concomitant rifampin is recommended. ( 2.6 , 7.1 ) Carbamazepine: Because of increased exposure to carbamazepine metabolite, if tolerability issues arise, consider reducing carbamazepine dosage in patients on concomitant BRIVIACT. ( 7.2 ) Phenytoin: Because phenytoin concentrations can increase, phenytoin levels should be monitored in patients on concomitant BRIVIACT. ( 7.3 ) Levetiracetam: BRIVIACT had no added therapeutic benefit when co-administered with levetiracetam. ( 7.4 ) 7.1 Rifampin Co-administration with rifampin decreases BRIVIACT plasma concentrations likely because of CYP2C19 induction [see Clinical Pharmacology (12.3) ] . Prescribers should increase the BRIVIACT dose by up to 100% (i.e., double the dosage) in patients while receiving concomitant treatment with rifampin [see Dosage and Administration (2.6) ] . 7.2 Carbamazepine Co-administration with carbamazepine may increase exposure to carbamazepine-epoxide, the active metabolite of carbamazepine. Though available data did not reveal any safety concerns, if tolerability issues arise when co-administered, carbamazepine dose reduction should be considered [see Clinical Pharmacology (12.3) ] . 7.3 Phenytoin Because BRIVIACT can increase plasma concentrations of phenytoin, phenytoin levels should be monitored in patients when concomitant BRIVIACT is added to or discontinued from ongoing phenytoin therapy [see Clinical Pharmacology (12.3) ] . 7.4 Levetiracetam BRIVIACT provided no added therapeutic benefit to levetiracetam when the two drugs were co-administered [see Clinical Studies (14) ]."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use There were insufficient numbers of patients 65 years of age and older in the double-blind, placebo-controlled epilepsy trials (n=38) to allow adequate assessment of the effectiveness of BRIVIACT in this population. In general, dose selection for an elderly patient should be judicious, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy [see Clinical Pharmacology (12.3) ] ."
      ],
      "abuse": [
        "9.2 Abuse In a human abuse potential study, single doses of BRIVIACT at therapeutic and supratherapeutic doses were compared to alprazolam (C-IV) (1.5 mg and 3 mg). BRIVIACT at the recommended single dose (50 mg) caused fewer sedative and euphoric effects than alprazolam; however, BRIVIACT at supratherapeutic single doses (200 mg and 1000 mg) was similar to alprazolam on other measures of abuse."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Interactions with Alcohol In a pharmacokinetic and pharmacodynamic interaction study in healthy subjects, co-administration of BRIVIACT (single dose 200 mg [2 times greater than the highest recommended single dose]) and ethanol (continuous intravenous infusion to achieve a blood alcohol concentration of 60 mg/100 mL during 5 hours) increased the effects of alcohol on psychomotor function, attention, and memory. Co-administration of BRIVIACT and ethanol caused a larger decrease from baseline in saccadic peak velocity, smooth pursuit, adaptive tracking performance, and Visual Analog Scale (VAS) alertness, and a larger increase from baseline in body sway and in saccadic reaction time compared with BRIVIACT alone or ethanol alone. The immediate word recall scores were generally lower for BRIVIACT when co-administered with ethanol. Cardiac Electrophysiology At a dose 4 times the maximum recommended dose, BRIVIACT did not prolong the QT interval to a clinically relevant extent."
      ],
      "description": [
        "11 DESCRIPTION The chemical name of BRIVIACT (brivaracetam) is (2S)-2-[(4R)-2-oxo-4-propyltetrahydro-1 H -pyrrol-1-yl] butanamide. Its molecular formula is C 11 H 20 N 2 O 2 and its molecular weight is 212.29. The chemical structure is: Brivaracetam is a white to off-white crystalline powder. It is very soluble in water, buffer (pH 1.2, 4.5, and 7.4), ethanol, methanol, and glacial acetic acid. It is freely soluble in acetonitrile and acetone and soluble in toluene. It is very slightly soluble in n-hexane. Chemical Structure Tablets BRIVIACT tablets are for oral administration and contain the following inactive ingredients: croscarmellose sodium, lactose monohydrate, betadex (β-cyclodextrin), anhydrous lactose, magnesium stearate, and film coating agents specified below: 10 mg tablets: polyvinyl alcohol, talc, polyethylene glycol 3350, titanium dioxide 25 mg and 100 mg tablets: polyvinyl alcohol, talc, polyethylene glycol 3350, titanium dioxide, yellow iron oxide, black iron oxide 50 mg tablets: polyvinyl alcohol, talc, polyethylene glycol 3350, titanium dioxide, yellow iron oxide, red iron oxide 75 mg tablets: polyvinyl alcohol, talc, polyethylene glycol 3350, titanium dioxide, yellow iron oxide, red iron oxide, black iron oxide Oral Solution BRIVIACT oral solution contains 10 mg of brivaracetam per mL. The inactive ingredients are sodium citrate, anhydrous citric acid, methylparaben, sodium carboxymethylcellulose, sucralose, sorbitol solution, glycerin, raspberry flavor, and purified water. Injection BRIVIACT injection is a clear, colorless liquid provided as a sterile, preservative-free solution. BRIVIACT injection contains 10 mg brivaracetam per mL for intravenous administration. One vial contains 50 mg of brivaracetam drug substance. It contains the following inactive ingredients: sodium acetate, trihydrate (1.64 mg/mL), glacial acetic acid (for pH adjustment to 5.5), sodium chloride (9.00 mg/mL), and water for injection."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis In a carcinogenicity study in mice, oral administration of brivaracetam (0, 400, 550, or 700 mg/kg/day) for 104 weeks increased the incidence of liver tumors (hepatocellular adenoma and carcinoma) in male mice at the two highest doses tested. At the dose (400 mg/kg) not associated with an increase in liver tumors, plasma exposures (AUC) were approximately equal to those in humans at the maximum recommended dose (MRD) of 200 mg/day. Oral administration (0, 150, 230, 450, or 700 mg/kg/day) to rats for 104 weeks resulted in an increased incidence of thymus tumors (benign thymoma) in female rats at the highest dose tested. At the highest dose not associated with an increase in thymus tumors, plasma exposures were approximately 9 times those in humans at the MRD. Mutagenesis Brivaracetam was negative for genotoxicity in in vitro (Ames, mouse lymphoma, and CHO chromosomal aberration) and in vivo (rat bone marrow micronucleus) assays. Impairment of Fertility Oral administration of brivaracetam (0, 100, 200, or 400 mg/kg/day) to male and female rats prior to and throughout mating and early gestation produced no adverse effects on fertility. The highest dose tested was associated with plasma exposures approximately 6 (males) and 13 (females) times those in humans at the MRD."
      ],
      "warnings_and_cautions_table": [
        "<table width=\"85%\" ID=\"t1\"><caption>Table 2: Risk of Suicidal Thoughts or Behaviors by Indication for Antiepileptic Drugs in the Pooled Analysis</caption><col width=\"16%\" align=\"left\" valign=\"top\"/><col width=\"18%\" align=\"left\" valign=\"top\"/><col width=\"18%\" align=\"left\" valign=\"top\"/><col width=\"24%\" align=\"left\" valign=\"top\"/><col width=\"24%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Indication</th><th styleCode=\"Rrule\">Placebo Patients with Events Per 1000 Patients</th><th styleCode=\"Rrule\">Drug Patients with Events Per 1000 Patients</th><th styleCode=\"Rrule\">Relative Risk: Incidence of Events in Drug Patients/Incidence in Placebo Patients</th><th styleCode=\"Rrule\">Risk Difference: Additional Drug Patients with Events Per 1000 Patients</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Epilepsy</td><td styleCode=\"Rrule\">1.0</td><td styleCode=\"Rrule\">3.4</td><td styleCode=\"Rrule\">3.5</td><td styleCode=\"Rrule\">2.4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Psychiatric</td><td styleCode=\"Rrule\">5.7</td><td styleCode=\"Rrule\">8.5</td><td styleCode=\"Rrule\">1.5</td><td styleCode=\"Rrule\">2.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Other</td><td styleCode=\"Rrule\">1.0</td><td styleCode=\"Rrule\">1.8</td><td styleCode=\"Rrule\">1.9</td><td styleCode=\"Rrule\">0.9</td></tr><tr><td styleCode=\"Lrule Rrule\">Total</td><td styleCode=\"Rrule\">2.4</td><td styleCode=\"Rrule\">4.3</td><td styleCode=\"Rrule\">1.8</td><td styleCode=\"Rrule\">1.9</td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Tablets: 10 mg, 25 mg, 50 mg, 75 mg, and 100 mg ( 3 ) Oral solution: 10 mg/mL ( 3 ) Injection: 50 mg/5 mL single-dose vial ( 3 ) Tablets 10 mg: white to off white, round, film-coated, and debossed with \"u10\" on one side. 25 mg: grey, oval, film-coated, and debossed with \"u25\" on one side. 50 mg: yellow, oval, film-coated, and debossed with \"u50\" on one side. 75 mg: purple, oval, film-coated, and debossed with \"u75\" on one side. 100 mg: green-grey, oval, film-coated, and debossed with \"u100\" on one side. Oral Solution 10 mg/mL: slightly viscous, clear, colorless to yellowish, raspberry-flavored liquid. Injection 50 mg in 5 mL in one single-dose vial. It is a clear, colorless, sterile solution ."
      ],
      "clinical_pharmacology_table": [
        "<table width=\"80%\" ID=\"t3\"><caption>Table 4: Drug Interactions Between BRIVIACT and Concomitant Antiepileptic Drugs</caption><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"35%\" align=\"left\" valign=\"top\"/><col width=\"35%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"center\">Concomitant AED</th><th styleCode=\"Rrule\" align=\"center\">Influence of AED on BRIVIACT </th><th styleCode=\"Rrule\" align=\"center\">Influence of BRIVIACT on AED</th></tr></thead><tbody><tr><td styleCode=\"Lrule Rrule\">Carbamazepine</td><td styleCode=\"Rrule\">26% decrease in plasma concentration</td><td styleCode=\"Rrule\">None for carbamazepine</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">Increase of carbamazepine-epoxide metabolite<footnote>Brivaracetam is a reversible inhibitor of epoxide hydrolase resulting in an increased concentration of carbamazepine epoxide, an active metabolite of carbamazepine. The carbamazepine epoxide plasma concentration increased up to 198% at a BRIVIACT dose of 100 mg twice daily.</footnote> <content styleCode=\"italics\">[see <linkHtml href=\"#S7.2\">Drug Interactions (7.2)</linkHtml>]</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Lacosamide</td><td styleCode=\"Rrule\">No data</td><td styleCode=\"Rrule\">None</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Lamotrigine</td><td styleCode=\"Rrule\">None</td><td styleCode=\"Rrule\">None</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Levetiracetam</td><td styleCode=\"Rrule\">None</td><td styleCode=\"Rrule\">None</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Oxcarbazepine</td><td styleCode=\"Rrule\">None</td><td styleCode=\"Rrule\">None on the active monohydroxy metabolite derivative (MHD)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Phenobarbital</td><td styleCode=\"Rrule\">19% decrease in plasma concentration</td><td styleCode=\"Rrule\">None</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Phenytoin</td><td styleCode=\"Rrule\">21% decrease in plasma concentration</td><td styleCode=\"Rrule\">Up to 20% increase in plasma concentration <content styleCode=\"italics\">[see <linkHtml href=\"#S7.3\">Drug Interactions (7.3)</linkHtml>]</content><footnote>At a supratherapeutic dose of 400 mg/day brivaracetam, there was a 20% increase in phenytoin plasma concentration.</footnote></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Pregabalin</td><td styleCode=\"Rrule\">No data</td><td styleCode=\"Rrule\">None</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Topiramate</td><td styleCode=\"Rrule\">None</td><td styleCode=\"Rrule\">None</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Valproic acid</td><td styleCode=\"Rrule\">None</td><td styleCode=\"Rrule\">None</td></tr><tr><td styleCode=\"Lrule Rrule\">Zonisamide</td><td styleCode=\"Rrule\">No data</td><td styleCode=\"Rrule\">None</td></tr></tbody></table>"
      ],
      "storage_and_handling": [
        "16.2 Storage and Handling Store at 25°C (77°F); excursions permitted between 15°C to 30°C (59°F to 86°F). See USP Controlled Room Temperature. Do not freeze BRIVIACT injection or oral solution. Discard any unused BRIVIACT oral solution remaining after 5 months of first opening the bottle. BRIVIACT injection vials are single-dose only [see Dosage and Administration (2.3) ] ."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action The precise mechanism by which BRIVIACT exerts its anticonvulsant activity is not known. Brivaracetam displays a high and selective affinity for synaptic vesicle protein 2A (SV2A) in the brain, which may contribute to the anticonvulsant effect."
      ],
      "pharmacokinetics_table": [
        "<table width=\"80%\" ID=\"t3\"><caption>Table 4: Drug Interactions Between BRIVIACT and Concomitant Antiepileptic Drugs</caption><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"35%\" align=\"left\" valign=\"top\"/><col width=\"35%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"center\">Concomitant AED</th><th styleCode=\"Rrule\" align=\"center\">Influence of AED on BRIVIACT </th><th styleCode=\"Rrule\" align=\"center\">Influence of BRIVIACT on AED</th></tr></thead><tbody><tr><td styleCode=\"Lrule Rrule\">Carbamazepine</td><td styleCode=\"Rrule\">26% decrease in plasma concentration</td><td styleCode=\"Rrule\">None for carbamazepine</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\">Increase of carbamazepine-epoxide metabolite<footnote>Brivaracetam is a reversible inhibitor of epoxide hydrolase resulting in an increased concentration of carbamazepine epoxide, an active metabolite of carbamazepine. The carbamazepine epoxide plasma concentration increased up to 198% at a BRIVIACT dose of 100 mg twice daily.</footnote> <content styleCode=\"italics\">[see <linkHtml href=\"#S7.2\">Drug Interactions (7.2)</linkHtml>]</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Lacosamide</td><td styleCode=\"Rrule\">No data</td><td styleCode=\"Rrule\">None</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Lamotrigine</td><td styleCode=\"Rrule\">None</td><td styleCode=\"Rrule\">None</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Levetiracetam</td><td styleCode=\"Rrule\">None</td><td styleCode=\"Rrule\">None</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Oxcarbazepine</td><td styleCode=\"Rrule\">None</td><td styleCode=\"Rrule\">None on the active monohydroxy metabolite derivative (MHD)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Phenobarbital</td><td styleCode=\"Rrule\">19% decrease in plasma concentration</td><td styleCode=\"Rrule\">None</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Phenytoin</td><td styleCode=\"Rrule\">21% decrease in plasma concentration</td><td styleCode=\"Rrule\">Up to 20% increase in plasma concentration <content styleCode=\"italics\">[see <linkHtml href=\"#S7.3\">Drug Interactions (7.3)</linkHtml>]</content><footnote>At a supratherapeutic dose of 400 mg/day brivaracetam, there was a 20% increase in phenytoin plasma concentration.</footnote></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Pregabalin</td><td styleCode=\"Rrule\">No data</td><td styleCode=\"Rrule\">None</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Topiramate</td><td styleCode=\"Rrule\">None</td><td styleCode=\"Rrule\">None</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Valproic acid</td><td styleCode=\"Rrule\">None</td><td styleCode=\"Rrule\">None</td></tr><tr><td styleCode=\"Lrule Rrule\">Zonisamide</td><td styleCode=\"Rrule\">No data</td><td styleCode=\"Rrule\">None</td></tr></tbody></table>"
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics BRIVIACT tablets, oral solution, and injection can be used interchangeably. Brivaracetam exhibits linear and time-independent pharmacokinetics at the approved doses. The pharmacokinetics of brivaracetam are similar when used as monotherapy or as adjunctive therapy for the treatment of partial-onset seizures. Absorption Brivaracetam is highly permeable and is rapidly and almost completely absorbed after oral administration. Pharmacokinetics is dose-proportional from 10 to 600 mg (a range that extends beyond the minimum and maximum single-administration dose levels described in Dosage and Administration [see Dosage and Administration (2.1) ] ). The median T max for tablets taken without food is 1 hour (range 0.25 to 3 hours). Co-administration with a high-fat meal slowed absorption, but the extent of absorption remained unchanged. Specifically, when a 50 mg tablet was administered with a high-fat meal, C max (maximum brivaracetam plasma concentration during a dose interval, an exposure metric) was decreased by 37% and T max was delayed by 3 hours, but AUC (area under the brivaracetam plasma concentration versus time curve, an exposure metric) was essentially unchanged (decreased by 5%). Distribution Brivaracetam is weakly bound to plasma proteins (≤20%). The volume of distribution is 0.5 L/kg, a value close to that of the total body water. Brivaracetam is rapidly and evenly distributed in most tissues. Elimination Metabolism Brivaracetam is primarily metabolized by hydrolysis of the amide moiety to form the corresponding carboxylic acid metabolite, and secondarily by hydroxylation on the propyl side chain to form the hydroxy metabolite. The hydrolysis reaction is mediated by hepatic and extra-hepatic amidase. The hydroxylation pathway is mediated primarily by CYP2C19. In human subjects possessing genetic variations in CYP2C19, production of the hydroxy metabolite is decreased 2-fold or 10-fold, while the blood level of brivaracetam itself is increased by 22% or 42%, respectively, in individuals with one or both mutated alleles. CYP2C19 poor metabolizers and patients using inhibitors of CYP2C19 may require dose reduction. An additional hydroxy acid metabolite is created by hydrolysis of the amide moiety on the hydroxy metabolite or hydroxylation of the propyl side chain on the carboxylic acid metabolite (mainly by CYP2C9). None of the 3 metabolites are pharmacologically active. Excretion Brivaracetam is eliminated primarily by metabolism and by excretion in the urine. More than 95% of the dose, including metabolites, is excreted in the urine within 72 hours after intake. Fecal excretion accounts for less than 1% of the dose. Less than 10% of the dose is excreted unchanged in the urine. Thirty-four percent of the dose is excreted as the carboxylic acid metabolite in urine. The terminal plasma half-life (t 1/2 ) is approximately 9 hours. Specific Populations Age Pediatric Patients : An open-label, single-arm, multicenter, pharmacokinetic study with a 3-week evaluation period and fixed 3-step up-titration using BRIVIACT oral solution was conducted in 59 pediatric patients 4 years to less than 16 years of age. In those patients, plasma concentrations were shown to be dose-proportional. A weight-based dosing regimen is necessary to achieve brivaracetam exposures in pediatric patients 4 years to less than 16 years of age that are similar to those observed in adults treated at effective doses of BRIVIACT [ see Dosage and Administration (2.2) ]. The estimated plasma clearance was 1.61 L/h; 2.18 L/h; 3.19 L/h for pediatric patients weighing 20 kg, 30 kg, and 50 kg, respectively. In comparison, plasma clearance was estimated at 3.58 L/h in adult patients (70 kg body weight). Geriatric Population : In a study in elderly subjects (65 to 79 years old; creatinine clearance 53 to 98 mL/min/1.73 m 2 ) receiving BRIVIACT 200 mg twice daily (2 times the highest recommended dosage), the plasma half-life of brivaracetam was 7.9 hours and 9.3 hours in the 65 to 75 and >75 years groups, respectively. The steady-state plasma clearance of brivaracetam was slightly lower (0.76 mL/min/kg) than in young healthy controls (0.83 mL/min/kg). Sex There were no differences observed in the pharmacokinetics of brivaracetam between male and female subjects. Race/Ethnicity A population pharmacokinetic analysis comparing Caucasian and non-Caucasian patients showed no significant pharmacokinetic difference. Renal Impairment A study in adult subjects with severe renal impairment (creatinine clearance <30 mL/min/1.73m 2 and not requiring dialysis) revealed that the plasma AUC of brivaracetam was moderately increased (21%) relative to healthy controls, while the AUCs of the acid, hydroxy, and hydroxyacid metabolites were increased 3-fold, 4-fold, and 21-fold, respectively. The renal clearance of these inactive metabolites was decreased 10-fold. Brivaracetam has not been studied in patients undergoing hemodialysis [see Use in Specific Populations (8.6) ] . Hepatic Impairment A pharmacokinetic study in adult subjects with hepatic cirrhosis, Child-Pugh grades A, B, and C, showed 50%, 57%, and 59% increases in brivaracetam exposure, respectively, compared to matched healthy controls. The effect of hepatic impairment on brivaracetam pharmacokinetics in pediatric patients is expected to be comparable to the effect observed in adults [see Dosage and Administration (2.5) and Use in Specific Populations (8.7) ]. Drug Interaction Studies In Vitro Assessment of Drug Interactions Drug-Metabolizing Enzyme Inhibition Brivaracetam did not inhibit CYP1A2, 2A6, 2B6, 2C8, 2C9, 2D6, or 3A4. Brivaracetam weakly inhibited CYP2C19 and would not be expected to cause significant inhibition of CYP2C19 in humans. Brivaracetam was an inhibitor of epoxide hydrolase, (IC 50 = 8.2 μM), suggesting that brivaracetam can inhibit the enzyme in vivo . Drug-Metabolizing Enzyme Induction Brivaracetam at concentrations up to 10 μM caused little or no change of mRNA expression of CYP1A2, 2B6, 2C9, 2C19, 3A4, and epoxide hydrolase. It is unlikely that brivaracetam will induce these enzymes in vivo . Transporters Brivaracetam was not a substrate of P-gp, MRP1, or MRP2. Brivaracetam did not inhibit or weakly inhibit BCRP, BSEP, MATE1, MATE2/K, MRP2, OAT1, OAT3, OCT1, OCT2, OATP1B1, OATP1B3, or P-gp, suggesting that brivaracetam is unlikely to inhibit these transporters in vivo . In Vivo Assessment of Drug Interactions Drug Interaction Studies with Antiepileptic Drugs (AEDs) Potential interactions between BRIVIACT (25 mg twice daily to 100 mg twice daily) and other AEDs were investigated in a pooled analysis of plasma drug concentrations from all Phase 2 and 3 studies and in a population exposure-response analysis of placebo-controlled, Phase 3 studies in adjunctive therapy in the treatment of partial-onset seizures. None of the interactions require changes in the dose of BRIVIACT. Interactions with carbamazepine and phenytoin can be clinically important [see Drug Interactions (7.2) and (7.3) ] . The interactions are summarized in Table 4. Table 4: Drug Interactions Between BRIVIACT and Concomitant Antiepileptic Drugs Concomitant AED Influence of AED on BRIVIACT Influence of BRIVIACT on AED Carbamazepine 26% decrease in plasma concentration None for carbamazepine Increase of carbamazepine-epoxide metabolite Brivaracetam is a reversible inhibitor of epoxide hydrolase resulting in an increased concentration of carbamazepine epoxide, an active metabolite of carbamazepine. The carbamazepine epoxide plasma concentration increased up to 198% at a BRIVIACT dose of 100 mg twice daily. [see Drug Interactions (7.2) ] Lacosamide No data None Lamotrigine None None Levetiracetam None None Oxcarbazepine None None on the active monohydroxy metabolite derivative (MHD) Phenobarbital 19% decrease in plasma concentration None Phenytoin 21% decrease in plasma concentration Up to 20% increase in plasma concentration [see Drug Interactions (7.3) ] At a supratherapeutic dose of 400 mg/day brivaracetam, there was a 20% increase in phenytoin plasma concentration. Pregabalin No data None Topiramate None None Valproic acid None None Zonisamide No data None Drug Interaction Studies with Other Drugs Effect of Other Drugs on BRIVIACT Co-administration with CYP inhibitors or transporter inhibitors is unlikely to significantly affect brivaracetam exposure. Co-administration with rifampin decreases brivaracetam plasma concentrations by 45%, an effect that is probably the result of CYP2C19 induction [see Dosage and Administration (2.6) and Drug Interactions (7.1) ]. Oral Contraceptives Co-administration of BRIVIACT 200 mg twice daily (twice the recommended maximum daily dosage) with an oral contraceptive containing ethinylestradiol (0.03 mg) and levonorgestrel (0.15 mg) reduced estrogen and progestin AUCs by 27% and 23%, respectively, without impact on suppression of ovulation. However, co-administration of BRIVIACT 50 mg twice daily with an oral contraceptive containing ethinylestradiol (0.03 mg) and levonorgestrel (0.15 mg) did not significantly influence the pharmacokinetics of either substance. The interaction is not expected to be of clinical significance."
      ],
      "clinical_studies_table": [
        "<table width=\"60%\" ID=\"t4\"><caption>Table 5: Percent Reduction in Partial-Onset Seizure Frequency over Placebo (Studies 1, 2, and 3)</caption><col width=\"35%\" align=\"left\" valign=\"top\"/><col width=\"65%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">Percent Reduction Over Placebo (%)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">STUDY 1</content><footnote ID=\"ft4.1\">Based upon 7-day seizure frequency</footnote></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Placebo (n=100)</td><td styleCode=\"Rrule\">-------</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">50 mg/day (n=99)</td><td styleCode=\"Rrule\">9.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">100 mg/day (n=100)</td><td styleCode=\"Rrule\">17.0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">STUDY 2</content><footnoteRef IDREF=\"ft4.1\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Placebo (n=96)</td><td styleCode=\"Rrule\">-------</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">50 mg/day (n=101)</td><td styleCode=\"Rrule\">16.9<footnote ID=\"ft4.2\">Statistically significant based on testing procedure with alpha = 0.05</footnote></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">STUDY 3</content><footnote>Based upon 28-day seizure frequency</footnote></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Placebo (n=259)</td><td styleCode=\"Rrule\">------</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">100 mg/day (n=252)</td><td styleCode=\"Rrule\">25.2<footnoteRef IDREF=\"ft4.2\"/></td></tr><tr><td styleCode=\"Lrule Rrule\">200 mg/day (n= 249)</td><td styleCode=\"Rrule\">25.7<footnoteRef IDREF=\"ft4.2\"/></td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE BRIVIACT is indicated for the treatment of partial-onset seizures in patients 4 years of age and older. As the safety of BRIVIACT injection in pediatric patients has not been established, BRIVIACT injection is indicated for the treatment of partial-onset seizures only in adult patients (16 years of age and older). BRIVIACT is indicated for the treatment of partial-onset seizures in patients 4 years of age and older. As the safety of BRIVIACT injection in pediatric patients has not been established, BRIVIACT injection is indicated for the treatment of partial-onset seizures only in adult patients (16 years of age and older) ( 1 )"
      ],
      "dependence": [
        "9.3 Dependence There was no evidence of physical dependence potential or a withdrawal syndrome with BRIVIACT in a pooled review of placebo-controlled adjunctive therapy studies [see Warnings and Precautions (5.5) ]."
      ],
      "set_id": "3cf2f439-0e97-443e-8e33-25ecef616f6c",
      "id": "708cf16b-de7e-4987-86b4-84c1ca71b76c",
      "dosage_and_administration_table": [
        "<table width=\"75%\"><caption>Table 1: Recommended Dosage for Adults and Pediatric Patients 4 Years and Older</caption><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"40%\" align=\"center\" valign=\"top\"/><col width=\"40%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Age and Body Weight</th><th styleCode=\"Rrule\">Initial Dosage </th><th styleCode=\"Rrule\">Minimum and Maximum Maintenance Dosage</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Adults (16 years and older)</td><td styleCode=\"Rrule\">50 mg twice daily (100 mg per day)</td><td styleCode=\"Rrule\">25 mg to 100 mg twice daily (50 to 200 mg per day)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Pediatric patients weighing 50 kg or more</td><td styleCode=\"Rrule\">25 mg to 50 mg twice daily (50 mg to 100 mg per day)</td><td styleCode=\"Rrule\">25 mg to 100 mg twice daily (50 to 200 mg per day)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Pediatric patients weighing 20 kg to less than 50 kg</td><td styleCode=\"Rrule\">0.5 mg/kg to 1 mg/kg twice daily (1 mg/kg to 2 mg/kg per day)</td><td styleCode=\"Rrule\">0.5 mg/kg to 2 mg/kg twice daily (1 mg/kg to 4 mg/kg per day)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Pediatric patients weighing 11 kg to less than 20 kg</td><td styleCode=\"Rrule\">0.5 mg/kg to 1.25 mg/kg twice daily (1 mg/kg to 2.5 mg/kg per day)</td><td styleCode=\"Rrule\">0.5 mg/kg to 2.5 mg/kg twice daily (1 mg/kg to 5 mg/kg per day)</td></tr></tbody></table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness of BRIVIACT tablets and oral solution have been established in pediatric patients 4 years to less than 16 years of age. Use of BRIVIACT in these age groups is supported by evidence from adequate and well-controlled studies of BRIVIACT in adults with partial-onset seizures, pharmacokinetic data from adult and pediatric patients, and safety data in 149 pediatric patients 4 years to less than 16 years of age [see Dosage and Administration (2.1) , Warnings and Precautions (5.3) , Adverse Reactions (6.1) , and Clinical Pharmacology (12.3) ] . Safety of BRIVIACT injection in pediatric patients has not been established. Safety and effectiveness in pediatric patients below the age of 4 years have not been established. Juvenile Animal Toxicity Data The potential adverse effects of brivaracetam on postnatal growth and development were investigated in juvenile rats and dogs. Oral administration (0, 150, 300, or 600 mg/kg/day) to rats during the neonatal and juvenile periods of development (approximately equivalent to neonatal through adolescent development in humans) resulted in increased mortality, decreased body weight gain, delayed male sexual maturation, and adverse neurobehavioral effects at the highest dose tested and decreased brain size and weight at all doses. Therefore, a no-effect dose was not established; the lowest dose tested in juvenile rats was associated with plasma exposures (AUC) approximately 2 times those in children and adolescents at the recommended maintenance dose. In dogs, oral administration (0, 15, 30, or 100 mg/kg/day) throughout the neonatal and juvenile periods of development induced liver changes similar to those observed in adult animals at the highest dose but produced no adverse effects on growth, bone density or strength, neurological testing, or neuropathology evaluation. The overall no-effect dose (30 mg/kg/day) and the no-effect dose for adverse effects on developmental parameters (100 mg/kg/day) were associated with plasma exposures approximately equal to and 4 times, respectively, those in children and adolescents at the recommended maintenance dose."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS Hypersensitivity to brivaracetam or any of the inactive ingredients in BRIVIACT (bronchospasm and angioedema have occurred) [see Warnings and Precautions (5.4) ] . Hypersensitivity to brivaracetam or any of the inactive ingredients in BRIVIACT. ( 4 )"
      ],
      "drug_abuse_and_dependence": [
        "9 DRUG ABUSE AND DEPENDENCE 9.1 Controlled Substance BRIVIACT contains brivaracetam and is listed as a Schedule V controlled substance. 9.2 Abuse In a human abuse potential study, single doses of BRIVIACT at therapeutic and supratherapeutic doses were compared to alprazolam (C-IV) (1.5 mg and 3 mg). BRIVIACT at the recommended single dose (50 mg) caused fewer sedative and euphoric effects than alprazolam; however, BRIVIACT at supratherapeutic single doses (200 mg and 1000 mg) was similar to alprazolam on other measures of abuse. 9.3 Dependence There was no evidence of physical dependence potential or a withdrawal syndrome with BRIVIACT in a pooled review of placebo-controlled adjunctive therapy studies [see Warnings and Precautions (5.5) ]."
      ],
      "pregnancy": [
        "8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to antiepileptic drugs (AEDs), such as BRIVIACT, during pregnancy. Encourage patients who are taking BRIVIACT during pregnancy to enroll in the North American Antiepileptic Drug (NAAED) Pregnancy Registry by calling the toll free number 1-888-233-2334 or visiting http://www.aedpregnancyregistry.org/. Risk Summary There are no adequate data on the developmental risks associated with use of BRIVIACT in pregnant women. In animal studies, brivaracetam produced evidence of developmental toxicity (increased embryofetal mortality and decreased fetal body weights in rabbits; decreased growth, delayed sexual maturation, and long-term neurobehavioral changes in rat offspring) at maternal plasma exposures greater than clinical exposures [see Data ] . In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. The background risk of major birth defects and miscarriage for the indicated population is unknown. Data Animal Data Oral administration of brivaracetam (0, 150, 300, or 600 mg/kg/day) to pregnant rats during the period of organogenesis did not produce any significant maternal or embryofetal toxicity. The highest dose tested was associated with maternal plasma exposures (AUC) approximately 30 times exposures in humans at the maximum recommended dose (MRD) of 200 mg/day. Oral administration of brivaracetam (0, 30, 60, 120, or 240 mg/kg/day) to pregnant rabbits during the period of organogenesis resulted in embryofetal mortality and decreased fetal body weights at the highest dose tested, which was also maternally toxic. The highest no-effect dose (120 mg/kg/day) was associated with maternal plasma exposures approximately 4 times human exposures at the MRD. When brivaracetam (0, 150, 300, or 600 mg/kg/day) was orally administered to rats throughout pregnancy and lactation, decreased growth, delayed sexual maturation (female), and long-term neurobehavioral changes were observed in the offspring at the highest dose. The highest no-effect dose (300 mg/kg/day) was associated with maternal plasma exposures approximately 7 times human exposures at the MRD. Brivaracetam was shown to readily cross the placenta in pregnant rats after a single oral (5 mg/kg) dose of 14 C-brivaracetam. From 1 hour post dose, radioactivity levels in fetuses, amniotic fluid, and placenta were similar to those measured in maternal blood."
      ],
      "spl_product_data_elements": [
        "Briviact brivaracetam brivaracetam brivaracetam croscarmellose sodium lactose monohydrate betadex anhydrous lactose magnesium stearate polyvinyl alcohol, unspecified talc polyethylene glycol 3350 titanium dioxide u10 Briviact brivaracetam brivaracetam brivaracetam croscarmellose sodium lactose monohydrate betadex anhydrous lactose magnesium stearate polyvinyl alcohol, unspecified talc polyethylene glycol 3350 titanium dioxide ferric oxide yellow ferrosoferric oxide u25 Briviact brivaracetam brivaracetam brivaracetam croscarmellose sodium lactose monohydrate betadex anhydrous lactose magnesium stearate polyvinyl alcohol, unspecified talc polyethylene glycol 3350 titanium dioxide ferric oxide yellow ferric oxide red u50 Briviact brivaracetam brivaracetam brivaracetam croscarmellose sodium lactose monohydrate betadex anhydrous lactose magnesium stearate polyvinyl alcohol, unspecified talc polyethylene glycol 3350 titanium dioxide ferric oxide yellow ferric oxide red ferrosoferric oxide u75 Briviact brivaracetam brivaracetam brivaracetam croscarmellose sodium lactose monohydrate betadex anhydrous lactose magnesium stearate polyvinyl alcohol, unspecified talc polyethylene glycol 3350 titanium dioxide ferric oxide yellow ferrosoferric oxide green-grey u100 Briviact brivaracetam brivaracetam brivaracetam sodium citrate, unspecified form anhydrous citric acid methylparaben carboxymethylcellulose sodium, unspecified sucralose sorbitol glycerin water Briviact brivaracetam brivaracetam brivaracetam sodium acetate acetic acid sodium chloride water"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Suicidal Behavior and Ideation : Monitor patients for suicidal behavior and ideation. ( 5.1 ) Neurological Adverse Reactions : Monitor for somnolence and fatigue, and advise patients not to drive or operate machinery until they have gained sufficient experience on BRIVIACT. ( 5.2 ) Psychiatric Adverse Reactions : Behavioral reactions including psychotic symptoms, irritability, depression, aggressive behavior, and anxiety; monitor patients for symptoms. ( 5.3 ) Hypersensitivity: Bronchospasm and Angioedema : Advise patients to seek immediate medical care. Discontinue and do not restart BRIVIACT if hypersensitivity occurs. ( 5.4 ) Withdrawal of Antiepileptic Drugs : BRIVIACT should be gradually withdrawn. ( 5.5 ) 5.1 Suicidal Behavior and Ideation Antiepileptic drugs (AEDs), including BRIVIACT, increase the risk of suicidal thoughts or behavior in patients taking these drugs for any indication. Patients treated with any AED for any indication should be monitored for the emergence or worsening of depression, suicidal thoughts or behavior, and/or any unusual changes in mood or behavior. Pooled analyses of 199 placebo-controlled clinical trials (mono- and adjunctive therapy) of 11 different AEDs showed that patients randomized to one of the AEDs had approximately twice the risk (adjusted Relative Risk 1.8, 95% CI:1.2, 2.7) of suicidal thinking or behavior compared to patients randomized to placebo. In these trials, which had a median treatment duration of 12 weeks, the estimated incidence rate of suicidal behavior or ideation among 27,863 AED-treated patients was 0.43%, compared to 0.24% among 16,029 placebo-treated patients, representing an increase of approximately one case of suicidal thinking or behavior for every 530 patients treated. There were four suicides in drug-treated patients in the trials and none in placebo-treated patients, but the number is too small to allow any conclusion about drug effect on suicide. The increased risk of suicidal thoughts or behavior with AEDs was observed as early as one week after starting drug treatment with AEDs and persisted for the duration of treatment assessed. Because most trials included in the analysis did not extend beyond 24 weeks, the risk of suicidal thoughts or behavior beyond 24 weeks could not be assessed. The risk of suicidal thoughts or behavior was generally consistent among drugs in the data analyzed. The finding of increased risk with AEDs of varying mechanisms of action and across a range of indications suggests that the risk applies to all AEDs used for any indication. The risk did not vary substantially by age (5-100 years) in the clinical trials analyzed. Table 2 shows absolute and relative risk by indication for all evaluated AEDs. Table 2: Risk of Suicidal Thoughts or Behaviors by Indication for Antiepileptic Drugs in the Pooled Analysis Indication Placebo Patients with Events Per 1000 Patients Drug Patients with Events Per 1000 Patients Relative Risk: Incidence of Events in Drug Patients/Incidence in Placebo Patients Risk Difference: Additional Drug Patients with Events Per 1000 Patients Epilepsy 1.0 3.4 3.5 2.4 Psychiatric 5.7 8.5 1.5 2.9 Other 1.0 1.8 1.9 0.9 Total 2.4 4.3 1.8 1.9 The relative risk for suicidal thoughts or behavior was higher in clinical trials in patients with epilepsy than in clinical trials in patients with psychiatric or other conditions, but the absolute risk differences were similar for the epilepsy and psychiatric indications. Anyone considering prescribing BRIVIACT or any other AED must balance the risk of suicidal thoughts or behaviors with the risk of untreated illness. Epilepsy and many other illnesses for which AEDs are prescribed are themselves associated with morbidity and mortality and an increased risk of suicidal thoughts and behavior. Should suicidal thoughts and behavior emerge during treatment, consider whether the emergence of these symptoms in any given patient may be related to the illness being treated. 5.2 Neurological Adverse Reactions BRIVIACT causes somnolence, fatigue, dizziness, and disturbance in coordination. Patients should be monitored for these signs and symptoms and advised not to drive or operate machinery until they have gained sufficient experience on BRIVIACT to gauge whether it adversely affects their ability to drive or operate machinery. Somnolence and Fatigue BRIVIACT causes dose-dependent increases in somnolence and fatigue-related adverse reactions (fatigue, asthenia, malaise, hypersomnia, sedation, and lethargy) [see Adverse Reactions (6.1) ] . In the Phase 3 controlled adjunctive epilepsy trials, these events were reported in 25% of patients randomized to receive BRIVIACT at least 50 mg/day (20% at 50 mg/day, 26% at 100 mg/day, and 27% at 200 mg/day) compared to 14% of patients who received placebo. The risk is greatest early in treatment but can occur at any time. Dizziness and Disturbance in Gait and Coordination BRIVIACT causes adverse reactions related to dizziness and disturbance in gait and coordination (dizziness, vertigo, balance disorder, ataxia, nystagmus, gait disturbance, and abnormal coordination) [see Adverse Reactions (6.1) ]. In the Phase 3 controlled adjunctive epilepsy trials, these events were reported in 16% of patients randomized to receive BRIVIACT at least 50 mg/day compared to 10% of patients who received placebo. The risk is greatest early in treatment but can occur at any time. 5.3 Psychiatric Adverse Reactions BRIVIACT causes psychiatric adverse reactions. In the Phase 3 controlled adjunctive epilepsy trials, psychiatric adverse reactions were reported in approximately 13% of patients who received BRIVIACT (at least 50 mg/day) compared to 8% of patients who received placebo. Psychiatric events included both non-psychotic symptoms (irritability, anxiety, nervousness, aggression, belligerence, anger, agitation, restlessness, depression, depressed mood, tearfulness, apathy, altered mood, mood swings, affect lability, psychomotor hyperactivity, abnormal behavior, and adjustment disorder) and psychotic symptoms (psychotic disorder along with hallucination, paranoia, acute psychosis, and psychotic behavior). A total of 1.7% of adult patients treated with BRIVIACT discontinued treatment because of psychiatric reactions compared to 1.3% of patients who received placebo. Psychiatric adverse reactions were also observed in open-label pediatric trials and were generally similar to those observed in adults [see Adverse Reactions (6.1) and Use in Specific Populations (8.4) ]. 5.4 Hypersensitivity: Bronchospasm and Angioedema BRIVIACT can cause hypersensitivity reactions. Bronchospasm and angioedema have been reported in patients taking BRIVIACT. If a patient develops hypersensitivity reactions after treatment with BRIVIACT, the drug should be discontinued. BRIVIACT is contraindicated in patients with a prior hypersensitivity reaction to brivaracetam or any of the inactive ingredients [see Contraindications (4) ] . 5.5 Withdrawal of Antiepileptic Drugs As with most antiepileptic drugs, BRIVIACT should generally be withdrawn gradually because of the risk of increased seizure frequency and status epilepticus [see Dosage and Administration (2.4) and Clinical Studies (14) ] . But if withdrawal is needed because of a serious adverse event, rapid discontinuation can be considered."
      ],
      "adverse_reactions_table": [
        "<table width=\"75%\" ID=\"t2\"><caption>Table 3: Adverse Reactions in Pooled Placebo-Controlled Adjunctive Therapy Studies in Adult Patients with Partial-Onset Seizures (BRIVIACT 50 mg/day, 100 mg/day, and 200 mg/day)</caption><col width=\"50%\" align=\"left\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\">Adverse Reactions</th><th styleCode=\"Rrule\">BRIVIACT (N=803) %</th><th styleCode=\"Rrule\">Placebo (N=459) %</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Gastrointestinal disorders</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Nausea/vomiting symptoms</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Constipation</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Nervous system disorders</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Somnolence and sedation</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Dizziness</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Fatigue</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Cerebellar coordination and balance disturbances<footnote>Cerebellar coordination and balance disturbances includes ataxia, balance disorder, coordination abnormal, and nystagmus.</footnote></td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\"> Psychiatric disorders</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\">Irritability</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">1</td></tr></tbody></table>"
      ],
      "openfda": {
        "application_number": [
          "NDA205836"
        ],
        "brand_name": [
          "Briviact"
        ],
        "generic_name": [
          "BRIVARACETAM"
        ],
        "manufacturer_name": [
          "UCB, Inc."
        ],
        "product_ndc": [
          "50474-370",
          "50474-470",
          "50474-570",
          "50474-670",
          "50474-770",
          "50474-870",
          "50474-970"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "BRIVARACETAM"
        ],
        "rxcui": [
          "1739749",
          "1739754",
          "1739761",
          "1739766",
          "1739768",
          "1739770",
          "1739772",
          "1739774",
          "1739776",
          "1739778",
          "1739780",
          "1739782",
          "1739785",
          "1739788"
        ],
        "spl_id": [
          "708cf16b-de7e-4987-86b4-84c1ca71b76c"
        ],
        "spl_set_id": [
          "3cf2f439-0e97-443e-8e33-25ecef616f6c"
        ],
        "package_ndc": [
          "50474-370-66",
          "50474-470-66",
          "50474-470-09",
          "50474-470-14",
          "50474-570-66",
          "50474-570-09",
          "50474-570-14",
          "50474-670-66",
          "50474-770-66",
          "50474-770-09",
          "50474-770-14",
          "50474-870-15",
          "50474-970-63",
          "50474-970-75"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "N0000192345"
        ],
        "pharm_class_moa": [
          "Epoxide Hydrolase Inhibitors [MoA]"
        ],
        "unii": [
          "U863JGG2IA"
        ]
      },
      "controlled_substance": [
        "9.1 Controlled Substance BRIVIACT contains brivaracetam and is listed as a Schedule V controlled substance."
      ],
      "version": "15",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Adults (16 Years and Older): The recommended starting dosage for monotherapy or adjunctive therapy is 50 mg twice daily (100 mg per day). Based on individual patient tolerability and therapeutic response, the dosage may be adjusted down to 25 mg twice daily (50 mg per day) or up to 100 mg twice daily (200 mg per day). ( 2.1 ) Pediatric Patients (4 Years to less than 16 Years): The recommended dosage is based on body weight and is administered orally twice daily ( 2.1 ) Injection: for intravenous and adult use only when oral administration is temporarily not feasible; dosing is the same as oral regimen. ( 2.1 , 2.3 ) Hepatic Impairment: Dose adjustment is recommended for all stages of hepatic impairment. ( 2.5 ) 2.1 Dosage Information Monotherapy or Adjunctive Therapy The recommended dosage for adults and pediatric patients 4 years of age and older is included in Table 1. In pediatric patients 4 years to less than 16 years of age, the recommended dosing regimen is dependent upon body weight and is only recommended to be administered orally. When initiating treatment, gradual dose escalation is not required. Dosage should be adjusted based on clinical response and tolerability. Table 1: Recommended Dosage for Adults and Pediatric Patients 4 Years and Older Age and Body Weight Initial Dosage Minimum and Maximum Maintenance Dosage Adults (16 years and older) 50 mg twice daily (100 mg per day) 25 mg to 100 mg twice daily (50 to 200 mg per day) Pediatric patients weighing 50 kg or more 25 mg to 50 mg twice daily (50 mg to 100 mg per day) 25 mg to 100 mg twice daily (50 to 200 mg per day) Pediatric patients weighing 20 kg to less than 50 kg 0.5 mg/kg to 1 mg/kg twice daily (1 mg/kg to 2 mg/kg per day) 0.5 mg/kg to 2 mg/kg twice daily (1 mg/kg to 4 mg/kg per day) Pediatric patients weighing 11 kg to less than 20 kg 0.5 mg/kg to 1.25 mg/kg twice daily (1 mg/kg to 2.5 mg/kg per day) 0.5 mg/kg to 2.5 mg/kg twice daily (1 mg/kg to 5 mg/kg per day) BRIVIACT Injection Dosage in Adult Patients (16 years and older) BRIVIACT injection may be used for adult patients when oral administration is temporarily not feasible [see Dosage and Administration (2.3) ] . BRIVIACT injection should be administered intravenously to adult patients at the same dosage and same frequency as BRIVIACT tablets and oral solution. The use of BRIVIACT injection in pediatric patients has not been studied. The clinical study experience with BRIVIACT injection is limited to 4 consecutive days of treatment. 2.2 Administration Instructions for BRIVIACT Tablets and BRIVIACT Oral Solution BRIVIACT can be initiated with either intravenous or oral administration. BRIVIACT tablets and oral solution may be taken with or without food. BRIVIACT Tablets BRIVIACT tablets should be swallowed whole with liquid. BRIVIACT tablets should not be chewed or crushed. BRIVIACT Oral Solution A calibrated measuring device is recommended to measure and deliver the prescribed dose accurately. A household teaspoon or tablespoon is not an adequate measuring device. When using BRIVIACT oral solution, no dilution is necessary. BRIVIACT oral solution may also be administered using a nasogastric tube or gastrostomy tube. Discard any unused BRIVIACT oral solution remaining after 5 months of first opening the bottle. 2.3 Preparation and Administration Instructions for BRIVIACT Injection for Adult Patients BRIVIACT injection is for intravenous use only. Preparation BRIVIACT injection can be administered intravenously without further dilution or may be mixed with diluents listed below. Diluents 0.9% Sodium Chloride injection, USP Lactated Ringer's injection 5% Dextrose injection, USP Administration BRIVIACT injection should be administered intravenously over 2 to 15 minutes. Parenteral drug products should be inspected visually for particulate matter and discoloration prior to administration, whenever solution and container permit. Product with particulate matter or discoloration should not be used. BRIVIACT injection is for single dose only. Storage and Stability The diluted solution should not be stored for more than 4 hours at room temperature and may be stored in polyvinyl chloride (PVC) bags. Discard any unused portion of the BRIVIACT injection vial contents. 2.4 Discontinuation of BRIVIACT Avoid abrupt withdrawal from BRIVIACT in order to minimize the risk of increased seizure frequency and status epilepticus [see Warnings and Precautions (5.5) and Clinical Studies (14) ]. 2.5 Patients with Hepatic Impairment For all stages of hepatic impairment, the recommended starting dosage for adults and pediatric patients weighing 50 kg or more is 25 mg twice daily (50 mg per day), and the recommended maximum dosage is 75 mg twice daily (150 mg per day). The recommended starting dosage for pediatric patients with hepatic impairment weighing 11 kg to less than 50 kg is 0.5 mg/kg twice daily (1 mg/kg per day). The maximum dosage for pediatric patients with hepatic impairment weighing 20 kg to less than 50 kg is 1.5 mg/kg twice daily (3 mg/kg per day). The maximum dosage for pediatric patients with hepatic impairment weighing 11 kg to less than 20 kg is 2 mg/kg twice daily (4 mg/kg per day) [see Use in Specific Populations (8.7) and Clinical Pharmacology (12.3) ] . 2.6 Co-administration with Rifampin Increase the BRIVIACT dosage in patients on concomitant rifampin by up to 100% (i.e., double the dosage) [see Drug Interactions (7.1) and Clinical Pharmacology (12.3) ] ."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following serious adverse reactions are described elsewhere in labeling: Suicidal Behavior and Ideation [see Warnings and Precautions (5.1) ] Neurological Adverse Reactions [see Warnings and Precautions (5.2) ] Psychiatric Adverse Reactions [see Warnings and Precautions (5.3) ] Hypersensitivity: Bronchospasm and Angioedema [see Warnings and Precautions (5.4) ] Withdrawal of Antiepileptic Drugs [see Warnings and Precautions (5.5) ] Adults: Most common adverse reactions (at least 5% for BRIVIACT and at least 2% more frequently than placebo) are somnolence/sedation, dizziness, fatigue, and nausea/vomiting. ( 6.1 ) Pediatric Patients: Most common adverse reactions are similar to those seen in adult patients. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact UCB, Inc. at 1-844-599-2273 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. In all controlled and uncontrolled trials performed in adult epilepsy patients, BRIVIACT was administered as adjunctive therapy to 2437 patients. Of these patients, 1929 were treated for at least 6 months, 1500 for at least 12 months, 1056 for at least 24 months, and 758 for at least 36 months. A total of 1558 patients (1099 patients treated with BRIVIACT and 459 patients treated with placebo) constituted the safety population in the pooled analysis of Phase 3 placebo-controlled studies in patients with partial-onset seizures (Studies 1, 2, and 3) [see Clinical Studies (14) ] . The adverse reactions presented in Table 2 are based on this safety population; the median length of treatment in these studies was 12 weeks. Of the patients in those studies, approximately 51% were male, 74% were Caucasian, and the mean age was 38 years. In the Phase 3 controlled epilepsy studies, adverse events occurred in 68% of patients treated with BRIVIACT and 62% treated with placebo. The most common adverse reactions occurring at a frequency of at least 5% in patients treated with BRIVIACT doses of at least 50 mg/day and greater than placebo were somnolence and sedation (16%), dizziness (12%), fatigue (9%), and nausea and vomiting symptoms (5%). The discontinuation rates due to adverse events were 5%, 8%, and 7% for patients randomized to receive BRIVIACT at the recommended doses of 50 mg, 100 mg, and 200 mg/day, respectively, compared to 4% in patients randomized to receive placebo. Table 3 lists adverse reactions for BRIVIACT that occurred at least 2% more frequently for BRIVIACT doses of at least 50 mg/day than placebo. Table 3: Adverse Reactions in Pooled Placebo-Controlled Adjunctive Therapy Studies in Adult Patients with Partial-Onset Seizures (BRIVIACT 50 mg/day, 100 mg/day, and 200 mg/day) Adverse Reactions BRIVIACT (N=803) % Placebo (N=459) % Gastrointestinal disorders Nausea/vomiting symptoms 5 3 Constipation 2 0 Nervous system disorders Somnolence and sedation 16 8 Dizziness 12 7 Fatigue 9 4 Cerebellar coordination and balance disturbances Cerebellar coordination and balance disturbances includes ataxia, balance disorder, coordination abnormal, and nystagmus. 3 1 Psychiatric disorders Irritability 3 1 There was no apparent dose-dependent increase in adverse reactions listed in Table 3 with the exception of somnolence and sedation. Pediatric Patients (4 Years to less than 16 Years of Age) Safety of BRIVIACT was evaluated in two open-label, safety and pharmacokinetic trials in pediatric patients 4 years to less than 16 years of age. Across studies of pediatric patients with partial onset seizures, 149 patients 4 years to less than 16 years of age received BRIVIACT oral solution or tablet, of whom 107 received BRIVIACT for at least 12 months. Adverse reactions reported in clinical studies of pediatric patients 4 years to less than 16 years of age were generally similar to those seen in adult patients. Hematologic Abnormalities BRIVIACT can cause hematologic abnormalities. In the Phase 3 controlled adjunctive epilepsy studies, a total of 1.8% of BRIVIACT-treated patients and 1.1% of placebo-treated patients had at least one clinically significant decreased white blood cell count (<3.0 × 10 9 /L), and 0.3% of BRIVIACT-treated patients and 0% of placebo-treated patients had at least one clinically significant decreased neutrophil count (<1.0 × 10 9 /L). Adverse Reactions with BRIVIACT Injection Adverse reactions with BRIVIACT injection administered to adult patients were generally similar to those observed with BRIVIACT tablets. Other adverse events that occurred in at least 3% of patients who received BRIVIACT injection included dysgeusia, euphoric mood, feeling drunk, and infusion site pain. Comparison by Sex There were no significant differences by sex in the incidence of adverse reactions."
      ],
      "spl_unclassified_section": [
        "BRIVIACT Tablets, BRIVIACT Oral Solution, and BRIVIACT Injection manufactured for UCB, Inc. Smyrna, GA 30080 BRIVIACT ® is a registered trademark of the UCB Group of Companies. ©2021, UCB, Inc., Smyrna, GA 30080 All rights reserved."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pregnancy: Based on animal data, may cause fetal harm. ( 8.1 ) 8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to antiepileptic drugs (AEDs), such as BRIVIACT, during pregnancy. Encourage patients who are taking BRIVIACT during pregnancy to enroll in the North American Antiepileptic Drug (NAAED) Pregnancy Registry by calling the toll free number 1-888-233-2334 or visiting http://www.aedpregnancyregistry.org/. Risk Summary There are no adequate data on the developmental risks associated with use of BRIVIACT in pregnant women. In animal studies, brivaracetam produced evidence of developmental toxicity (increased embryofetal mortality and decreased fetal body weights in rabbits; decreased growth, delayed sexual maturation, and long-term neurobehavioral changes in rat offspring) at maternal plasma exposures greater than clinical exposures [see Data ] . In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. The background risk of major birth defects and miscarriage for the indicated population is unknown. Data Animal Data Oral administration of brivaracetam (0, 150, 300, or 600 mg/kg/day) to pregnant rats during the period of organogenesis did not produce any significant maternal or embryofetal toxicity. The highest dose tested was associated with maternal plasma exposures (AUC) approximately 30 times exposures in humans at the maximum recommended dose (MRD) of 200 mg/day. Oral administration of brivaracetam (0, 30, 60, 120, or 240 mg/kg/day) to pregnant rabbits during the period of organogenesis resulted in embryofetal mortality and decreased fetal body weights at the highest dose tested, which was also maternally toxic. The highest no-effect dose (120 mg/kg/day) was associated with maternal plasma exposures approximately 4 times human exposures at the MRD. When brivaracetam (0, 150, 300, or 600 mg/kg/day) was orally administered to rats throughout pregnancy and lactation, decreased growth, delayed sexual maturation (female), and long-term neurobehavioral changes were observed in the offspring at the highest dose. The highest no-effect dose (300 mg/kg/day) was associated with maternal plasma exposures approximately 7 times human exposures at the MRD. Brivaracetam was shown to readily cross the placenta in pregnant rats after a single oral (5 mg/kg) dose of 14 C-brivaracetam. From 1 hour post dose, radioactivity levels in fetuses, amniotic fluid, and placenta were similar to those measured in maternal blood. 8.2 Lactation Risk Summary No data are available regarding the presence of brivaracetam in human milk, the effects on the breastfed infant, or the effects of the drug on milk production. Studies in lactating rats have shown excretion of brivaracetam or metabolites in milk [see Data ] . The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for BRIVIACT and any potential adverse effects on the breastfed infant from BRIVIACT or from the underlying maternal condition. Data Animal Data Following a single oral (5 mg/kg) dose of 14 C-brivaracetam to lactating rats, radioactivity was secreted in milk and rapidly reached levels similar to those in plasma. 8.4 Pediatric Use Safety and effectiveness of BRIVIACT tablets and oral solution have been established in pediatric patients 4 years to less than 16 years of age. Use of BRIVIACT in these age groups is supported by evidence from adequate and well-controlled studies of BRIVIACT in adults with partial-onset seizures, pharmacokinetic data from adult and pediatric patients, and safety data in 149 pediatric patients 4 years to less than 16 years of age [see Dosage and Administration (2.1) , Warnings and Precautions (5.3) , Adverse Reactions (6.1) , and Clinical Pharmacology (12.3) ] . Safety of BRIVIACT injection in pediatric patients has not been established. Safety and effectiveness in pediatric patients below the age of 4 years have not been established. Juvenile Animal Toxicity Data The potential adverse effects of brivaracetam on postnatal growth and development were investigated in juvenile rats and dogs. Oral administration (0, 150, 300, or 600 mg/kg/day) to rats during the neonatal and juvenile periods of development (approximately equivalent to neonatal through adolescent development in humans) resulted in increased mortality, decreased body weight gain, delayed male sexual maturation, and adverse neurobehavioral effects at the highest dose tested and decreased brain size and weight at all doses. Therefore, a no-effect dose was not established; the lowest dose tested in juvenile rats was associated with plasma exposures (AUC) approximately 2 times those in children and adolescents at the recommended maintenance dose. In dogs, oral administration (0, 15, 30, or 100 mg/kg/day) throughout the neonatal and juvenile periods of development induced liver changes similar to those observed in adult animals at the highest dose but produced no adverse effects on growth, bone density or strength, neurological testing, or neuropathology evaluation. The overall no-effect dose (30 mg/kg/day) and the no-effect dose for adverse effects on developmental parameters (100 mg/kg/day) were associated with plasma exposures approximately equal to and 4 times, respectively, those in children and adolescents at the recommended maintenance dose. 8.5 Geriatric Use There were insufficient numbers of patients 65 years of age and older in the double-blind, placebo-controlled epilepsy trials (n=38) to allow adequate assessment of the effectiveness of BRIVIACT in this population. In general, dose selection for an elderly patient should be judicious, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy [see Clinical Pharmacology (12.3) ] . 8.6 Renal Impairment Dose adjustments are not required for patients with impaired renal function. There are no data in patients with end-stage renal disease undergoing dialysis, and use of BRIVIACT is not recommended in this patient population [see Clinical Pharmacology (12.3) ] . 8.7 Hepatic Impairment Because of increases in BRIVIACT exposure, dosage adjustment is recommended for all stages of hepatic impairment [see Dosage and Administration (2.5) and Clinical Pharmacology (12.3) ] ."
      ],
      "how_supplied_table": [
        "<table styleCode=\"Noautorules\" width=\"80%\"><col width=\"3%\" align=\"left\" valign=\"top\"/><col width=\"47%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><tbody><tr><td/><td>Bottles of 60 tablets</td><td>NDC 50474-370-66</td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\" width=\"80%\"><col width=\"3%\" align=\"left\" valign=\"top\"/><col width=\"47%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><tbody><tr><td/><td>Bottles of 60 tablets</td><td>NDC 50474-470-66</td></tr><tr><td/><td>Unit dose cartons of 100 tablets</td><td>NDC 50474-470-09</td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\" width=\"80%\"><col width=\"3%\" align=\"left\" valign=\"top\"/><col width=\"47%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><tbody><tr><td/><td>Bottles of 60 tablets</td><td>NDC 50474-570-66</td></tr><tr><td/><td>Unit dose cartons of 100 tablets</td><td>NDC 50474-570-09</td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\" width=\"80%\"><col width=\"3%\" align=\"left\" valign=\"top\"/><col width=\"47%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><tbody><tr><td/><td>Bottles of 60 tablets</td><td>NDC 50474-670-66</td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\" width=\"80%\"><col width=\"3%\" align=\"left\" valign=\"top\"/><col width=\"47%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><tbody><tr><td/><td>Bottles of 60 tablets</td><td>NDC 50474-770-66</td></tr><tr><td/><td>Unit dose cartons of 100 tablets</td><td>NDC 50474-770-09</td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\" width=\"80%\"><col width=\"3%\" align=\"left\" valign=\"top\"/><col width=\"47%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><tbody><tr><td/><td>300 mL bottles</td><td>NDC 50474-870-15</td></tr></tbody></table>",
        "<table styleCode=\"Noautorules\" width=\"80%\"><col width=\"3%\" align=\"left\" valign=\"top\"/><col width=\"47%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><tbody><tr><td/><td>Carton of 10 vials</td><td>NDC 50474-970-75</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied BRIVIACT Tablets 10 mg are white to off-white, round, film-coated, and debossed with \"u10\" on one side. They are supplied as follows: Bottles of 60 tablets NDC 50474-370-66 25 mg are grey, oval, film-coated, and debossed with \"u25\" on one side. They are supplied as follows: Bottles of 60 tablets NDC 50474-470-66 Unit dose cartons of 100 tablets NDC 50474-470-09 50 mg are yellow, oval, film-coated, and debossed with \"u50\" on one side. They are supplied as follows: Bottles of 60 tablets NDC 50474-570-66 Unit dose cartons of 100 tablets NDC 50474-570-09 75 mg are purple, oval, film-coated, and debossed with \"u75\" on one side. They are supplied as follows: Bottles of 60 tablets NDC 50474-670-66 100 mg are green-grey, oval, film-coated, and debossed with \"u100\" on one side. They are supplied as follows: Bottles of 60 tablets NDC 50474-770-66 Unit dose cartons of 100 tablets NDC 50474-770-09 BRIVIACT Oral Solution 10 mg/mL is a slightly viscous, clear, colorless to yellowish, raspberry-flavored liquid. It is supplied in amber glass bottles: 300 mL bottles NDC 50474-870-15 BRIVIACT Injection 50 mg/5 mL is a clear, colorless, sterile solution supplied in colorless single-dose glass vials. Carton of 10 vials NDC 50474-970-75 16.2 Storage and Handling Store at 25°C (77°F); excursions permitted between 15°C to 30°C (59°F to 86°F). See USP Controlled Room Temperature. Do not freeze BRIVIACT injection or oral solution. Discard any unused BRIVIACT oral solution remaining after 5 months of first opening the bottle. BRIVIACT injection vials are single-dose only [see Dosage and Administration (2.3) ] ."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Medication Guide). Suicidal Behavior and Ideation Counsel patients, their caregivers, and/or families that antiepileptic drugs, including BRIVIACT, may increase the risk of suicidal thoughts and behavior, and advise patients to be alert for the emergence or worsening of symptoms of depression; unusual changes in mood or behavior; or suicidal thoughts, behavior, or thoughts about self-harm. Advise patients, their caregivers, and/or families to report behaviors of concern immediately to a healthcare provider [see Warnings and Precautions (5.1) ] . Neurological Adverse Reactions Counsel patients that BRIVIACT causes somnolence, fatigue, dizziness, and gait disturbance. These adverse reactions, if observed, are more likely to occur early in treatment but can occur at any time. Advise patients not to drive or operate machinery until they have gained sufficient experience on BRIVIACT to gauge whether it adversely affects their ability to drive or operate machinery [see Warnings and Precautions (5.2) ] . Psychiatric Adverse Reactions Advise patients that BRIVIACT causes changes in behavior (e.g., aggression, agitation, anger, anxiety, and irritability) and psychotic symptoms. Instruct patients to report these symptoms immediately to their healthcare provider [see Warnings and Precautions (5.3) ] . Hypersensitivity: Bronchospasm and Angioedema Advise patients that symptoms of hypersensitivity including bronchospasm and angioedema can occur with BRIVIACT. Instruct them to seek immediate medical care should they experience signs and symptoms of hypersensitivity [see Warnings and Precautions (5.4) ] . Withdrawal of Antiepileptic Drugs Advise patients not to discontinue use of BRIVIACT without consulting with their healthcare provider. BRIVIACT should normally be gradually withdrawn to reduce the potential for increased seizure frequency and status epilepticus [see Warnings and Precautions (5.5) ] . Pregnancy Advise patients to notify their healthcare provider if they become pregnant or intend to become pregnant during BRIVIACT therapy. Encourage patients to enroll in the North American Antiepileptic Drug Pregnancy Registry if they become pregnant. This registry is collecting information about the safety of antiepileptic drugs during pregnancy [see Use in Specific Populations (8.1) ] . Dosing Instructions Counsel patients that BRIVIACT may be taken with or without food. Instruct patients that BRIVIACT tablets should be swallowed whole with liquid and not chewed or crushed [see Dosage and Administration (2.2) ]. Advise patients that the dosage of BRIVIACT oral solution should be measured using a calibrated measuring device and not a household teaspoon. Instruct patients to discard any unused BRIVIACT oral solution after 5 months of first opening the bottle [see Dosage and Administration (2.2) ]."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The effectiveness of BRIVIACT in partial-onset seizures with or without secondary generalization was established in 3 fixed-dose, randomized, double-blind, placebo-controlled, multicenter studies (Studies 1, 2, and 3), which included 1550 patients. Patients enrolled had partial-onset seizures that were not adequately controlled with 1 to 2 concomitant antiepileptic drugs (AEDs). In each of these studies, 72% to 86% of patients were taking 2 or more concomitant AEDs with or without vagal nerve stimulation. The median baseline seizure frequency across the 3 studies was 9 seizures per 28 days. Patients had a mean duration of epilepsy of approximately 23 years. All trials had an 8-week baseline period, during which patients were required to have at least 8 partial-onset seizures. The baseline period was followed by a 12-week treatment period. There was no titration period in these studies. Study 1 compared doses of BRIVIACT 50 mg/day and 100 mg/day with placebo. Study 2 compared a dose of BRIVIACT 50 mg/day with placebo. Study 3 compared doses of BRIVIACT 100 mg/day and 200 mg/day with placebo. BRIVIACT was administered in equally divided twice daily doses. Upon termination of BRIVIACT treatment, patients were down-titrated over a 1-, 2-, and 4-week duration for patients receiving 25, 50, and 100 mg twice daily BRIVIACT, respectively. The primary efficacy outcome in Study 1 and Study 2 was the percent reduction in 7-day partial-onset seizure frequency over placebo, while the primary outcome for Study 3 was the percent reduction in 28-day partial-onset seizure frequency over placebo. The criteria for statistical significance for all 3 studies was p<0.05. Table 5 presents the primary efficacy outcome of the percent change in seizure frequency over placebo, based upon each study's protocol-defined 7- and 28-day seizure frequency efficacy outcome. Table 5: Percent Reduction in Partial-Onset Seizure Frequency over Placebo (Studies 1, 2, and 3) Percent Reduction Over Placebo (%) STUDY 1 Based upon 7-day seizure frequency Placebo (n=100) ------- 50 mg/day (n=99) 9.5 100 mg/day (n=100) 17.0 STUDY 2 Placebo (n=96) ------- 50 mg/day (n=101) 16.9 Statistically significant based on testing procedure with alpha = 0.05 STUDY 3 Based upon 28-day seizure frequency Placebo (n=259) ------ 100 mg/day (n=252) 25.2 200 mg/day (n= 249) 25.7 Figure 1 presents the percentage of patients by category of reduction from baseline in partial-onset seizure frequency per 28 days for all pooled patients in the 3 pivotal studies. Patients in whom the seizure frequency increased are shown at left as \"worse.\" Patients with an improvement in percent reduction from baseline partial-onset seizure frequency are shown in the 4 right-most categories. Figure 1: Proportion of Patients by Category of Seizure Response for BRIVIACT and Placebo Across all Three Double-Blind Trials Figure 1 Treatment with Levetiracetam In Studies 1 and 2, which evaluated BRIVIACT dosages of 50 mg and 100 mg daily, approximately 20% of the patients were on concomitant levetiracetam. Although the numbers of patients were limited, BRIVIACT provided no added benefit when it was added to levetiracetam. Although patients on concomitant levetiracetam were excluded from Study 3, which evaluated 100 and 200 mg daily, approximately 54% of patients in this study had prior exposure to levetiracetam."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 10 mg Tablet Bottle Carton NDC 50474-370-66 Rx only BRIVIACT ® (brivaracetam) tablets CV 10 mg ATTENTION PHARMACIST: Dispense accompanying medication guide to each patient. 60 tablets PRINCIPAL DISPLAY PANEL - 10 mg Tablet Bottle Carton",
        "PRINCIPAL DISPLAY PANEL - 25 mg Tablet Bottle Carton NDC 50474-470-66 Rx only BRIVIACT ® (brivaracetam) tablets CV 25 mg ATTENTION PHARMACIST: Dispense accompanying medication guide to each patient. 60 tablets PRINCIPAL DISPLAY PANEL - 25 mg Tablet Bottle Carton",
        "PRINCIPAL DISPLAY PANEL - 50 mg Tablet Bottle Carton NDC 50474-570-66 Rx only BRIVIACT ® (brivaracetam) tablets CV 50 mg ATTENTION PHARMACIST: Dispense accompanying medication guide to each patient. 60 tablets PRINCIPAL DISPLAY PANEL - 50 mg Tablet Bottle Carton",
        "PRINCIPAL DISPLAY PANEL - 75 mg Tablet Bottle Carton NDC 50474-670-66 Rx only BRIVIACT ® (brivaracetam) tablets CV 75 mg ATTENTION PHARMACIST: Dispense accompanying medication guide to each patient. 60 tablets PRINCIPAL DISPLAY PANEL - 75 mg Tablet Bottle Carton",
        "PRINCIPAL DISPLAY PANEL - 100 mg Tablet Bottle Carton NDC 50474-770-66 Rx only BRIVIACT ® (brivaracetam) tablets CV 100 mg ATTENTION PHARMACIST: Dispense accompanying medication guide to each patient. 60 tablets PRINCIPAL DISPLAY PANEL - 100 mg Tablet Bottle Carton",
        "PRINCIPAL DISPLAY PANEL - 10 mg/mL Bottle Carton NDC 50474-870-15 Rx only BRIVIACT ® (brivaracetam) oral solution CV 10 mg/mL ATTENTION PHARMACIST: Dispense accompanying medication guide to each patient 300 mL PRINCIPAL DISPLAY PANEL - 10 mg/mL Bottle Carton",
        "PRINCIPAL DISPLAY PANEL - 50 mg/5 mL Vial Carton NDC 50474-970-75 Rx only BRIVIACT ® (brivaracetam) injection CV 50 mg/5 mL (10 mg/mL) For Intravenous Use Only 10 vials PRINCIPAL DISPLAY PANEL - 50 mg/5 mL Vial Carton"
      ],
      "spl_medguide": [
        "MEDICATION GUIDE BRIVIACT ® (briv ee akt) CV (brivaracetam) tablets, oral solution, and injection for intravenous use What is the most important information I should know about BRIVIACT? BRIVIACT is a federally controlled substance (CV) because it can be abused or lead to dependence. Keep BRIVIACT in a safe place to prevent misuse and abuse. Selling or giving away BRIVIACT may harm others and is against the law. Like other antiepileptic drugs, BRIVIACT may cause suicidal thoughts or actions in a very small number of people, about 1 in 500 people taking it. Call a healthcare provider right away if you have any of these symptoms, especially if they are new, worse, or worry you: thoughts about suicide or dying new or worse depression feeling agitated or restless trouble sleeping (insomnia) acting aggressive, feeling angry, or being violent an extreme increase in activity and talking (mania) attempts to commit suicide new or worse anxiety panic attacks new or worse irritability acting on dangerous impulses other unusual changes in behavior or mood Suicidal thoughts or actions can be caused by things other than medicines. If you have suicidal thoughts or actions, your healthcare provider may check for other causes. How can I watch for early symptoms of suicidal thoughts and actions? Pay attention to any changes, especially sudden changes, in mood, behaviors, thoughts, or feelings. Keep all follow-up visits with your healthcare provider as scheduled. Call your healthcare provider between visits as needed, especially if you are worried about symptoms. Do not stop BRIVIACT without first talking to a healthcare provider . Stopping BRIVIACT suddenly can cause serious problems. Stopping a seizure medicine suddenly can cause seizures that will not stop (status epilepticus). What is BRIVIACT? BRIVIACT is a prescription medicine used to treat partial-onset seizures in people 4 years of age and older. It is not known if BRIVIACT injection is safe for use in children. Children 4 years of age and older should only take BRIVIACT by mouth. BRIVIACT injection is only for use in people 16 years of age and older and may be given in the vein (intravenously) when BRIVIACT is not able to be taken by mouth. It is not known if BRIVIACT is safe and effective in children younger than 4 years of age. Who should not take BRIVIACT? Do not take BRIVIACT if you are allergic to brivaracetam or any of the inactive ingredients in BRIVIACT. See the end of this Medication Guide for a complete list of ingredients in BRIVIACT. What should I tell my healthcare provider before starting BRIVIACT? Before taking BRIVIACT, tell your healthcare provider about all of your medical conditions, including if you: have or had depression, mood problems, or suicidal thoughts or behavior. have liver problems. have abused or been dependent on prescription medicines, street drugs, or alcohol. are pregnant or plan to become pregnant. It is not known if BRIVIACT will harm your unborn baby. Tell your healthcare provider right away if you become pregnant while taking BRIVIACT. You and your healthcare provider will have to decide if you should take BRIVIACT while you are pregnant. If you become pregnant while taking BRIVIACT, talk to your healthcare provider about registering with the North American Antiepileptic Drug Pregnancy Registry. You can enroll in this registry by calling 1-888-233-2334. The purpose of this registry is to collect information about the safety of BRIVIACT and other antiepileptic medicines during pregnancy. are breastfeeding or plan to breastfeed. It is not known if BRIVIACT passes into your breast milk. Talk to your healthcare provider about the best way to feed your baby if you take BRIVIACT. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. BRIVIACT may affect the way other medicines work, and other medicines may affect how BRIVIACT works. Do not start a new medicine without first talking with your healthcare provider. Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist each time you get a new medicine. How should I take BRIVIACT? Take BRIVIACT exactly as your healthcare provider tells you. Your healthcare provider will tell you how much BRIVIACT to take and when to take it. Your healthcare provider may change your dose if needed. Do not change your dose without talking to your healthcare provider. Take BRIVIACT with or without food. Swallow BRIVIACT tablets whole with a liquid. Do not chew or crush BRIVIACT tablets before swallowing. If your healthcare provider has prescribed BRIVIACT oral solution, be sure to ask your pharmacist for a medicine dropper or medicine cup to help you measure the correct amount of BRIVIACT oral solution. Do not use a household teaspoon or tablespoon. Ask your pharmacist for instructions on how to use the measuring device the right way. BRIVIACT injection can be given to you by intravenous (IV) infusion into your vein, as prescribed by your healthcare provider. If you take too much BRIVIACT, call your Poison Control Center or go to the nearest emergency room right away. What should I avoid while taking BRIVIACT? Do not drive or operate machinery until you know how BRIVIACT affects you. BRIVIACT may cause drowsiness, tiredness, dizziness, and problems with your balance and coordination. What are the possible side effects of BRIVIACT? BRIVIACT may cause serious side effects, including: See \" What is the most important information I should know about BRIVIACT? \" Nervous system problems. Drowsiness, tiredness, and dizziness are common with BRIVIACT, but can be severe. See \" What should I avoid while taking BRIVIACT? \" BRIVIACT can also cause problems with balance and coordination. Mental (psychiatric) symptoms. BRIVIACT can cause mood and behavior changes such as aggression, agitation, anger, anxiety, apathy, mood swings, depression, hostility, and irritability. Irritability and anxiety are common with BRIVIACT, and can be severe. People who take BRIVIACT can also get psychotic symptoms such as hallucinations (seeing or hearing things that are really not there), delusions (false or strange thoughts or beliefs), and unusual behavior. The most common side effects of BRIVIACT in adults include: sleepiness feeling tired dizziness nausea and vomiting Side effects of BRIVIACT in children 4 to less than 16 years of age are similar to those seen in adults. These are not all the possible side effects of BRIVIACT. For more information, ask your healthcare provider or pharmacist. Tell your healthcare provider about any side effect that bothers you or that does not go away. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store BRIVIACT? Store BRIVIACT at room temperature between 59°F to 86°F (15°C to 30°C). Do not freeze BRIVIACT oral solution. Safely throw away any opened bottle of BRIVIACT oral solution after 5 months of first opening the bottle, even if there is medicine left in the bottle. Keep BRIVIACT and all medicines out of the reach of children. General information about the safe and effective use of BRIVIACT. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use BRIVIACT for a condition for which it was not prescribed. Do not give BRIVIACT to other people, even if they have the same symptoms that you have. It may harm them. This Medication Guide summarizes the most important information about BRIVIACT. If you would like more information, talk with your healthcare provider. You can ask your pharmacist or healthcare provider for information about BRIVIACT that is written for health professionals . What are the ingredients in BRIVIACT? Active ingredient: brivaracetam Tablet inactive ingredients: croscarmellose sodium, lactose monohydrate, betadex (β-cyclodextrin), anhydrous lactose, and magnesium stearate. The tablet film coating contains the inactive ingredients listed below: 10 mg tablets: polyvinyl alcohol, talc, polyethylene glycol 3350, titanium dioxide 25 mg and 100 mg tablets: polyvinyl alcohol, talc, polyethylene glycol 3350, titanium dioxide, yellow iron oxide, black iron oxide 50 mg tablets: polyvinyl alcohol, talc, polyethylene glycol 3350, titanium dioxide, yellow iron oxide, red iron oxide 75 mg tablets: polyvinyl alcohol, talc, polyethylene glycol 3350, titanium dioxide, yellow iron oxide, red iron oxide, black iron oxide Oral solution inactive ingredients: sodium citrate, anhydrous citric acid, methylparaben, sodium carboxymethylcellulose, sucralose, sorbitol solution, glycerin, raspberry flavor, and purified water. Injection inactive ingredients : sodium acetate, trihydrate (1.64 mg/mL), glacial acetic acid (for pH adjustment to 5.5), sodium chloride (9.00 mg/mL), and water for injection. Manufactured for UCB, Inc., Smyrna, GA 30080. BRIVIACT ® is a registered trademark of the UCB Group of Companies. ©2021, UCB, Inc., Smyrna, GA 30080. All rights reserved. For more information, go to www.BRIVIACT.com or call 1-844-599-2273. This Medication Guide has been approved by the U.S. Food and Drug Administration Revised: 3/2021"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action The precise mechanism by which BRIVIACT exerts its anticonvulsant activity is not known. Brivaracetam displays a high and selective affinity for synaptic vesicle protein 2A (SV2A) in the brain, which may contribute to the anticonvulsant effect. 12.2 Pharmacodynamics Interactions with Alcohol In a pharmacokinetic and pharmacodynamic interaction study in healthy subjects, co-administration of BRIVIACT (single dose 200 mg [2 times greater than the highest recommended single dose]) and ethanol (continuous intravenous infusion to achieve a blood alcohol concentration of 60 mg/100 mL during 5 hours) increased the effects of alcohol on psychomotor function, attention, and memory. Co-administration of BRIVIACT and ethanol caused a larger decrease from baseline in saccadic peak velocity, smooth pursuit, adaptive tracking performance, and Visual Analog Scale (VAS) alertness, and a larger increase from baseline in body sway and in saccadic reaction time compared with BRIVIACT alone or ethanol alone. The immediate word recall scores were generally lower for BRIVIACT when co-administered with ethanol. Cardiac Electrophysiology At a dose 4 times the maximum recommended dose, BRIVIACT did not prolong the QT interval to a clinically relevant extent. 12.3 Pharmacokinetics BRIVIACT tablets, oral solution, and injection can be used interchangeably. Brivaracetam exhibits linear and time-independent pharmacokinetics at the approved doses. The pharmacokinetics of brivaracetam are similar when used as monotherapy or as adjunctive therapy for the treatment of partial-onset seizures. Absorption Brivaracetam is highly permeable and is rapidly and almost completely absorbed after oral administration. Pharmacokinetics is dose-proportional from 10 to 600 mg (a range that extends beyond the minimum and maximum single-administration dose levels described in Dosage and Administration [see Dosage and Administration (2.1) ] ). The median T max for tablets taken without food is 1 hour (range 0.25 to 3 hours). Co-administration with a high-fat meal slowed absorption, but the extent of absorption remained unchanged. Specifically, when a 50 mg tablet was administered with a high-fat meal, C max (maximum brivaracetam plasma concentration during a dose interval, an exposure metric) was decreased by 37% and T max was delayed by 3 hours, but AUC (area under the brivaracetam plasma concentration versus time curve, an exposure metric) was essentially unchanged (decreased by 5%). Distribution Brivaracetam is weakly bound to plasma proteins (≤20%). The volume of distribution is 0.5 L/kg, a value close to that of the total body water. Brivaracetam is rapidly and evenly distributed in most tissues. Elimination Metabolism Brivaracetam is primarily metabolized by hydrolysis of the amide moiety to form the corresponding carboxylic acid metabolite, and secondarily by hydroxylation on the propyl side chain to form the hydroxy metabolite. The hydrolysis reaction is mediated by hepatic and extra-hepatic amidase. The hydroxylation pathway is mediated primarily by CYP2C19. In human subjects possessing genetic variations in CYP2C19, production of the hydroxy metabolite is decreased 2-fold or 10-fold, while the blood level of brivaracetam itself is increased by 22% or 42%, respectively, in individuals with one or both mutated alleles. CYP2C19 poor metabolizers and patients using inhibitors of CYP2C19 may require dose reduction. An additional hydroxy acid metabolite is created by hydrolysis of the amide moiety on the hydroxy metabolite or hydroxylation of the propyl side chain on the carboxylic acid metabolite (mainly by CYP2C9). None of the 3 metabolites are pharmacologically active. Excretion Brivaracetam is eliminated primarily by metabolism and by excretion in the urine. More than 95% of the dose, including metabolites, is excreted in the urine within 72 hours after intake. Fecal excretion accounts for less than 1% of the dose. Less than 10% of the dose is excreted unchanged in the urine. Thirty-four percent of the dose is excreted as the carboxylic acid metabolite in urine. The terminal plasma half-life (t 1/2 ) is approximately 9 hours. Specific Populations Age Pediatric Patients : An open-label, single-arm, multicenter, pharmacokinetic study with a 3-week evaluation period and fixed 3-step up-titration using BRIVIACT oral solution was conducted in 59 pediatric patients 4 years to less than 16 years of age. In those patients, plasma concentrations were shown to be dose-proportional. A weight-based dosing regimen is necessary to achieve brivaracetam exposures in pediatric patients 4 years to less than 16 years of age that are similar to those observed in adults treated at effective doses of BRIVIACT [ see Dosage and Administration (2.2) ]. The estimated plasma clearance was 1.61 L/h; 2.18 L/h; 3.19 L/h for pediatric patients weighing 20 kg, 30 kg, and 50 kg, respectively. In comparison, plasma clearance was estimated at 3.58 L/h in adult patients (70 kg body weight). Geriatric Population : In a study in elderly subjects (65 to 79 years old; creatinine clearance 53 to 98 mL/min/1.73 m 2 ) receiving BRIVIACT 200 mg twice daily (2 times the highest recommended dosage), the plasma half-life of brivaracetam was 7.9 hours and 9.3 hours in the 65 to 75 and >75 years groups, respectively. The steady-state plasma clearance of brivaracetam was slightly lower (0.76 mL/min/kg) than in young healthy controls (0.83 mL/min/kg). Sex There were no differences observed in the pharmacokinetics of brivaracetam between male and female subjects. Race/Ethnicity A population pharmacokinetic analysis comparing Caucasian and non-Caucasian patients showed no significant pharmacokinetic difference. Renal Impairment A study in adult subjects with severe renal impairment (creatinine clearance <30 mL/min/1.73m 2 and not requiring dialysis) revealed that the plasma AUC of brivaracetam was moderately increased (21%) relative to healthy controls, while the AUCs of the acid, hydroxy, and hydroxyacid metabolites were increased 3-fold, 4-fold, and 21-fold, respectively. The renal clearance of these inactive metabolites was decreased 10-fold. Brivaracetam has not been studied in patients undergoing hemodialysis [see Use in Specific Populations (8.6) ] . Hepatic Impairment A pharmacokinetic study in adult subjects with hepatic cirrhosis, Child-Pugh grades A, B, and C, showed 50%, 57%, and 59% increases in brivaracetam exposure, respectively, compared to matched healthy controls. The effect of hepatic impairment on brivaracetam pharmacokinetics in pediatric patients is expected to be comparable to the effect observed in adults [see Dosage and Administration (2.5) and Use in Specific Populations (8.7) ]. Drug Interaction Studies In Vitro Assessment of Drug Interactions Drug-Metabolizing Enzyme Inhibition Brivaracetam did not inhibit CYP1A2, 2A6, 2B6, 2C8, 2C9, 2D6, or 3A4. Brivaracetam weakly inhibited CYP2C19 and would not be expected to cause significant inhibition of CYP2C19 in humans. Brivaracetam was an inhibitor of epoxide hydrolase, (IC 50 = 8.2 μM), suggesting that brivaracetam can inhibit the enzyme in vivo . Drug-Metabolizing Enzyme Induction Brivaracetam at concentrations up to 10 μM caused little or no change of mRNA expression of CYP1A2, 2B6, 2C9, 2C19, 3A4, and epoxide hydrolase. It is unlikely that brivaracetam will induce these enzymes in vivo . Transporters Brivaracetam was not a substrate of P-gp, MRP1, or MRP2. Brivaracetam did not inhibit or weakly inhibit BCRP, BSEP, MATE1, MATE2/K, MRP2, OAT1, OAT3, OCT1, OCT2, OATP1B1, OATP1B3, or P-gp, suggesting that brivaracetam is unlikely to inhibit these transporters in vivo . In Vivo Assessment of Drug Interactions Drug Interaction Studies with Antiepileptic Drugs (AEDs) Potential interactions between BRIVIACT (25 mg twice daily to 100 mg twice daily) and other AEDs were investigated in a pooled analysis of plasma drug concentrations from all Phase 2 and 3 studies and in a population exposure-response analysis of placebo-controlled, Phase 3 studies in adjunctive therapy in the treatment of partial-onset seizures. None of the interactions require changes in the dose of BRIVIACT. Interactions with carbamazepine and phenytoin can be clinically important [see Drug Interactions (7.2) and (7.3) ] . The interactions are summarized in Table 4. Table 4: Drug Interactions Between BRIVIACT and Concomitant Antiepileptic Drugs Concomitant AED Influence of AED on BRIVIACT Influence of BRIVIACT on AED Carbamazepine 26% decrease in plasma concentration None for carbamazepine Increase of carbamazepine-epoxide metabolite Brivaracetam is a reversible inhibitor of epoxide hydrolase resulting in an increased concentration of carbamazepine epoxide, an active metabolite of carbamazepine. The carbamazepine epoxide plasma concentration increased up to 198% at a BRIVIACT dose of 100 mg twice daily. [see Drug Interactions (7.2) ] Lacosamide No data None Lamotrigine None None Levetiracetam None None Oxcarbazepine None None on the active monohydroxy metabolite derivative (MHD) Phenobarbital 19% decrease in plasma concentration None Phenytoin 21% decrease in plasma concentration Up to 20% increase in plasma concentration [see Drug Interactions (7.3) ] At a supratherapeutic dose of 400 mg/day brivaracetam, there was a 20% increase in phenytoin plasma concentration. Pregabalin No data None Topiramate None None Valproic acid None None Zonisamide No data None Drug Interaction Studies with Other Drugs Effect of Other Drugs on BRIVIACT Co-administration with CYP inhibitors or transporter inhibitors is unlikely to significantly affect brivaracetam exposure. Co-administration with rifampin decreases brivaracetam plasma concentrations by 45%, an effect that is probably the result of CYP2C19 induction [see Dosage and Administration (2.6) and Drug Interactions (7.1) ]. Oral Contraceptives Co-administration of BRIVIACT 200 mg twice daily (twice the recommended maximum daily dosage) with an oral contraceptive containing ethinylestradiol (0.03 mg) and levonorgestrel (0.15 mg) reduced estrogen and progestin AUCs by 27% and 23%, respectively, without impact on suppression of ovulation. However, co-administration of BRIVIACT 50 mg twice daily with an oral contraceptive containing ethinylestradiol (0.03 mg) and levonorgestrel (0.15 mg) did not significantly influence the pharmacokinetics of either substance. The interaction is not expected to be of clinical significance."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis In a carcinogenicity study in mice, oral administration of brivaracetam (0, 400, 550, or 700 mg/kg/day) for 104 weeks increased the incidence of liver tumors (hepatocellular adenoma and carcinoma) in male mice at the two highest doses tested. At the dose (400 mg/kg) not associated with an increase in liver tumors, plasma exposures (AUC) were approximately equal to those in humans at the maximum recommended dose (MRD) of 200 mg/day. Oral administration (0, 150, 230, 450, or 700 mg/kg/day) to rats for 104 weeks resulted in an increased incidence of thymus tumors (benign thymoma) in female rats at the highest dose tested. At the highest dose not associated with an increase in thymus tumors, plasma exposures were approximately 9 times those in humans at the MRD. Mutagenesis Brivaracetam was negative for genotoxicity in in vitro (Ames, mouse lymphoma, and CHO chromosomal aberration) and in vivo (rat bone marrow micronucleus) assays. Impairment of Fertility Oral administration of brivaracetam (0, 100, 200, or 400 mg/kg/day) to male and female rats prior to and throughout mating and early gestation produced no adverse effects on fertility. The highest dose tested was associated with plasma exposures approximately 6 (males) and 13 (females) times those in humans at the MRD.",
        "Carcinogenesis In a carcinogenicity study in mice, oral administration of brivaracetam (0, 400, 550, or 700 mg/kg/day) for 104 weeks increased the incidence of liver tumors (hepatocellular adenoma and carcinoma) in male mice at the two highest doses tested. At the dose (400 mg/kg) not associated with an increase in liver tumors, plasma exposures (AUC) were approximately equal to those in humans at the maximum recommended dose (MRD) of 200 mg/day. Oral administration (0, 150, 230, 450, or 700 mg/kg/day) to rats for 104 weeks resulted in an increased incidence of thymus tumors (benign thymoma) in female rats at the highest dose tested. At the highest dose not associated with an increase in thymus tumors, plasma exposures were approximately 9 times those in humans at the MRD.",
        "Mutagenesis Brivaracetam was negative for genotoxicity in in vitro (Ames, mouse lymphoma, and CHO chromosomal aberration) and in vivo (rat bone marrow micronucleus) assays.",
        "Impairment of Fertility Oral administration of brivaracetam (0, 100, 200, or 400 mg/kg/day) to male and female rats prior to and throughout mating and early gestation produced no adverse effects on fertility. The highest dose tested was associated with plasma exposures approximately 6 (males) and 13 (females) times those in humans at the MRD."
      ],
      "overdosage": [
        "10 OVERDOSAGE There is limited clinical experience with BRIVIACT overdose in humans. Somnolence and dizziness were reported in a patient taking a single dose of 1400 mg (14 times the highest recommended single dose) of BRIVIACT. The following adverse reactions were reported with BRIVIACT overdose: vertigo, balance disorder, fatigue, nausea, diplopia, anxiety, and bradycardia. In general, the adverse reactions associated with BRIVIACT overdose were consistent with the known adverse reactions. There is no specific antidote for overdose with BRIVIACT. In the event of overdose, standard medical practice for the management of any overdose should be used. An adequate airway, oxygenation, and ventilation should be ensured; monitoring of cardiac rate and rhythm and vital signs is recommended. A certified poison control center should be contacted for updated information on the management of overdose with BRIVIACT. There are no data on the removal of brivaracetam using hemodialysis, but because less than 10% of brivaracetam is excreted in urine, hemodialysis is not expected to enhance BRIVIACT clearance."
      ],
      "spl_medguide_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><tbody><tr><td><list listType=\"unordered\"><item>thoughts about suicide or dying</item><item>new or worse depression</item><item>feeling agitated or restless</item><item>trouble sleeping (insomnia)</item><item>acting aggressive, feeling angry, or being violent</item><item>an extreme increase in activity and talking (mania)</item></list></td><td><list listType=\"unordered\"><item>attempts to commit suicide</item><item>new or worse anxiety</item><item>panic attacks</item><item>new or worse irritability</item><item>acting on dangerous impulses</item><item>other unusual changes in behavior or mood</item></list></td></tr></tbody></table>"
      ]
    }
  ]
}