{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 2
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "BETHKIS tobramycin TOBRAMYCIN TOBRAMYCIN SODIUM CHLORIDE SULFURIC ACID WATER SODIUM HYDROXIDE"
      ],
      "recent_major_changes": [
        "Warnings and Precautions, Ototoxicity ( 5.1 ) 2/2023"
      ],
      "recent_major_changes_table": [
        "<table><col width=\"343\"/><col width=\"582\"/><tbody><tr><td>Warnings and Precautions, Ototoxicity (<linkHtml href=\"#_5_1_Ototoxicity\">5.1</linkHtml>) </td><td> 2/2023</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE BETHKIS is indicated for the management of cystic fibrosis patients with Pseudomonas aeruginosa . Safety and efficacy have not been demonstrated in patients under the age of six years, patients with FEV 1 less than 40% or greater than 80% predicted, or patients colonized with Burkholderia cepacia [see Clinical Studies ( 14 )] . BETHKIS is an inhaled aminoglycoside antibacterial indicated for the management of cystic fibrosis patients with Pseudomonas aeruginosa . ( 1 ) Safety and efficacy have not been demonstrated in patients under the age of six years, patients with a forced expiratory volume in one second (FEV 1 ) less than 40% or greater than 80% predicted, or patients colonized with Burkholderia cepacia . ( 1 )"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION For oral inhalation only ( 2.1 ) Administer the entire contents of one ampule twice daily by oral inhalation in repeated cycles of 28 days on drug, followed by 28 days off drug. ( 2.1 ) 2.1 Dosage Bethkis is for oral inhalation only [see Dosage and Administration ( 2.2 )] . The recommended dosage of BETHKIS for patients six years of age and older is to administer one single-use ampule (300 mg/4 mL) twice daily by oral inhalation in repeated cycles of 28 days on drug, followed by 28 days off drug. The doses should be taken as close to 12 hours apart as possible and not less than 6 hours apart. The 300 mg/4 mL dose of BETHKIS is the same for patients regardless of age or weight. BETHKIS has not been studied in patients less than six years old. If patients miss a dose, they should take it as soon as possible anytime up to 6 hours prior to their next scheduled dose. If less than 6 hours remain before the next dose, wait until their next scheduled dose. 2.2 Administration Instructions BETHKIS is administered by oral inhalation using a hand-held PARI LC PLUS Reusable Nebulizer with a PARI Vios Air compressor over an approximately 15 minute period and until sputtering from the output of the nebulizer has occurred for at least one minute. BETHKIS should not be diluted or mixed with dornase alfa or other medications in the nebulizer. BETHKIS is not for subcutaneous, intravenous, or intrathecal administration. Further patient instructions on how to administer BETHKIS are provided in the Patient’s Instructions for Use [see Patient Counseling Information ( 17 )]. BETHKIS should not be used if it is cloudy, if there are particles in the solution, or if it has been stored at room temperature for more than 28 days."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS BETHKIS is supplied as a sterile, clear, colorless to pale yellow, non-pyrogenic, aqueous inhalational solution for nebulization in single-use 4 mL ampule containing 300 mg of tobramycin. Inhalation solution: 300 mg tobramycin per 4-mL solution in a single-use ampoule. ( 16 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS BETHKIS is contraindicated in patients with a known hypersensitivity to any aminoglycoside. BETHKIS is contraindicated in patients with a known hypersensitivity to any aminoglycoside. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Caution should be exercised when prescribing BETHKIS to patients with known or suspected auditory, vestibular, renal, or neuromuscular dysfunction. ( 5.1 , 5.2 , 5.3 and 5.5 ) Aminoglycoside may aggravate muscle weakness because of a potential curare-like effect on neuromuscular function. ( 5.3 ) Bronchospasm can occur with inhalation of BETHKIS. ( 5.4 ) Audiograms, serum concentration, and renal function should be monitored as appropriate. ( 5.2 and 5.5 ) Fetal harm can occur when aminoglycosides are administered to a pregnant woman. Apprise women of the potential hazard to the fetus. ( 5.6 ) 5.1 Ototoxicity Ototoxicity with use of BETHKIS Caution should be exercised when prescribing BETHKIS to patients with known or suspected auditory or vestibular dysfunction. Findings related to ototoxicity as measured by audiometric evaluations and auditory adverse event reports were similar between BETHKIS and placebo in controlled clinical trials. Hearing loss was reported in two (1.1%) BETHKIS-treated patients and in one (0.9%) placebo-treated patient during clinical studies. Additionally, dizziness and vertigo, both of which may be manifestations of vestibular forms of ototoxicity, were observed in similar numbers of BETHKIS- and placebo-treated patients. Dizziness occurred in two (1.1%) BETHKIS-treated patients and one (0.9%) placebo-treated patient and vertigo occurred in two (1.1%) BETHKIS-treated patients versus no placebo patients in clinical studies. None of the BETHKIS patients discontinued their therapy due to hearing loss, dizziness or vertigo. Tinnitus may be a sentinel symptom of ototoxicity. No reports of tinnitus occurred in patients during clinical studies with BETHKIS, but because it has been observed with inhaled tobramycin solutions [see Adverse Reactions ( 6.2 )] , onset of this symptom warrants caution. Ototoxicity, manifested as both auditory and vestibular toxicity, has been reported with parenteral aminoglycosides. Vestibular toxicity may be manifested by vertigo, ataxia or dizziness. Patients with known or suspected auditory or vestibular dysfunction should be closely monitored when taking BETHKIS. Monitoring may include obtaining audiometric evaluations and serum tobramycin levels. If ototoxicity is noted, the patient should be managed as medically appropriate, including potentially discontinuing BETHKIS. Risk of Ototoxicity Due to Mitochondrial DNA Variants Cases of ototoxicity with aminoglycosides have been observed in patients with certain variants in the mitochondrially encoded 12S rRNA gene (MT-RNR1) , particularly the m.1555A>G variant. Ototoxicity occurred in some patients even when their aminoglycoside serum levels were within the recommended range. Mitochondrial DNA variants are present in less than 1% of the general US population, and the proportion of the variant carriers who may develop ototoxicity as well as the severity of ototoxicity is unknown. In case of known maternal history of ototoxicity due to aminoglycoside use or a known mitochondrial DNA variant in the patient, consider alternative treatments other than aminoglycosides unless the increased risk of permanent hearing loss is outweighed by the severity of infection and lack of safe and effective alternative therapies. 5.2 Nephrotoxicity Caution should be exercised when prescribing BETHKIS to patients with known or suspected renal dysfunction. Nephrotoxicity was not seen during BETHKIS clinical studies but has been associated with aminoglycosides as a class. Patients with known or suspected renal dysfunction or taking concomitant nephrotoxic drugs along with BETHKIS should have serum concentrations of tobramycin and laboratory measurements of renal function obtained at the discretion of the treating physician. If nephrotoxicity develops, the patient should be managed as medically appropriate, including potentially discontinuing BETHKIS until serum concentrations fall below 2 mcg/mL. Twenty-six (14%) BETHKIS patients and 15 (13%) placebo patients had increases in serum creatinine of at least 50% over baseline. Follow-up values were obtained for 17 of the 26 BETHKIS patients, all of which decreased to serum creatinine values that were within normal laboratory ranges. Patients who experience an increase in serum creatinine during treatment with BETHKIS should have their renal function closely monitored. 5.3 Neuromuscular Disorders BETHKIS should be used cautiously in patients with muscular disorders. Aminoglycosides, including tobramycin, may aggravate muscle weakness because of a potential curare-like effect on neuromuscular function. Neuromuscular blockade, respiratory failure, and prolonged respiratory paralysis may occur more commonly in patients with underlying neuromuscular disorders, such as myasthenia gravis or Parkinson’s disease. Prolonged respiratory paralysis may also occur in patients receiving concomitant neuromuscular blocking agents. If neuromuscular blockade occurs, it may be reversed by the administration of calcium salts but mechanical assistance may be necessary. 5.4 Bronchospasm Bronchospasm has been reported with inhalation of tobramycin. In clinical studies with BETHKIS, bronchospasm was observed in one (0.5%) BETHKIS-treated patient and in no placebo-treated patients. Wheezing occurred in ten (5%) BETHKIS-treated patients and four (4%) placebo-treated patients. Bronchospasm and wheezing should be treated as medically appropriate. 5.5 Laboratory Tests Audiograms Clinical studies of inhaled tobramycin solutions did not identify hearing loss using audiometric tests which evaluated hearing up to 8000 Hz. Physicians should consider an audiogram for patients who show any evidence of auditory dysfunction, or who are at increased risk for auditory dysfunction. Tinnitus may be a sentinel symptom of ototoxicity, and therefore the onset of this symptom warrants caution. Serum Concentrations In patients with normal renal function treated with BETHKIS, serum tobramycin concentrations range from approximately 0.06-1.89 mcg/mL one hour after dose administration and do not require routine monitoring. Serum concentrations of tobramycin in patients with renal dysfunction or patients treated with concomitant parenteral tobramycin should be monitored at the discretion of the treating physician [see Clinical Pharmacology ( 12.3 )] . The serum concentration of tobramycin should only be monitored through venipuncture and not finger prick blood sampling. Contamination of the skin of the fingers with tobramycin may lead to falsely increased measurements of serum levels of the drug. This contamination cannot be completely avoided by hand washing before testing. Renal Function The clinical studies of BETHKIS did not reveal any imbalance in the percentage of patients who experienced at least a 50% rise in serum creatinine from baseline in either the BETHKIS group (n=26, 14%) or the placebo group (n=15, 13%). Laboratory tests of urine and renal function should be conducted at the discretion of the treating physician. 5.6 Embryo-Fetal Toxicity Aminoglycosides can cause fetal harm when administered to a pregnant woman. Aminoglycosides cross the placenta, and streptomycin has been associated with several reports of total, irreversible, bilateral congenital deafness in pediatric patients exposed in utero . However, systemic absorption of tobramycin following inhaled administration is expected to be minimal [see Clinical Pharmacology ( 12.3 )] . Patients who use BETHKIS during pregnancy, or become pregnant while taking BETHKIS should be apprised of the potential hazard to the fetus [see Use in Specific Populations ( 8.1 )] . 5.7 Concomitant Use of Systemic Aminoglycosides Patients receiving concomitant BETHKIS and parenteral aminoglycoside therapy should be monitored as clinically appropriate for toxicities associated with aminoglycosides as a class. Serum tobramycin levels should be monitored."
      ],
      "laboratory_tests": [
        "5.5 Laboratory Tests Audiograms Clinical studies of inhaled tobramycin solutions did not identify hearing loss using audiometric tests which evaluated hearing up to 8000 Hz. Physicians should consider an audiogram for patients who show any evidence of auditory dysfunction, or who are at increased risk for auditory dysfunction. Tinnitus may be a sentinel symptom of ototoxicity, and therefore the onset of this symptom warrants caution. Serum Concentrations In patients with normal renal function treated with BETHKIS, serum tobramycin concentrations range from approximately 0.06-1.89 mcg/mL one hour after dose administration and do not require routine monitoring. Serum concentrations of tobramycin in patients with renal dysfunction or patients treated with concomitant parenteral tobramycin should be monitored at the discretion of the treating physician [see Clinical Pharmacology ( 12.3 )] . The serum concentration of tobramycin should only be monitored through venipuncture and not finger prick blood sampling. Contamination of the skin of the fingers with tobramycin may lead to falsely increased measurements of serum levels of the drug. This contamination cannot be completely avoided by hand washing before testing. Renal Function The clinical studies of BETHKIS did not reveal any imbalance in the percentage of patients who experienced at least a 50% rise in serum creatinine from baseline in either the BETHKIS group (n=26, 14%) or the placebo group (n=15, 13%). Laboratory tests of urine and renal function should be conducted at the discretion of the treating physician.",
        "17.4 Laboratory Tests Inform patients of the need to monitor hearing, serum concentrations of tobramycin, or renal function as necessary during treatment with BETHKIS."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS Common adverse reactions (more than 5%) occurring more frequently in BETHKIS patients are forced expiratory volume decreased, rales, red blood cell sedimentation rate increased, and dysphonia. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Chiesi USA, Inc. at 1-888-661-9260 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in clinical trials of drugs cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. The data described below reflect exposure to BETHKIS in two placebo-controlled studies in 305 cystic fibrosis patients. Patients receiving BETHKIS ranged in age from 6 to 31 years. In Study 1, an eight week study, 29 patients received BETHKIS versus 30 patients who received placebo for a total of four weeks on drug and four weeks off drug. All patients were ≤ 30 years of age (mean age 12.6 years) and 46% were females. 52.5% of patients were 6 to 12 years of age while 30.5% of patients were 13-17 years old. Only 16.5% of patients were adults (> 17 years old). Eighty percent (80%) of patients were chronically colonized with Pseudomonas aeruginosa while 20.3% of patients were initially or intermittently colonized with Pseudomonas aeruginosa during the study. More patients in the placebo group discontinued/dropped out of Study 1 than in the BETHKIS group (23% [7/30] vs 3.4% [1/29], respectively). Five patients in the placebo group compared to none in the BETHKIS group discontinued/dropped out because of treatment-emergent adverse events (TEAEs) such as pulmonary exacerbations and respiratory disorders. In Study 2, a 24 week study, 161 patients received BETHKIS versus 85 patients who received placebo in alternating four week on-off cycles for three cycles. All patients were ≤ 46 years of age (mean age 14.8 years) and 45% were females. 41% of patients were 6-12 years old while 29% of patients were 13-17 years old. Only 30% were adults (>17 years). Eighty-seven percent (87%) of patients were chronically colonized with P. aeruginosa . Only 13% were either initially or intermittently colonized with P. aeruginosa during the study. More patients in the placebo group discontinued/dropped out of Study 2 than in the BETHKIS group (9.4% [8/85] vs 4.3% [7/161], respectively). Of these, 3 patients in the BETHKIS group (1.9%) compared to 2 patients in the placebo group (2.4%) withdrew due to a TEAE. The most common TEAEs causing patients to discontinue from the study drug are respiratory, thoracic, and mediastinal disorders. The most common adverse experiences reported were respiratory disorders, consistent with the underlying disease in the patient population being evaluated and these were similarly distributed between both BETHKIS- and placebo-treated patients. The following adverse reactions were reported in at least 5% of Bethkis-treated patients and at rates ≥ 2% more common compared to the placebo-treated patients: decreased forced expiratory volume, rales, red blood cell sedimentation rate increased, and dysphonia (Table 1). Table 1: Patients with Selected Treatment-Emergent Adverse Reactions Occurring in ≥ 2% of BETHKIS Patients Adverse Reactions BETHKIS N=190 (%) Placebo N=115 (%) Forced expiratory volume decreased 59 (31%) 33 (29%) Rales 36 (19%) 18 (16%) Red blood cell sedimentation rate increased 16 (8%) 6 (5%) Dysphonia 11 (6%) 2 (2%) Wheezing 10 (5%) 4 (4%) Epistaxis 6 (3%) 0 Pharyngolaryngeal pain 5 (3%) 2 (2%) Bronchitis 5 (3%) 1 (1%) Tonsillitis 4 (2%) 0 Diarrhea 3 (2%) 1 (1%) Eosinophilia 3 (2%) 0 Immunoglobulins increased 3 (2%) 0 6.2 Postmarketing Experience The following adverse reactions have been identified during postapproval use of tobramycin inhalation solution. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Ear and labyrinth disorders: Hearing loss, Tinnitus [see Warnings and Precautions ( 5.1 )] Skin and subcutaneous tissue disorders : Hypersensitivity, pruritus, urticaria, rash Nervous system disorders : Aphonia, dysgeusia Respiratory, thoracic, and mediastinal disorders: Bronchospasm [see Warnings and Precautions ( 5.4 )] , oropharyngeal pain Metabolism and Nutrition Disorders: Decreased appetite"
      ],
      "adverse_reactions_table": [
        "<table><caption>Table 1: Patients with Selected Treatment-Emergent Adverse Reactions Occurring in &#x2265; 2% of BETHKIS Patients</caption><col width=\"264\"/><col width=\"76\"/><col width=\"65\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">  <content styleCode=\"bold\">Adverse Reactions</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">  <content styleCode=\"bold\">BETHKIS</content><content styleCode=\"bold\"> N=190</content><content styleCode=\"bold\"> (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">  <content styleCode=\"bold\">Placebo</content><content styleCode=\"bold\"> N=115</content><content styleCode=\"bold\"> (%)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">  Forced expiratory volume decreased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">  59 (31%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">  33 (29%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">  Rales</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">  36 (19%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">  18 (16%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">  Red blood cell sedimentation rate increased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">  16 (8%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">  6 (5%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">  Dysphonia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">  11 (6%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">  2 (2%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">  Wheezing</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">  10 (5%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">  4 (4%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">  Epistaxis</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">  6 (3%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">  0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">  Pharyngolaryngeal pain</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">  5 (3%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">  2 (2%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">  Bronchitis</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">  5 (3%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">  1 (1%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">  Tonsillitis</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">  4 (2%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">  0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">  Diarrhea</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">  3 (2%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">  1 (1%)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">  Eosinophilia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">  3 (2%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">  0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">  Immunoglobulins increased </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">  3 (2%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">  0</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Concurrent and/or sequential use of BETHKIS with other drugs with neurotoxic, nephrotoxic or ototoxic potential should be avoided. ( 7.1 ) BETHKIS should not be administered concomitantly with ethacrynic acid, furosemide, urea, or intravenous mannitol. ( 7.2 ) 7.1 Drugs with Neurotoxic, Nephrotoxic, or Ototoxic Potential Concurrent and/or sequential use of BETHKIS with other drugs with neurotoxic, nephrotoxic, or ototoxic potential should be avoided. 7.2 Diuretics Some diuretics can enhance aminoglycoside toxicity by altering antibiotic concentrations in serum and tissue. Therefore, BETHKIS should not be administered concomitantly with ethacrynic acid, furosemide, urea, or intravenous mannitol. The interaction between inhaled mannitol and BETHKIS has not been evaluated."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Aminoglycosides can cause fetal harm when administered to a pregnant woman. ( 8.1 ) Nursing mothers: discontinue drug or nursing, taking into consideration the importance of the drug to a mother. ( 8.2 ) __________________________________________________________________ 8.1 Pregnancy Risk Summary Aminoglycosides can cause fetal harm. Published literature reports that use of streptomycin, an aminoglycoside, can cause total, irreversible, bilateral congenital deafness when administered to a pregnant woman [Warnings and Precautions ( 5.6 )] . Although there are no available data on use of BETHKIS in pregnant women to be able to inform a drug-associated risk of major birth defects, miscarriage, or adverse maternal or fetal outcomes, systemic absorption of tobramycin following inhaled administration is expected to be minimal [see Clinical Pharmacology ( 12.3 )] . There are risks to the mother associated with cystic fibrosis in pregnancy (see Clinical Considerations) . In animal reproduction studies with subcutaneous administration of tobramycin in pregnant rats and rabbits during organogenesis there were no adverse developmental outcomes; however, ototoxicity was not evaluated in the offspring from these studies (see Data ) . Advise pregnant women of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated populations are unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Clinical Considerations Disease-Associated Maternal and/or Embryo/Fetal Risk Cystic fibrosis may increase the risk for preterm delivery. Data Animal Data No reproduction toxicology studies have been conducted with inhaled tobramycin. However, subcutaneous administration of tobramycin at doses of up to 100 (rat) or 20 (rabbit) mg/kg/day during organogenesis was not associated with adverse developmental outcomes. Subcutaneous doses of tobramycin ≥ 40mg/kg/day were severely maternally toxic to rabbits and precluded the evaluation of adverse developmental outcomes. Ototoxicity was not evaluated in offspring during nonclinical reproductive toxicity studies with tobramycin. 8.2 Lactation Risk Summary There are no data on the presence of tobramycin in either human or animal milk, the effects on the breastfed infant, or the effects on milk production following oral inhalation of BETHKIS. Limited published data on other formulations of tobramycin in lactating women indicate that tobramycin is present in human milk. However, systemic absorption of tobramycin following inhaled administration is expected to be minimal [see Clinical Pharmacology ( 12.3 )] . Tobramycin may cause alteration in the intestinal flora of the breastfeeding infant (see Clinical Considerations) . The developmental and health benefits of breastfeeding should be considered along with the mother’s clinical need for BETHKIS and any potential adverse effects on the breastfed child from BETHKIS or from the underlying maternal condition. Clinical Considerations Tobramycin may cause intestinal flora alteration. Advise a woman to monitor the breastfed infant for loose or bloody stools and candidiasis (thrush, diaper rash). 8.4 Pediatric Use The safety and efficacy of BETHKIS have not been studied in pediatric cystic fibrosis patients under six years of age. 8.5 Geriatric Use Clinical studies of BETHKIS did not include patients aged 65 years and over. Tobramycin is known to be substantially excreted by the kidney, and the risk of adverse reactions to this drug may be greater in patients with impaired renal function. Because elderly patients are more likely to have decreased renal function, it may be useful to monitor renal function [see Warnings and Precautions ( 5.2 , 5.5 )] . 8.6 Renal Impairment Tobramycin is primarily excreted unchanged in the urine and renal function is expected to affect the exposure of tobramycin. The risk of adverse reactions to this drug may be greater in patients with impaired renal function. Patients with serum creatinine > 2mg/dL and blood urea nitrogen (BUN) > 40mg/dL have not been included in clinical studies and there are no data in this population to support a recommendation for or against dose adjustment [see Warnings and Precautions ( 5.2 , 5.5 )] . Serum concentrations of tobramycin in patients with renal dysfunction, or patients treated with concomitant parenteral tobramycin should be monitored at the discretion of the treating physician."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Aminoglycosides can cause fetal harm. Published literature reports that use of streptomycin, an aminoglycoside, can cause total, irreversible, bilateral congenital deafness when administered to a pregnant woman [Warnings and Precautions ( 5.6 )] . Although there are no available data on use of BETHKIS in pregnant women to be able to inform a drug-associated risk of major birth defects, miscarriage, or adverse maternal or fetal outcomes, systemic absorption of tobramycin following inhaled administration is expected to be minimal [see Clinical Pharmacology ( 12.3 )] . There are risks to the mother associated with cystic fibrosis in pregnancy (see Clinical Considerations) . In animal reproduction studies with subcutaneous administration of tobramycin in pregnant rats and rabbits during organogenesis there were no adverse developmental outcomes; however, ototoxicity was not evaluated in the offspring from these studies (see Data ) . Advise pregnant women of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated populations are unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Clinical Considerations Disease-Associated Maternal and/or Embryo/Fetal Risk Cystic fibrosis may increase the risk for preterm delivery. Data Animal Data No reproduction toxicology studies have been conducted with inhaled tobramycin. However, subcutaneous administration of tobramycin at doses of up to 100 (rat) or 20 (rabbit) mg/kg/day during organogenesis was not associated with adverse developmental outcomes. Subcutaneous doses of tobramycin ≥ 40mg/kg/day were severely maternally toxic to rabbits and precluded the evaluation of adverse developmental outcomes. Ototoxicity was not evaluated in offspring during nonclinical reproductive toxicity studies with tobramycin."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and efficacy of BETHKIS have not been studied in pediatric cystic fibrosis patients under six years of age."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical studies of BETHKIS did not include patients aged 65 years and over. Tobramycin is known to be substantially excreted by the kidney, and the risk of adverse reactions to this drug may be greater in patients with impaired renal function. Because elderly patients are more likely to have decreased renal function, it may be useful to monitor renal function [see Warnings and Precautions ( 5.2 , 5.5 )] ."
      ],
      "overdosage": [
        "10 OVERDOSAGE No overdoses have been reported with BETHKIS in clinical trials. Signs and symptoms of acute toxicity from overdosage of intravenous tobramycin might include dizziness, tinnitus, vertigo, loss of high-tone hearing acuity, respiratory failure, neuromuscular blockade, and renal impairment. Administration by inhalation results in low systemic bioavailability of tobramycin. Tobramycin is not significantly absorbed following oral administration. Tobramycin serum concentrations may be helpful in monitoring overdosage. In all cases of suspected overdosage, physicians should contact the Regional Poison Control Center for information about effective treatment. In the case of any overdosage, the possibility of drug interactions with alterations in drug disposition should be considered."
      ],
      "description": [
        "11 DESCRIPTION BETHKIS is a sterile, clear, colorless to pale yellow, non-pyrogenic, aqueous solution with pH and salinity adjusted. BETHKIS is administered by a compressed air driven reusable nebulizer. The chemical formula for tobramycin is C 18 H 37 N 5 O 9 and the molecular weight is 467.52. Tobramycin is O-3-amino-3-deoxy-α-D-glucopyranosyl-(1→4)-O-[2,6-diamino- 2,3,6-trideoxy-α-D-ribo-hexopyranosyl-(1→6)]-2-deoxy-L‑streptamine. The structural formula for tobramycin is: Each single-use 4 mL ampule of BETHKIS contains one 300 mg dose of tobramycin, with sodium chloride and sulfuric acid in water for injection. Sulfuric acid and sodium hydroxide are used, as needed, to adjust the pH to 5.0. Nitrogen is used for sparging, filling and pouching. The formulation contains no preservatives. Tobramycin structural formula"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action BETHKIS is an aminoglycoside antibacterial [see Clinical Pharmacology ( 12.4 )] . 12.3 Pharmacokinetics BETHKIS contains tobramycin, a cationic polar molecule that does not readily cross epithelial membranes. 1 The bioavailability of BETHKIS may vary because of individual differences in nebulizer performance and airway pathology. 2 Sputum Concentrations Thirty minutes after inhalation of the first 300 mg dose of BETHKIS, the maximum geometric mean concentration of tobramycin was 814 mcg/g (ranging from 23 to 2843 mcg/g) in sputum. High variability of tobramycin concentration in sputum was observed. Three hours after inhalation started, sputum tobramycin concentrations declined to approximately 15% of those observed at 30 minutes. After four weeks of therapy with BETHKIS average mean sputum tobramycin concentrations obtained 10 minutes following administration were 717 mcg/g. Distribution Following administration of BETHKIS, tobramycin remains concentrated primarily in the airways. Binding of tobramycin to serum proteins is negligible. Elimination Tobramycin is not metabolized. The elimination half-life of tobramycin from serum is approximately two hours after intravenous (IV) administration. The elimination half-life following the inhalation of BETHKIS is approximately 4.4 hours. Assuming tobramycin absorbed following inhalation behaves similarly to tobramycin following intravenous administration, systemically absorbed tobramycin is eliminated principally by glomerular filtration. Unabsorbed tobramycin following inhalation is likely eliminated in expectorated sputum. 12.4 Microbiology Mechanism of Action Tobramycin, an aminoglycoside antibacterial, acts primarily by disrupting protein synthesis in the bacterial cell which eventually leads to death of the cell. Tobramycin has activity against a wide range of gram-negative bacteria including P. aeruginosa . It is bactericidal at or above the minimal inhibitory concentration (MIC) needed to inhibit growth of bacteria. Mechanism of Resistance The predominant mechanism of resistance to tobramycin in P. aeruginosa isolated from CF patients is impermeability and to a lesser extent enzymatic modification and other mechanisms which cumulatively lead to decreased susceptibility of P. aeruginosa to tobramycin. Cross Resistance Cross resistance between aminoglycosides exists but the cross resistance is variable. Development of Resistance Treatment for six months with BETHKIS in one clinical trial did not affect the susceptibility of the majority of P. aeruginosa isolates tested; however, increases in minimal inhibitory concentrations (MIC) were noted in some patients. The clinical significance of this information has not been clearly established in the treatment of cystic fibrosis patients. Susceptibility Testing The clinical microbiology laboratory should provide cumulative results of the in vitro susceptibility test results for antimicrobial drugs used in local hospitals and practice areas to the physicians as periodic reports that describe the susceptibility profile of nosocomial and community-acquired pathogens. These reports should aid the physician in selecting the most effective antimicrobial. Susceptibility Testing Techniques Dilution Techniques Quantitative methods can be used to determine the minimum inhibitory concentration (MIC) of tobramycin that will inhibit the growth of the bacteria being tested. The MIC provides an estimate of the susceptibility of bacteria to tobramycin. The MIC should be determined using a standardized procedure. 3, 5 Standardized procedures are based on a dilution method (broth or agar) or equivalent with standardized inoculum concentrations and standardized concentrations of tobramycin powder. Diffusion Techniques Quantitative methods that require measurement of zone diameters also provide reproducible estimates of the susceptibility of bacteria to antimicrobial compounds. One such standardized procedure requires the use of standardized inoculum concentrations. 4, 5 This procedure uses paper disks impregnated with 10 mcg of tobramycin to test the susceptibility of bacteria to tobramycin. Susceptibility Test Interpretive Criteria In vitro susceptibility test interpretive criteria for inhaled tobramycin have not been determined. The relation of the in vitro MIC and/or disk diffusion susceptibility test results to clinical efficacy of inhaled tobramycin against the bacteria tested should be monitored. Quality Control Parameters for Susceptibility Testing In vitro susceptibility test quality control parameters exist for tobramycin so that laboratories that test the susceptibility of bacterial isolates to tobramycin can determine if the susceptibility test is performing correctly. Standardized dilution techniques and diffusion methods require the use of laboratory control bacteria to monitor the technical aspects of the laboratory procedures. Standard tobramycin powder should provide the following MIC and a 10 mcg tobramycin disk should produce the following zone diameters with the indicated quality control strains (Table 2). Table 2: Acceptable Quality Control Ranges for Tobramycin Bacteria MIC Range (mcg/mL) Disk Diffusion Zone Diameter (mm) Pseudomonas æruginosa ATCC 27853 0.25-1 19-25 Other No trends in the treatment-emergent isolation of other bacterial respiratory pathogens such as Burkholderia cepacia, Stenotrophomonas maltophilia, Achromobacter xylosoxidans, or Staphylococcus aureus were observed in clinical trials of BETHKIS relative to placebo. There was a slight increase in isolation of Candida spp in sputum at the end of the BETHKIS treatment cycle in clinical trials."
      ],
      "clinical_pharmacology_table": [
        "<table><caption>Table 2: Acceptable Quality Control Ranges for Tobramycin</caption><col width=\"215\"/><col width=\"208\"/><col width=\"249\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Bacteria</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">MIC Range</content> (mcg/mL)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Disk Diffusion Zone</content> <content styleCode=\"bold\">Diameter (mm)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"italics\">Pseudomonas &#xE6;ruginosa</content> ATCC 27853</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.25-1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">19-25</td></tr></tbody></table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action BETHKIS is an aminoglycoside antibacterial [see Clinical Pharmacology ( 12.4 )] ."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics BETHKIS contains tobramycin, a cationic polar molecule that does not readily cross epithelial membranes. 1 The bioavailability of BETHKIS may vary because of individual differences in nebulizer performance and airway pathology. 2 Sputum Concentrations Thirty minutes after inhalation of the first 300 mg dose of BETHKIS, the maximum geometric mean concentration of tobramycin was 814 mcg/g (ranging from 23 to 2843 mcg/g) in sputum. High variability of tobramycin concentration in sputum was observed. Three hours after inhalation started, sputum tobramycin concentrations declined to approximately 15% of those observed at 30 minutes. After four weeks of therapy with BETHKIS average mean sputum tobramycin concentrations obtained 10 minutes following administration were 717 mcg/g. Distribution Following administration of BETHKIS, tobramycin remains concentrated primarily in the airways. Binding of tobramycin to serum proteins is negligible. Elimination Tobramycin is not metabolized. The elimination half-life of tobramycin from serum is approximately two hours after intravenous (IV) administration. The elimination half-life following the inhalation of BETHKIS is approximately 4.4 hours. Assuming tobramycin absorbed following inhalation behaves similarly to tobramycin following intravenous administration, systemically absorbed tobramycin is eliminated principally by glomerular filtration. Unabsorbed tobramycin following inhalation is likely eliminated in expectorated sputum."
      ],
      "microbiology": [
        "12.4 Microbiology Mechanism of Action Tobramycin, an aminoglycoside antibacterial, acts primarily by disrupting protein synthesis in the bacterial cell which eventually leads to death of the cell. Tobramycin has activity against a wide range of gram-negative bacteria including P. aeruginosa . It is bactericidal at or above the minimal inhibitory concentration (MIC) needed to inhibit growth of bacteria. Mechanism of Resistance The predominant mechanism of resistance to tobramycin in P. aeruginosa isolated from CF patients is impermeability and to a lesser extent enzymatic modification and other mechanisms which cumulatively lead to decreased susceptibility of P. aeruginosa to tobramycin. Cross Resistance Cross resistance between aminoglycosides exists but the cross resistance is variable. Development of Resistance Treatment for six months with BETHKIS in one clinical trial did not affect the susceptibility of the majority of P. aeruginosa isolates tested; however, increases in minimal inhibitory concentrations (MIC) were noted in some patients. The clinical significance of this information has not been clearly established in the treatment of cystic fibrosis patients. Susceptibility Testing The clinical microbiology laboratory should provide cumulative results of the in vitro susceptibility test results for antimicrobial drugs used in local hospitals and practice areas to the physicians as periodic reports that describe the susceptibility profile of nosocomial and community-acquired pathogens. These reports should aid the physician in selecting the most effective antimicrobial. Susceptibility Testing Techniques Dilution Techniques Quantitative methods can be used to determine the minimum inhibitory concentration (MIC) of tobramycin that will inhibit the growth of the bacteria being tested. The MIC provides an estimate of the susceptibility of bacteria to tobramycin. The MIC should be determined using a standardized procedure. 3, 5 Standardized procedures are based on a dilution method (broth or agar) or equivalent with standardized inoculum concentrations and standardized concentrations of tobramycin powder. Diffusion Techniques Quantitative methods that require measurement of zone diameters also provide reproducible estimates of the susceptibility of bacteria to antimicrobial compounds. One such standardized procedure requires the use of standardized inoculum concentrations. 4, 5 This procedure uses paper disks impregnated with 10 mcg of tobramycin to test the susceptibility of bacteria to tobramycin. Susceptibility Test Interpretive Criteria In vitro susceptibility test interpretive criteria for inhaled tobramycin have not been determined. The relation of the in vitro MIC and/or disk diffusion susceptibility test results to clinical efficacy of inhaled tobramycin against the bacteria tested should be monitored. Quality Control Parameters for Susceptibility Testing In vitro susceptibility test quality control parameters exist for tobramycin so that laboratories that test the susceptibility of bacterial isolates to tobramycin can determine if the susceptibility test is performing correctly. Standardized dilution techniques and diffusion methods require the use of laboratory control bacteria to monitor the technical aspects of the laboratory procedures. Standard tobramycin powder should provide the following MIC and a 10 mcg tobramycin disk should produce the following zone diameters with the indicated quality control strains (Table 2). Table 2: Acceptable Quality Control Ranges for Tobramycin Bacteria MIC Range (mcg/mL) Disk Diffusion Zone Diameter (mm) Pseudomonas æruginosa ATCC 27853 0.25-1 19-25 Other No trends in the treatment-emergent isolation of other bacterial respiratory pathogens such as Burkholderia cepacia, Stenotrophomonas maltophilia, Achromobacter xylosoxidans, or Staphylococcus aureus were observed in clinical trials of BETHKIS relative to placebo. There was a slight increase in isolation of Candida spp in sputum at the end of the BETHKIS treatment cycle in clinical trials."
      ],
      "microbiology_table": [
        "<table><caption>Table 2: Acceptable Quality Control Ranges for Tobramycin</caption><col width=\"215\"/><col width=\"208\"/><col width=\"249\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Bacteria</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">MIC Range</content> (mcg/mL)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Disk Diffusion Zone</content> <content styleCode=\"bold\">Diameter (mm)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"italics\">Pseudomonas &#xE6;ruginosa</content> ATCC 27853</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.25-1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">19-25</td></tr></tbody></table>"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility A two-year rat inhalation toxicology study to assess carcinogenic potential of an inhaled solution of tobramycin has been completed. Rats were exposed to tobramycin for up to 1.5 hours per day for 95 weeks. Serum levels of tobramycin up to 35 mcg/mL were measured in rats, 35x the average 1 mcg/mL exposure levels observed in cystic fibrosis patients in clinical trials. There was no drug-related increase in the incidence of any variety of tumors. Additionally, tobramycin has been evaluated for genotoxicity in a battery of in vitro and in vivo tests. The Ames bacterial reversion test, conducted with five tester strains, failed to show a significant increase in revertants with or without metabolic activation in all strains. Tobramycin was negative in the mouse lymphoma forward mutation assay, did not induce chromosomal aberrations in Chinese hamster ovary cells, and was negative in the mouse micronucleus test. Subcutaneous administration of up to 100 mg/kg of tobramycin did not affect mating behavior or cause impairment of fertility in male or female rats."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility A two-year rat inhalation toxicology study to assess carcinogenic potential of an inhaled solution of tobramycin has been completed. Rats were exposed to tobramycin for up to 1.5 hours per day for 95 weeks. Serum levels of tobramycin up to 35 mcg/mL were measured in rats, 35x the average 1 mcg/mL exposure levels observed in cystic fibrosis patients in clinical trials. There was no drug-related increase in the incidence of any variety of tumors. Additionally, tobramycin has been evaluated for genotoxicity in a battery of in vitro and in vivo tests. The Ames bacterial reversion test, conducted with five tester strains, failed to show a significant increase in revertants with or without metabolic activation in all strains. Tobramycin was negative in the mouse lymphoma forward mutation assay, did not induce chromosomal aberrations in Chinese hamster ovary cells, and was negative in the mouse micronucleus test. Subcutaneous administration of up to 100 mg/kg of tobramycin did not affect mating behavior or cause impairment of fertility in male or female rats."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES Two, double-blind, randomized, placebo-controlled, parallel group clinical studies (Study 1 and Study 2), which randomized and dosed 306 patients, were conducted in cystic fibrosis patients with P. aeruginosa . The osmolality of the drug formulation used in these studies differed from the to-be-marketed product. To rely upon the efficacy and safety established in the placebo-controlled studies, an additional study was conducted as a bridge to the to-be-marketed drug. The bridging study assessed the efficacy and tolerability of aerosolized Tobramycin Inhalation Solution with osmolality similar to BETHKIS over a 4-week treatment in 324 patients with cystic fibrosis. Results of this study showed that the Tobramycin Inhalation Solution in this study had similar efficacy as that seen in the placebo-controlled studies. The compressors in the placebo-controlled studies and the bridging study differed from the PARI VIOS compressor to be used with BETHKIS. In vitro cascade impaction studies demonstrated that the various compressors used in the clinical trials delivered equivalent doses and respirable fractions of the to-be-marketed BETHKIS and TOBI with the marketed compressor (PARI VIOS) when used with the same nebulizer (PARI LC Plus Reusable nebulizer). All subjects enrolled in both efficacy studies had baseline FEV 1 % predicted ≥ 40% and ≤ 80% (mean baseline FEV 1 of 60% of predicted normal) and infected with P. aeruginosa . Subjects who were less than 6 years of age, or who had a baseline creatinine of ≥ 1.5 mg/dL, or who had Burkholderia cepacia isolated from sputum were excluded. A total of 190 patients, 29 in Study 1 and 161 in Study 2, received BETHKIS therapy on an outpatient basis. Of these, 55% were males and 45% were females. Eighty-two (43.2%) patients were between 6 and 12 years of age, 54 (28.4%) patients were between 13 and 17 years of age, and the remaining 54 (28.4%) patients were greater than 17 years of age. Of the patients who received BETHKIS, only 89.7% of patients in Study 1 had at least one concomitant medication, while all patients in Study 2 also received at least one concomitant medication. These concomitant medications include mucolytics, steroidal and nonsteroidal anti-inflammatory drugs, bronchodilators, rehabilitative physiotherapies and if necessary, antibiotics for bacterial infections other than P. aeruginosa . Study 1 Study 1 was a double-blind, single cycle study that randomized 59 patients to receive BETHKIS (n=29) or placebo (n=30) for one cycle of treatment (28 days on treatment followed by 28 days off treatment). All patients were ≤ 30 years of age (mean age 12.6 years) and 46% were females. All randomized patients were included in the primary analysis except for one patient who had missing baseline information. BETHKIS significantly improved lung function compared with placebo as measured by the absolute change in FEV 1 % predicted from baseline to the end of Cycle 1 dosing in the primary analysis population. Treatment with BETHKIS and placebo resulted in absolute increases in FEV 1 % predicted of 16% and 5%, respectively (LS mean difference = 11%; 95% CI: 3, 19; p=0.003). This analysis is adjusted for the covariate of baseline FEV 1 % predicted, using multiple imputation for missing data. Figure 1 shows the average change in FEV 1 % predicted over eight weeks. Study 2 Study 2 was a randomized, double-blind, 3-cycle, placebo-controlled trial. A total of 247 eligible patients were randomized 2:1 to receive three cycles of BETHKIS (n=161) or placebo (n=86). As in Study 1, each cycle comprised 28 days on treatment followed by 28 days off treatment. All patients were ≤46 years of age (mean age 14.8 years) and 44.9% were females. In this study, two randomized patients in the placebo group were not included in the primary efficacy analysis; one withdrew consent without taking any trial medication and the other withdrew due to an adverse drug reaction. BETHKIS significantly improved lung function compared with placebo as measured by the absolute change in FEV 1 % predicted from baseline to the end of Cycle 3 “ON” period. Treatment with BETHKIS and placebo resulted in absolute increases in FEV 1 % predicted of 7% and 1%, respectively (LS mean difference = 6%; 95% CI: 3, 10; p<0.001). This analysis is adjusted for the covariate of baseline FEV 1 % predicted, using multiple imputation for missing data. Figure 1 shows the average change in FEV 1 % predicted over 24 weeks from Study 2. Figure 1: FEV 1 % of Predicted Normal – Absolute Change from Baseline (Adjusted mean) - ITT Population In Study 2, 9.9% of patients treated with BETHKIS and 24.7% of patients who received placebo had unplanned hospitalizations due to the disease. Also in Study 2, 6.2% of patients treated with BETHKIS and 16.5% of placebo patients received parenteral tobramycin. Figure 1"
      ],
      "references": [
        "15 R EFERENCES Neu HC. Tobramycin: an overview. [Review]. J Infect Dis. 1976; Suppl 134:S3-19. Weber A, Smith A, Williams-Warren J, et al. Nebulizer delivery of tobramycin to the lower respiratory tract. Pediatr Pulmonol. 1994; 17(5):331-9. Clinical and laboratory Standards Institute (CLSI) Methods for Dilution Antimicrobial Susceptibility Tests for Bacteria that Grow Aerobically: Approved Standard -9 th edition. CLSI document M07-A9. CLSI 940 West Valley Rd. Suite 1400, Wayne PA 19087-1898. 2012 CLSI Performance Standards for Antimicrobial Susceptibility Testing: 22 nd Informational supplement CLSI document M100-S22. CLSI 2012. CLSI Performance standards for Antimicrobial Disk Susceptibility Tests: Approved standard -11 th ed. CLSI document M02-A11. CLSI 2012. PARI Vios Aerosol Delivery System with LC Plus Nebulizer: Instructions for Use. PARI Respiratory Equipment, Inc. 2010; 310D0028 Rev A 6-10."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied BETHKIS 300 mg/4 mL is supplied as a sterile, clear, colorless to pale yellow, non-pyrogenic, aqueous solution and is available as follows: NDC 10122-820-56: 4 mL single-use ampule (carton of 14 foil pouches each containing four ampules) NDC 10122-820-28: 4 mL single-use ampule (carton of 7 foil pouches each containing four ampules) 16.2 Storage and Handling BETHKIS should be stored under refrigeration at 2°C ‑ 8°C (36°F ‑ 46°F). Upon removal from the refrigerator, or if refrigeration is unavailable, BETHKIS pouches (opened or unopened) may be stored at room temperature [up to 25°C (77°F)] for up to 28 days. BETHKIS should not be used beyond the expiration date stamped on the ampule when stored under refrigeration 2°C ‑ 8°C (36°F ‑ 46°F) or beyond 28 days when stored at room temperature [up to 25°C (77°F)]. BETHKIS ampules should not be exposed to intense light. BETHKIS is light sensitive; unopened ampules should be returned to the foil pouch. The solution in the ampule is colorless to pale yellow, but may darken with age if not stored in the refrigerator; however, the color change does not indicate any change in the quality of the product as long as it is stored within the recommended storage conditions.",
        "16.1 How Supplied BETHKIS 300 mg/4 mL is supplied as a sterile, clear, colorless to pale yellow, non-pyrogenic, aqueous solution and is available as follows: NDC 10122-820-56: 4 mL single-use ampule (carton of 14 foil pouches each containing four ampules) NDC 10122-820-28: 4 mL single-use ampule (carton of 7 foil pouches each containing four ampules)"
      ],
      "storage_and_handling": [
        "16.2 Storage and Handling BETHKIS should be stored under refrigeration at 2°C ‑ 8°C (36°F ‑ 46°F). Upon removal from the refrigerator, or if refrigeration is unavailable, BETHKIS pouches (opened or unopened) may be stored at room temperature [up to 25°C (77°F)] for up to 28 days. BETHKIS should not be used beyond the expiration date stamped on the ampule when stored under refrigeration 2°C ‑ 8°C (36°F ‑ 46°F) or beyond 28 days when stored at room temperature [up to 25°C (77°F)]. BETHKIS ampules should not be exposed to intense light. BETHKIS is light sensitive; unopened ampules should be returned to the foil pouch. The solution in the ampule is colorless to pale yellow, but may darken with age if not stored in the refrigerator; however, the color change does not indicate any change in the quality of the product as long as it is stored within the recommended storage conditions."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling ( Patient Information and Instructions for Use ). Information for Patients Information on the long term efficacy and safety of BETHKIS is limited. There is no information in patients with severe cystic fibrosis (FEV 1 < 40% predicted). Patients should be advised to complete a full 28-day course of BETHKIS, even if they are feeling better. After 28 days of therapy, patients should stop BETHKIS therapy for the next 28 days, and then resume therapy for the next 28 day on and 28 day off cycle. For patients taking several different inhaled medications and/or performing chest physiotherapy, advise the patient regarding the order they should take the therapies. It is recommended that BETHKIS be taken last. BETHKIS is to be used with the PARI LC PLUS reusable nebulizer and the PARI VIOS air compressor. Refer to the manufacturer’s instructions for care and use of the nebulizer and compressor. 17.1 Ototoxicity Inform patients that ototoxicity, as measured by complaints of hearing loss or tinnitus, was reported by patients treated with tobramycin. Physicians should consider an audiogram at baseline, particularly for patients at increased risk of auditory dysfunction. If a patient reports tinnitus or hearing loss during BETHKIS therapy, the physician should refer that patient for audiological assessment. Patients should be reminded that vestibular toxicity may manifest as vertigo, ataxia, or dizzines. 17.2 Bronchospasm Inform patients that bronchospasm can occur with inhalation of tobramycin. 17.3 Risks Associated with Aminoglycosides Inform patients of adverse reactions associated with aminoglycosides such as nephrotoxicity and neuromuscular disorders. 17.4 Laboratory Tests Inform patients of the need to monitor hearing, serum concentrations of tobramycin, or renal function as necessary during treatment with BETHKIS. 17.5 Embryo-Fetal Toxicity Inform patients that aminoglycosides can cause fetal harm when administered to a pregnant woman. Advise them to inform their doctor if they are pregnant, become pregnant, or plan to become pregnant. 17.6 Administration Patients should be informed about what to do in the event they miss a dose of BETHKIS: In case a dose of BETHKIS is missed and there are at least 6 hours until the next dose, patients should be instructed to take the prescribed dose of BETHKIS as soon as possible. Otherwise, the missed dose should not be taken and the patient should resume the usual dosing schedule. Patients should be advised to contact their healthcare provider if they have questions. 17.7 Storage Instructions You should store BETHKIS ampules in a refrigerator (36-46 °F or 2-8 °C). However, when you don’t have a refrigerator available (e.g., transporting your BETHKIS), you may store the foil pouches (opened or unopened) at room temperature (up to 77 °F/25 °C) for up to 28 days. BETHKIS is light sensitive; unopened ampules should be returned to the foil pouch. Avoid exposing BETHKIS ampules to intense light. Unrefrigerated BETHKIS, which is normally colorless to pale yellow, may darken with age; however, the color change does not indicate any change in the quality of the product. You should not use BETHKIS if it is cloudy, if there are particles in the solution, or if it has been stored at room temperature for more than 28 days. You should not use BETHKIS beyond the expiration date stamped on the ampule. Nebulizers and Compressors: 1-800-327-8632 BETHKIS: 1-888-661-9260 U.S. Patent 6,987,094. Manufactured for Chiesi USA, Inc. by Woodstock Sterile Solutions, Inc. Woodstock, Illinois 60098 © Chiesi USA, Inc. 2023 Printed in USA CTB-004-1022-07-SPL"
      ],
      "spl_patient_package_insert": [
        "FDA-Approved Patient Labeling Patient Information BETHKIS ® (BETH kiss) (tobramycin inhalation solution) for oral inhalation use What is BETHKIS? BETHKIS is a prescription medicine that is used to treat people with cystic fibrosis who have a bacterial infection called Pseudomonas aeruginosa . BETHKIS contains an antibacterial medicine called tobramycin (an aminoglycoside). It is not known if BETHKIS is safe and effective: in children under 6 years of age in people who have decreased lung volume or a forced expiratory volume in one second (FEV 1 ) less than 40% or greater than 80% predicted in people who are colonized with a bacterium called Burkholderia cepacian Do not take BETHKIS if you are allergic to tobramycin, any of the ingredients in BETHKIS, or to any other aminoglycoside antibacterial. See the end of this Patient Information for a complete list of ingredients in BETHKIS. Before you take BETHKIS, tell your healthcare provider about all of your medical conditions, including if you: have or have had hearing problems (including noises in your ears such as ringing or hissing), hearing loss, or your mother has had hearing problems after taking an aminoglycoside. have been told you have certain gene variants (a change in the gene) related to hearing abnormalities inherited from your mother. have dizziness have or have had kidney problems have or have had problems with muscle weakness such as myasthenia gravis or Parkinson’s disease have or have had breathing problems such as wheezing, coughing, or chest tightness are pregnant or plan to become pregnant. BETHKIS is in a class of medicines that can harm your unborn baby and may be connected with complete deafness in babies at birth. The deafness affects both ears and cannot be changed. are breastfeeding or plan to breastfeed. It is not known if BETHKIS passes into your breast milk. Tobramycin, the medicine in BETHKIS may cause the following symptoms in your breastfed baby: loose or bloody stools yeast infection in the mouth or throat (thrush) diaper rash Call your baby’s healthcare provider if your breastfed baby has any of these problems. Talk to your healthcare provider about the best way to feed your baby during treatment with BETHKIS. are receiving aminoglycoside therapy by injection or through a vein (intravenous) while taking BETHKIS. Your blood levels of tobramycin will be checked. Tell your healthcare provider about all the medicines you take, including prescription medicines, over-the-counter medicines, vitamins, and herbal supplements. How should I take BETHKIS? See the step-by-step Instructions for Use at the end of this Patient Information leaflet about the right way to take your BETHKIS. Take BETHKIS exactly as your healthcare provider tells you to. Do not change your dose or stop taking BETHKIS unless your healthcare provider tells you to. The usual dose of BETHKIS for adults and children over 6 years of age is: 1 single-use ampule of BETHKIS inhaled 2 times each day using your hand-held PARI LC PLUS Reusable Nebulizer with a PARI Vios air compressor. Each dose of BETHKIS should be taken as close to 12 hours apart as possible. You should not take your dose of BETHKIS less than 6 hours apart. BETHKIS is taken as a breathing treatment (inhalation) with a hand-held PARI LC Reusable Nebulizer with a PARI Vios air compressor. Do not use any other nebulizer for your BETHKIS treatment. Do not mix or dilute BETHKIS with dornase alfa or other medicines in your nebulizer system. Each treatment of BETHKIS should take about 15 minutes. BETHKIS should be inhaled while you are sitting or standing upright and breathing normally through the mouthpiece of the nebulizer. Nose clips may help you to breathe through your mouth. If you forget to take BETHKIS and there are at least 6 hours to your next dose, take your dose as soon as you can. Otherwise, wait for your next dose. Do not double the dose to make up for the missed dose. After taking BETHKIS for 28 days, you should stop taking it and wait 28 days. After you have stopped taking BETHKIS for 28 days, you should start taking BETHKIS again for 28 days. Complete the full 28-day course even if you are feeling better. It is important that you keep to the 28-day on, 28-day off cycle. If you are taking several other medicines or treatments to treat your cystic fibrosis, you should take your medicines or other treatments before inhaling BETHKIS or as directed by your healthcare provider. Taking BETHKIS with certain other medicines can cause serious side effects. If you are taking BETHKIS, you should discuss with your healthcare provider if you should take: other medicines that may harm your nervous system, kidneys, or hearing “water pills” (diuretics) such as ethacrynic acid, furosemide, or intravenous mannitol Urea Ask your healthcare provider or pharmacist for a list of these medicines, if you are not sure. Know the medicines you take. Keep a list of them and show it to your healthcare provider and pharmacist when you get a new medicine. If you take too much BETHKIS, call your healthcare provider or go to the nearest hospital emergency room right away. What are the possible side effects of BETHKIS? BETHKIS can cause serious side effects, including: hearing loss or ringing in the ears (ototoxicity) . Some people who were treated with tobramycin, the medicine in BETHKIS had hearing loss or ringing in the ears. Tell your healthcare provider right away if you have hearing loss or hear noises in your ears (such as ringing or hissing), or if you develop vertigo, dizziness, or difficulty with balance. worsening kidney problems (nephrotoxicity) . Your healthcare provider may do a blood test and urine test to check how your kidneys are working while you are taking BETHKIS. worsening muscle weakness (neuromuscular disorder) . BETHKIS can cause muscle weakness to get worse in people who already have problems with muscle weakness (myasthenia gravis or Parkinson’s disease). severe breathing problems (bronchospasm) . Tell your healthcare provider right away if you get any of these symptoms of bronchospasm while taking BETHKIS: shortness of breath with wheezing coughing and chest tightness The most common side effects of BETHKIS include: worsening of lung problems or cystic fibrosis noisy breathing (rales) abnormal red blood cell activity changes in your voice (hoarseness) These are not all of the possible side effects of BETHKIS. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. General information about the safe and effective use of BETHKIS. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use BETHKIS for a condition for which it was not prescribed. Do not give BETHKIS to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for more information about BETHKIS that is written for health professionals. What are the ingredients in BETHKIS? Active ingredient: tobramycin Inactive ingredients: sodium chloride, sulfuric acid in water for injection, and sodium hydroxide (for pH adjustment) What is Psuedomonas aeriguinosa? It is a very common bacterium that infects the lungs of nearly everyone with cystic fibrosis at some time during their lives. Some people do not get this infection until later in their lives, while others get it very young. It is one of the most damaging bacteria for people with cystic fibrosis. If the infection is not properly managed, it will continue to damage your lungs causing further problems to your breathing. For more information, go to www.bethkis.com or call 1-888-661-9260. This Patient Information has been approved by the U.S. Food and Drug Administration. 2/2023"
      ],
      "instructions_for_use": [
        "Instructions for Use BETHKIS ® (BETH kiss) (tobramycin inhalation solution) Follow the instructions below for taking BETHKIS. If you have any questions, ask your healthcare provider or pharmacist. BETHKIS is available as a 28-day supply containing 56 ampules including 14 foil pouches and as a 14-day supply containing 28 ampules including 7 foil pouches. Each foil pouch contains 4 BETHKIS ampules. Supplies you will need to take BETHKIS (See Figure A): 1 ampule of BETHKIS PARI LC PLUS reusable nebulizer PARI Vios compressor tubing to connect the nebulizer and compressor clean paper or cloth towels nose clips (optional) (Figure A) BETHKIS is used only in a PARI LC PLUS re-usable Nebulizer connected to a PARI LC PLUS Vios air compressor. Make sure you know how to use your nebulizer machine before you use it to breathe in BETHKIS. Do not mix BETHKIS with other medicines in your nebulizer. BETHKIS comes in a sealed foil pouch. Do not open a sealed pouch until you are ready to use a dose of BETHKIS. After opening the pouch, unused ready-to-use ampules should be returned to, and stored in, the pouch. Getting ready: Put your PARI LC PLUS Reusable Nebulizer Top and Bottom (Nebulizer Cup) Assembly, Inspiratory Valve Cap, Mouthpiece with Valve, and Tubing on a clean and dry surface. Wash your hands with soap and water. Preparing your BETHKIS dose: Step 1: Open foil pouch. (See Figure B) (Figure B) Step 2: Separate 1 ampule by gently pulling apart at the bottom tabs (See Figure C) and use it right away. (Figure C) Step 3: Hold the bottom tab on the BETHKIS ampule with 1 hand (See Figure D). With your other hand, hold the top of the ampule and twist off the top of the ampule (See Figure D). Do not squeeze the ampule until you are ready to squeeze all the medicine into the Nebulizer Cup. (Figure D) Step 4: Hold the Nebulizer Cup and twist off the Nebulizer Cup Top in a counter-clockwise direction (See Figure E). Set the Top aside on a clean, dry surface. (Figure E) Step 5: Squeeze all of the medicine from the ampule into the Nebulizer Cup (See Figure F). (Figure F) Step 6: Line up the semi-circle on the Nebulizer Cup Top with the Nebulizer Cup Outlet and twist on the Nebulizer Cup Top in a clock-wise direction until it is tight. (See Figure G). (Figure G) Step 7: Push the mouthpiece straight onto the Nebulizer Cup Outlet (See Figure H). (Figure H) Step 8: Firmly push the Inspiratory Valve Cap straight down onto the Nebulizer Cup Top (See Figure I). The Inspiratory Valve Cap should fit tightly. (Figure I) Step 9: Connect 1 end of the tubing to the compressor air outlet. The tubing should fit tightly (See Figure J). (Figure J) Step 10: Plug your compressor plug into an electrical outlet (See Figure K). (Figure K) Step 11: Hold the Nebulizer Cup upright and firmly push the free end of the tubing straight up onto the Air Intake on the bottom of the Nebulizer Cup (See Figure L). Make sure to keep the Nebulizer Cup upright. (Figure L) Giving your BETHKIS dose: Step 12: Turn on the compressor (Figure M) and check the Mouthpiece. You should see a steady mist coming from the Mouthpiece (Figure N). If you do not see a steady mist coming from the mouthpiece, check all tubing connections and make sure that the compressor is working the right way. (Figure M) (Figure N) Step 13: Sit or stand in a comfortable, upright position that will let you breathe normally. Place the Mouthpiece between your teeth and on top of your tongue and breathe normally only through your mouth (See Figure O). Nose clips may help you breathe only through your mouth and not through your nose. (Figure O) Step 14: Keep breathing in your BETHKIS dose for at least 15 minutes. You will know that you have received your full dose of medicine when you hear a “spitting noise” coming from the Mouthpiece for at least 1 minute and the Nebulizer Cup is empty. After your BETHKIS Dose: Step 15: Clean and disinfect your nebulizer (see manufacturer’s instructions). Care and Use of Your PARI Vios ® Compressor Follow the manufacturer’s instructions for care and use of your compressor. How should I store BETHKIS? Store BETHKIS in the refrigerator at 36°F to 46°F (2°C to 8°C) until needed. After removing from the refrigerator, or if refrigeration is not available, BETHKIS foil pouches (opened or unopened) may be stored at room temperature up to 77 °F (25 °C) for up to 28 days. If BETHKIS is not stored in the refrigerator but at room temperature up to 77 °F (25 °C) it may turn dark. If BETHKIS turns dark, it does not change how well BETHKIS works. BETHKIS can still be used as long as it is stored at room temperature up to 77 °F (25 °C). Do not use BETHKIS after the expiration date printed on the ampule. Keep BETHKIS ampules in the foil pouch and away from light. Return unopened ampules to the foil pouch Keep BETHKIS and all medicines out of the reach of children. This Patient Information and Instructions for Use have been approved by the U.S. Food and Drug Administration Manufactured for Chiesi USA, Inc. by Woodstock Sterile Solutions, Inc. Woodstock, Illinois 60098 All trademarks referenced herein are the property of their prospective owners. Issued: 2/2023 CTB-006-1022-06-SPL BETHKIS supplies Foil Pouch Separating BETHKIS ampule Opening BETHKIS ampule Opening the Nebulizer Cup Transferring BETHKIS medicine from the ampule into the Nebulizer Cup Closing the Nebulizer Cup Mounting the mouthpiece onto the Nebulizer Cup Outlet Mounting the Inspiratory Valve Cap onto the Nebulizer Cup Top Connecting the tubing to the compressor air outlet Plugging the compressor plug into the electrical outlet Pushing the tubing onto the Air Intake of the Nebulizer Cup Turning on the compressor Checking a steady mist coming from the Mouthpiece Placing the Mouthpiece in the mouth"
      ],
      "instructions_for_use_table": [
        "<table><col width=\"672\"/><tbody><tr><td align=\"center\"><renderMultiMedia referencedObject=\"MM02000004\"/> </td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PACKAGE/LABEL PRINCIPAL DISPLAY PANEL - 14 day NDC 10122-820-28 Bethkis ® (Tobramycin Inhalation Solution) 300 mg/ 4 mL For Oral Inhalation Only by Nebulizer Single Use Only, Discard Each Ampule After One Use Contents: Each single-use ampule delivers 4 mL of solution containing 300 mg of Tobramycin and 18 mg of Sodium Chloride in Water for Injection. Usual Dose: See package insert for details. Rx only Storage: Store in a Refrigerator at 2°C to 8°C (36°F to 46°F). Bethkis ® is light sensitive; unopened ampules should be returned to the foil pouch. Each carton contains 28 Single-Use Ampules (14-Day Supply) 14 Day",
        "PACKAGE/LABEL PRINCIPAL DISPLAY PANEL - carton label NDC 10122-820-56 Bethkis ® (Tobramycin Inhalation Solution) 300 mg/ 4 mL For Oral Inhalation Only by Nebulizer Single Use Only, Discard Each Ampule After One Use Contents: Each single-use ampule delivers 4 mL of solution containing 300 mg of Tobramycin and 18 mg of Sodium Chloride in Water for Injection. Usual Dose: See package insert for details. Rx only Storage: Store in a Refrigerator at 2°C to 8°C (36°F to 46°F). Bethkis ® is light sensitive; unopened ampules should be returned to the foil pouch. Each carton contains 56 Single-Use Ampules (28-Day Supply) carton label",
        "PACKAGE/LABEL PRINCIPAL DISPLAY PANEL - pouch label Bethkis foil pouch NDC 10122-820-04 Bethkis ® Tobramycin Inhalation Solution 300 mg/ 4 mL Ampule For Oral Inhalation Only by Nebulizer Single Use Only. Discard Each Ampule After One Use. Each foil pouch contains 4 ampules. Storage: Store in a Refrigerator at 2°C to 8°C (36°F to 46°F). Protect from Intense Light. Bethkis ® is light sensitive; unopened ampules should be returned to the foil pouch. Contents: Each single-use ampule delivers 4 mL of solution containing 300 mg of Tobramycin and 18 mg of sodium chloride in Water for Injection. Usual Dose: See package insert for details. Contains No Preservatives Rx Only Bethkis foil pouch",
        "PACKAGE/LABEL PRINCIPAL DISPLAY PANEL - ampule label Bethkis ® 300 mg/ 4 mL Tobramycin Inhalation Solution Bethkis® (Tobramycin Inhalation Solution) 300 mg / 4 mL Ampule Label"
      ],
      "package_label_principal_display_panel_table": [
        "<table><col width=\"812\"/><tbody><tr><td align=\"center\"><renderMultiMedia referencedObject=\"MM02000012\"/> </td></tr></tbody></table>",
        "<table><col width=\"1012\"/><tbody><tr><td align=\"center\"><renderMultiMedia referencedObject=\"MM02000013\"/> </td></tr></tbody></table>",
        "<table><col width=\"696\"/><tbody><tr><td align=\"center\"><renderMultiMedia referencedObject=\"MM02000014\"/> Bethkis foil pouch</td></tr></tbody></table>"
      ],
      "set_id": "1cd3d47b-025f-4705-9daf-cf07725ec223",
      "id": "32442297-00c4-4800-b7c4-1e2e290f3162",
      "effective_time": "20230224",
      "version": "18",
      "openfda": {
        "application_number": [
          "NDA201820"
        ],
        "brand_name": [
          "BETHKIS"
        ],
        "generic_name": [
          "TOBRAMYCIN"
        ],
        "manufacturer_name": [
          "Chiesi USA, Inc."
        ],
        "product_ndc": [
          "10122-820"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "RESPIRATORY (INHALATION)"
        ],
        "substance_name": [
          "TOBRAMYCIN"
        ],
        "rxcui": [
          "1314763",
          "1314768"
        ],
        "spl_id": [
          "32442297-00c4-4800-b7c4-1e2e290f3162"
        ],
        "spl_set_id": [
          "1cd3d47b-025f-4705-9daf-cf07725ec223"
        ],
        "package_ndc": [
          "10122-820-56",
          "10122-820-28",
          "10122-820-04"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "N0000175477",
          "M0000946"
        ],
        "pharm_class_epc": [
          "Aminoglycoside Antibacterial [EPC]"
        ],
        "pharm_class_cs": [
          "Aminoglycosides [CS]"
        ],
        "unii": [
          "VZ8RRZ51VK"
        ]
      }
    }
  ]
}