{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "EVRYSDI Risdiplam RISDIPLAM RISDIPLAM MANNITOL ISOMALT MALTODEXTRIN TARTARIC ACID SODIUM BENZOATE POLYETHYLENE GLYCOL, UNSPECIFIED SUCRALOSE ASCORBIC ACID EDETATE DISODIUM Strawberry"
      ],
      "recent_major_changes": [
        "Indication and Usage ( 1 ) 5/2022 Dosage and Administration, Dosing Information ( 2.2 , 2.4 ) 5/2022"
      ],
      "recent_major_changes_table": [
        "<table width=\"100%\"><col width=\"80%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"right\" valign=\"bottom\"/><tbody><tr><td>Indication and Usage (<linkHtml href=\"#S1\">1</linkHtml>)</td><td>5/2022</td></tr><tr><td>Dosage and Administration, Dosing Information (<linkHtml href=\"#S2.2\">2.2</linkHtml>, <linkHtml href=\"#S2.4\">2.4</linkHtml>)</td><td>5/2022</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE EVRYSDI is indicated for the treatment of spinal muscular atrophy (SMA) in pediatric and adult patients. EVRYSDI is a survival of motor neuron 2 (SMN2) splicing modifier indicated for the treatment of spinal muscular atrophy (SMA) in pediatric and adult patients. ( 1 )"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION EVRYSDI must be constituted by a healthcare provider prior to dispensing. Administer orally once daily after a meal using the provided oral syringe. ( 2.1 , 2.4 ) Age and Body Weight Recommended Daily Dosage Less than 2 months of age 0.15 mg/kg 2 months to less than 2 years of age 0.2 mg/kg 2 years of age and older weighing less than 20 kg 0.25 mg/kg 2 years of age and older weighing 20 kg or more 5 mg See Full Prescribing Information for important preparation and administration instructions. ( 2.1 , 2.4 ) 2.1 Important Administration Instructions Dose Preparation It is recommended that a healthcare provider discuss with the patient or caregiver how to prepare the prescribed daily dose prior to administration of the first dose [see Instructions for Use ]. Instruct patients or caregivers to prepare the dose using the reusable oral syringe provided. EVRYSDI must be taken immediately after it is drawn up into the oral syringe. If EVRYSDI is not taken within 5 minutes, EVRYSDI should be discarded from the oral syringe, and a new dose should be prepared. Dose Administration EVRYSDI is taken orally once daily after a meal at approximately the same time each day. In infants who are breastfed, EVRYSDI should be administered after breastfeeding. EVRYSDI cannot be mixed with formula or milk. Instruct patients to drink water after taking EVRYSDI to ensure the drug has been completely swallowed. If the patient is unable to swallow and has a nasogastric or gastrostomy tube, EVRYSDI can be administered via the tube. The tube should be flushed with water after delivering EVRYSDI [see Instructions for Use ]. 2.2 Dosing Information EVRYSDI is administered orally once daily. The recommended dosage is determined by age and body weight (see Table 1 ). Table 1 Adult and Pediatric Dosing Regimen by Age and Body Weight Age and Body Weight Recommended Daily Dosage Less than 2 months of age 0.15 mg/kg 2 months to less than 2 years of age 0.2 mg/kg 2 years of age and older weighing less than 20 kg 0.25 mg/kg 2 years of age and older weighing 20 kg or more 5 mg 2.3 Missed Dose If a dose of EVRYSDI is missed, EVRYSDI should be administered as soon as possible if still within 6 hours of the missed dose, and the usual dosing schedule can be resumed on the next day. Otherwise, the missed dose should be skipped, and the next dose should be taken at the regularly scheduled time on the next day. If a dose is not fully swallowed or vomiting occurs after taking a dose of EVRYSDI, another dose should not be administered to make up for the lost dose. The patient should wait until the next day to take the next dose at the regularly scheduled time. 2.4 Preparation of Oral Solution by Healthcare Provider EVRYSDI powder must be constituted to the oral solution by a pharmacist or other healthcare provider prior to dispensing to the patient. Preparation of the EVRYSDI Oral Solution 0.75 mg/mL The EVRYSDI \" Instructions for Constitution \" booklet contains more detailed instructions on the preparation of the oral solution [see Instructions for Constitution ] . Caution should be exercised in the handling of EVRYSDI powder for oral solution . Avoid inhalation and direct contact with skin or mucous membranes with the dry powder and the constituted solution. If such contact occurs, wash thoroughly with soap and water; rinse eyes with water. Wear disposable gloves during the preparation and cleanup procedure. Gently tap the bottom of the closed glass bottle to loosen the powder. Remove the cap. Do not throw away the cap. Carefully pour 79 mL of Purified Water into the EVRYSDI bottle to yield the 0.75 mg/mL oral solution. Do not mix EVRYSDI with formula or milk. Insert the Press-In bottle adapter into the bottle opening by pushing it down against the bottle lip. Ensure it is completely pressed against the bottle lip. Re-cap the bottle tightly and shake well for 15 seconds. Wait for 10 minutes. You should have obtained a clear solution. If not, shake well again for another 15 seconds. Write the date of expiration of the constituted oral solution (calculated as 64 days after constitution) and the lot number on the bottle label. Peel off the part of the bottle label that has the expiration date of the powder. Put the bottle back in its original carton. Select the appropriate oral syringes (1 mL, 6 mL, or 12 mL) based on the patient's dosage and remove the other oral syringes from the carton. Dispense with the \" Instructions for Use \" and FDA-approved patient labeling. Alert patients to read the important handling information described in the Instructions for Use . Keep the constituted oral solution of EVRYSDI in the original amber bottle to protect from light. Store in a refrigerator at 2°C to 8°C (36°F to 46°F). Do not freeze. Discard any unused portion 64 days after constitution. Keep the bottle in an upright position with the cap tightly closed."
      ],
      "dosage_and_administration_table": [
        "<table width=\"80%\"><col width=\"50%\" align=\"center\" valign=\"top\"/><col width=\"50%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\">Age and Body Weight</th><th valign=\"top\" styleCode=\"Rrule\">Recommended Daily Dosage</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Less than 2 months of age</td><td styleCode=\"Rrule\">0.15 mg/kg</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">2 months to less than 2 years of age</td><td styleCode=\"Rrule\">0.2 mg/kg</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">2 years of age and older weighing less than 20 kg</td><td styleCode=\"Rrule\">0.25 mg/kg</td></tr><tr><td styleCode=\"Lrule Rrule\">2 years of age and older weighing 20 kg or more</td><td styleCode=\"Rrule\">5 mg</td></tr></tbody></table>",
        "<table width=\"80%\" ID=\"t1\"><caption>Table 1 Adult and Pediatric Dosing Regimen by Age and Body Weight</caption><col width=\"50%\" align=\"center\" valign=\"middle\"/><col width=\"50%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">Age and Body Weight</content></th><th styleCode=\"Rrule\">Recommended Daily Dosage</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">Less than 2 months of age</content></td><td styleCode=\"Rrule\">0.15 mg/kg</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">2 months to less than 2 years of age</content></td><td styleCode=\"Rrule\">0.2 mg/kg</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">2 years of age and older weighing less than 20 kg</content></td><td styleCode=\"Rrule\">0.25 mg/kg</td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">2 years of age and older weighing 20 kg or more</content></td><td styleCode=\"Rrule\">5 mg</td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS EVRYSDI for oral solution: 60 mg as a light yellow, yellow, greyish yellow, greenish yellow, or light green powder for constitution. Following constitution, the volume of the greenish yellow to yellow solution is 80 mL, providing 60 mg/80 mL (0.75 mg/mL) risdiplam. For Oral Solution: 60 mg of risdiplam as a powder for constitution to provide 0.75 mg/mL solution. ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None. None. ( 4 )"
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The most common adverse reactions in later-onset SMA (incidence at least 10% of patients treated with EVRYSDI and more frequent than control) were fever, diarrhea, and rash. ( 6.1 ) The most common adverse reactions in infantile-onset SMA were similar to those observed in later-onset SMA patients. Additionally, adverse reactions with an incidence of at least 10% were upper respiratory tract infection, lower respiratory tract infection, constipation, vomiting, and cough. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Genentech at 1-888-835-2555 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in clinical trials of another drug and may not reflect the rates observed in practice. In clinical trials including patients with infantile-onset SMA, later-onset SMA, and pre-symptomatic SMA, a total of 483 patients (50% female, 74% Caucasian) were exposed to EVRYSDI for up to a median duration of 22.8 months (range: 0.5 to 46.9 months), with 221 patients receiving treatment for more than 24 months. At the time of first EVRYSDI dose, 90 (19%) patients were 18 years and older, 119 (25%) were 12 years to less than 18 years, 189 (39%) were 2 years to less than 12 years, 67 (14%) 2 months to less than 2 years, and 18 (4%) were less than 2 months. Clinical Trial in Later-Onset SMA The safety of EVRYSDI for later-onset SMA is based on data from a randomized, double-blinded, placebo-controlled study (Study 2 Part 2) in patients with SMA Type 2 or 3 (n = 180) [see Clinical Studies (14.2) ]. The patient population in Study 2 Part 2 ranged in age from 2 to 25 years at the time of the first dose. The most common adverse reactions (reported in at least 10% of patients treated with EVRYSDI and at an incidence greater than on placebo) in Study 2 Part 2 were fever, diarrhea, and rash. Table 2 lists the adverse reactions that occurred in at least 5% of patients treated with EVRYSDI and at an incidence ≥ 5% greater than on placebo in Study 2 Part 2. Table 2 Adverse Reactions Reported in ≥ 5% of Patients Treated with EVRYSDI and with an Incidence ≥ 5% Greater Than on Placebo in Study 2 Part 2 Adverse Reaction EVRYSDI (N = 120) % Placebo (N = 60) % Fever Includes pyrexia and hyperpyrexia. 22 17 Diarrhea 17 8 Rash Includes rash, erythema, rash maculo-papular, rash erythematous, rash papular, dermatitis allergic, and folliculitis. 17 2 Mouth and aphthous ulcers 7 0 Arthralgia 5 0 Urinary tract infection Includes urinary tract infection and cystitis. 5 0 Clinical Trial in Infantile-Onset SMA The safety of EVRYSDI therapy for infantile-onset SMA is based on data from an open-label study in 62 patients (Study 1) [see Clinical Studies (14.1) ]. The patient population ranged in age from 2 to 7 months at the time of the first EVRYSDI dose (weight range 4.1 to 10.6 kg). The most frequent adverse reactions reported in infantile-onset SMA patients treated with EVRYSDI in Study 1 were similar to those observed in later-onset SMA patients in Study 2. Additionally, the following adverse reactions reported in ≥ 10% of patients were: upper respiratory tract infection (including nasopharyngitis, rhinitis), lower respiratory tract infection (including pneumonia, bronchitis), constipation, vomiting, and cough. Clinical Trial in Pre-Symptomatic SMA The safety of EVRYSDI therapy for pre-symptomatic SMA is based on data from an open-label, single-arm study (Study 3) [see Clinical Studies (14.3) ] . At the time of interim analysis, the study had enrolled 18 patients with pre-symptomatic SMA between 16 and 40 days of age at the time of the first dose (weight range 3.1 to 5.7 kg). The median exposure duration was 8.7 months (range: 0.5 to 22.8 months). The safety profile of EVRYSDI in pre-symptomatic patients in Study 3 is consistent with the safety profile for symptomatic SMA patients treated with EVRYSDI in clinical trials."
      ],
      "adverse_reactions_table": [
        "<table width=\"80%\" ID=\"t2\"><caption>Table 2 Adverse Reactions Reported in &#x2265; 5% of Patients Treated with EVRYSDI and with an Incidence &#x2265; 5% Greater Than on Placebo in Study 2 Part 2</caption><col width=\"33%\" align=\"left\" valign=\"middle\"/><col width=\"34%\" align=\"center\" valign=\"middle\"/><col width=\"33%\" align=\"center\" valign=\"middle\"/><thead><tr><th align=\"center\" styleCode=\"Lrule Rrule\">Adverse Reaction</th><th styleCode=\"Rrule\">EVRYSDI (N = 120) %</th><th styleCode=\"Rrule\">Placebo (N = 60) %</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Fever<footnote>Includes pyrexia and hyperpyrexia.</footnote></td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">17</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Diarrhea</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Rash<footnote>Includes rash, erythema, rash maculo-papular, rash erythematous, rash papular, dermatitis allergic, and folliculitis.</footnote></td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Mouth and aphthous ulcers</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Arthralgia</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">0</td></tr><tr><td styleCode=\"Lrule Rrule\">Urinary tract infection<footnote>Includes urinary tract infection and cystitis.</footnote></td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">0</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Avoid coadministration with drugs that are substrates of multidrug and toxin extrusion (MATE) transporters. ( 7.1 ) 7.1 Effect of EVRYSDI on Substrates of Multidrug and Toxin Extrusion (MATE) Protein Transporters Based on in vitro data, EVRYSDI may increase plasma concentrations of drugs eliminated via MATE1 or MATE2-K [see Clinical Pharmacology (12.3) ] , such as metformin. Avoid coadministration of EVRYSDI with MATE substrates. If coadministration cannot be avoided, monitor for drug-related toxicities and consider dosage reduction of the coadministered drug (based on the labeling of that drug) if needed."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pregnancy: Based on animal data, may cause fetal harm. ( 8.1 ) 8.1 Pregnancy Risk Summary There are no adequate data on the developmental risk associated with the use of EVRYSDI in pregnant women. In animal studies, administration of risdiplam during pregnancy or throughout pregnancy and lactation resulted in adverse effects on development (embryofetal mortality, malformations, decreased fetal body weights, and reproductive impairment in offspring) at or above clinically relevant drug exposures [see Data ]. The estimated background risk of major birth defects and miscarriage for the indicated populations is unknown. In the U.S. general population, the estimated background risk of major birth defect and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Based on animal data, advise pregnant women of the potential risk to the fetus. Data Animal Data Oral administration of risdiplam (0, 1, 3, or 7.5 mg/kg/day) to pregnant rats throughout organogenesis resulted in decreased fetal body weights and increased incidences of fetal structural variations at the highest dose tested, which was not associated with maternal toxicity. The no-effect level for adverse effects on embryofetal development (3 mg/kg/day) was associated with maternal plasma exposure (AUC) approximately 2 times that in humans at the maximum recommended human dose (MRHD) of 5 mg. Oral administration of risdiplam (0, 1, 4, or 12 mg/kg/day) to pregnant rabbits throughout organogenesis resulted in embryofetal mortality, fetal malformations (hydrocephaly), and structural variations at the highest dose tested, which was associated with maternal toxicity. The no-effect dose for adverse effects on embryofetal development (4 mg/kg/day) was associated with maternal plasma exposure (AUC) approximately 4 times that in humans at the MRHD. When risdiplam (0, 0.75, 1.5, or 3 mg/kg/day) was orally administered to rats throughout pregnancy and lactation, gestation was prolonged in the dams, and delayed sexual maturation (vaginal opening) and impaired reproductive function (decreased numbers of corpora lutea, implantation sites, and live embryos) were observed in female offspring at the highest dose. The no-effect dose for adverse effects on pre- and postnatal development in rats (1.5 mg/kg/day) was associated with maternal plasma exposure (AUC) similar to that in humans at the MRHD. 8.2 Lactation Risk Summary There are no data on the presence of risdiplam in human milk, the effects on the breastfed infant, or the effects on milk production. Risdiplam was excreted in the milk of lactating rats orally administered risdiplam. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for EVRYSDI and any potential adverse effects on the breastfed infant from EVRYSDI or from the underlying maternal condition. 8.3 Females and Males of Reproductive Potential Studies of risdiplam in juvenile and adult rats and in monkeys demonstrated adverse effects on the reproductive organs, including germ cells, in males at clinically-relevant plasma exposures [see Use in Specific Populations (8.4) and Nonclinical Toxicology (13.1) ] . Pregnancy Testing Pregnancy testing is recommended for females of reproductive potential prior to initiating EVRYSDI [see Use in Specific Populations (8.1) ] . Contraception EVRYSDI may cause embryofetal harm when administered to a pregnant woman [see Use in Specific Populations (8.1) ]. Female Patients Advise female patients of reproductive potential to use effective contraception during treatment with EVRYSDI and for at least 1 month after her last dose. Infertility Male Patients Male fertility may be compromised by treatment with EVRYSDI [see Nonclinical Toxicology (13.1) ] . Counsel male patients of reproductive potential receiving EVRYSDI about the potential effects on fertility. Male patients may consider sperm preservation prior to treatment. 8.4 Pediatric Use The safety and effectiveness of EVRYSDI in pediatric patients (neonates and older) have been established . Use of EVRYSDI for SMA is supported by evidence from adequate and well-controlled studies of EVRYSDI in patients 2 months of age and older with SMA. Use of EVRYSDI for SMA in patients 2 months of age and younger is supported by pharmacokinetic and safety data from pediatric patients 16 days and older, and pharmacokinetic modeling and simulation to identify the dosing regimen [see Clinical Pharmacology (12.3) and Clinical Studies (14) ] . Juvenile Animal Toxicity Data Oral administration of risdiplam (0, 0.75, 1.5, 2.5 mg/kg/day) to young rats from postnatal day (PND) 4 through PND 31 resulted in decreased growth (body weight, tibia length) and delayed sexual maturation in males at the mid and high dose. The skeletal and body weight deficits persisted after cessation of dosing. Ophthalmic changes consisting of vacuoles in the anterior vitreous were seen at the high dose. Decreases in absolute B lymphocyte counts were observed at all doses after cessation of dosing. Decreases in testis and epididymis weights, which correlated with degeneration of the seminiferous epithelium in the testis, occurred at the mid and high doses; the histopathology findings were reversible, but organ weight persisted after cessation of dosing. Impaired female reproductive performance (decreased mating index, fertility index, and conception rate) was observed at the high dose. A no-effect dose for adverse developmental effects on preweaning rats was not identified. The lowest dose tested (0.75 mg/kg/day) was associated with plasma exposures (AUC) lower than that in humans at the maximum recommended human dose (MRHD) of 5 mg/day. Oral administration of risdiplam (0, 1, 3, or 7.5 mg/kg/day) to young rats from PND 22 through PND 112 produced a marked increase in micronuclei in the bone marrow, male reproductive organ histopathology (degeneration/necrosis of the seminiferous tubule epithelium, oligo/aspermia in the epididymis, spermatic granulomas), and adverse effects on sperm parameters (decreased sperm concentration and motility, increased sperm morphology abnormalities) at the highest dose tested. Increases in T lymphocytes (total, helper, and cytotoxic) were observed at the mid and high doses. The reproductive and immune effects persisted after cessation of dosing. The no-effect dose (1 mg/kg/day) for adverse effects on postweaning juvenile rats was associated with plasma exposures (AUC) lower than that in humans at the MRHD. 8.5 Geriatric Use Clinical studies of EVRYSDI did not include patients aged 65 years and older to determine whether they respond differently from younger adult patients."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary There are no adequate data on the developmental risk associated with the use of EVRYSDI in pregnant women. In animal studies, administration of risdiplam during pregnancy or throughout pregnancy and lactation resulted in adverse effects on development (embryofetal mortality, malformations, decreased fetal body weights, and reproductive impairment in offspring) at or above clinically relevant drug exposures [see Data ]. The estimated background risk of major birth defects and miscarriage for the indicated populations is unknown. In the U.S. general population, the estimated background risk of major birth defect and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Based on animal data, advise pregnant women of the potential risk to the fetus. Data Animal Data Oral administration of risdiplam (0, 1, 3, or 7.5 mg/kg/day) to pregnant rats throughout organogenesis resulted in decreased fetal body weights and increased incidences of fetal structural variations at the highest dose tested, which was not associated with maternal toxicity. The no-effect level for adverse effects on embryofetal development (3 mg/kg/day) was associated with maternal plasma exposure (AUC) approximately 2 times that in humans at the maximum recommended human dose (MRHD) of 5 mg. Oral administration of risdiplam (0, 1, 4, or 12 mg/kg/day) to pregnant rabbits throughout organogenesis resulted in embryofetal mortality, fetal malformations (hydrocephaly), and structural variations at the highest dose tested, which was associated with maternal toxicity. The no-effect dose for adverse effects on embryofetal development (4 mg/kg/day) was associated with maternal plasma exposure (AUC) approximately 4 times that in humans at the MRHD. When risdiplam (0, 0.75, 1.5, or 3 mg/kg/day) was orally administered to rats throughout pregnancy and lactation, gestation was prolonged in the dams, and delayed sexual maturation (vaginal opening) and impaired reproductive function (decreased numbers of corpora lutea, implantation sites, and live embryos) were observed in female offspring at the highest dose. The no-effect dose for adverse effects on pre- and postnatal development in rats (1.5 mg/kg/day) was associated with maternal plasma exposure (AUC) similar to that in humans at the MRHD."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of EVRYSDI in pediatric patients (neonates and older) have been established . Use of EVRYSDI for SMA is supported by evidence from adequate and well-controlled studies of EVRYSDI in patients 2 months of age and older with SMA. Use of EVRYSDI for SMA in patients 2 months of age and younger is supported by pharmacokinetic and safety data from pediatric patients 16 days and older, and pharmacokinetic modeling and simulation to identify the dosing regimen [see Clinical Pharmacology (12.3) and Clinical Studies (14) ] . Juvenile Animal Toxicity Data Oral administration of risdiplam (0, 0.75, 1.5, 2.5 mg/kg/day) to young rats from postnatal day (PND) 4 through PND 31 resulted in decreased growth (body weight, tibia length) and delayed sexual maturation in males at the mid and high dose. The skeletal and body weight deficits persisted after cessation of dosing. Ophthalmic changes consisting of vacuoles in the anterior vitreous were seen at the high dose. Decreases in absolute B lymphocyte counts were observed at all doses after cessation of dosing. Decreases in testis and epididymis weights, which correlated with degeneration of the seminiferous epithelium in the testis, occurred at the mid and high doses; the histopathology findings were reversible, but organ weight persisted after cessation of dosing. Impaired female reproductive performance (decreased mating index, fertility index, and conception rate) was observed at the high dose. A no-effect dose for adverse developmental effects on preweaning rats was not identified. The lowest dose tested (0.75 mg/kg/day) was associated with plasma exposures (AUC) lower than that in humans at the maximum recommended human dose (MRHD) of 5 mg/day. Oral administration of risdiplam (0, 1, 3, or 7.5 mg/kg/day) to young rats from PND 22 through PND 112 produced a marked increase in micronuclei in the bone marrow, male reproductive organ histopathology (degeneration/necrosis of the seminiferous tubule epithelium, oligo/aspermia in the epididymis, spermatic granulomas), and adverse effects on sperm parameters (decreased sperm concentration and motility, increased sperm morphology abnormalities) at the highest dose tested. Increases in T lymphocytes (total, helper, and cytotoxic) were observed at the mid and high doses. The reproductive and immune effects persisted after cessation of dosing. The no-effect dose (1 mg/kg/day) for adverse effects on postweaning juvenile rats was associated with plasma exposures (AUC) lower than that in humans at the MRHD."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical studies of EVRYSDI did not include patients aged 65 years and older to determine whether they respond differently from younger adult patients."
      ],
      "description": [
        "11 DESCRIPTION EVRYSDI for oral solution contains risdiplam, which is a survival of motor neuron 2 (SMN2)-directed RNA splicing modifier. The chemical name of risdiplam is 7-(4,7-diazaspiro[2.5]octan-7-yl)-2-(2,8 dimethylimidazo[1,2-b]pyridazin-6-yl)pyrido-4H-[1,2-a]pyrimidin-4-one. Risdiplam has a molecular weight of 401.46 g/mol. The molecular formula of risdiplam is C 22 H 23 N 7 O and the chemical structure is shown below. EVRYSDI is supplied as a powder in an amber glass bottle. Each bottle contains 60 mg of risdiplam. The inactive ingredients of EVRYSDI are: ascorbic acid, disodium edetate dihydrate, isomalt, mannitol, polyethylene glycol 6000, sodium benzoate, strawberry flavor, sucralose, and tartaric acid. The powder is constituted with purified water to yield 60 mg/80 mL (0.75 mg/mL) of risdiplam after constitution [see Dosage and Administration (2.4) ]. Chemical Structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Risdiplam is a survival of motor neuron 2 (SMN2) splicing modifier designed to treat patients with spinal muscular atrophy (SMA) caused by mutations in chromosome 5q that lead to SMN protein deficiency. Using in vitro assays and studies in transgenic animal models of SMA, risdiplam was shown to increase exon 7 inclusion in SMN2 messenger ribonucleic acid (mRNA) transcripts and production of full-length SMN protein in the brain. In vitro and in vivo data indicate that risdiplam may cause alternative splicing of additional genes, including FOXM1 and MADD. FOXM1 and MADD are thought to be involved in cell cycle regulation and apoptosis, respectively, and have been identified as possible contributors to adverse effects seen in animals. 12.2 Pharmacodynamics In clinical trials for infantile-onset SMA and later-onset SMA patients, EVRYSDI led to an increase in SMN protein with a greater than 2-fold median change from baseline within 4 weeks of treatment initiation across all SMA types studied. The increase was sustained throughout the treatment period (of at least 24 months). 12.3 Pharmacokinetics Pharmacokinetics of EVRYSDI have been characterized in healthy adult subjects and in patients with SMA. After administration of EVRYSDI as an oral solution, pharmacokinetics of risdiplam were approximately linear between 0.6 and 18 mg in a single-ascending-dose study in healthy adult subjects, and between 0.02 and 0.25 mg/kg once daily in a multiple-ascending-dose study in patients with SMA. Following once-daily oral administration of risdiplam in healthy subjects, approximately 3-fold accumulation of peak plasma concentrations (C max ) and area under the plasma concentration-time curve (AUC 0-24h ) was observed. Risdiplam exposures reach steady state 7 to 14 days after once-daily administration. Absorption Following oral administration, the time to reach maximum plasma concentration (T max ) is between 1 and 4 hours. Effect of Food In the clinical efficacy studies (Study 1 and Study 2), risdiplam was administered with a morning meal or after breastfeeding. Distribution The apparent volume of distribution at steady state is 190.4 L for a 31.3 kg patient. Risdiplam is predominantly bound to serum albumin, without any binding to alpha-1 acid glycoprotein, with a free fraction of 11%. Elimination The apparent clearance (CL/F) of risdiplam is 2.45 L/h for a 31.3 kg patient. The terminal elimination half-life of risdiplam was approximately 50 hours in healthy adults. Metabolism Risdiplam is primarily metabolized by flavin monooxygenase 1 and 3 (FMO1 and FMO3) and also by CYPs 1A1, 2J2, 3A4, and 3A7. Parent drug was the major component found in plasma, accounting for 83% of drug-related material in circulation. The pharmacologically-inactive metabolite M1 was identified as the major circulating metabolite. Excretion Following a dose of 18 mg, approximately 53% of the dose (14% unchanged risdiplam) was excreted in the feces and 28% in urine (8% unchanged risdiplam). Specific Populations There were no clinically significant differences in the pharmacokinetics of EVRYSDI based on race or gender. Renal impairment is not expected to alter the exposures to risdiplam. The impact of geriatric age on the pharmacokinetics of EVRYSDI has not been studied. Hepatic Impairment The pharmacokinetics and safety of risdiplam have been studied in subjects with mild or moderate hepatic impairment (as defined by Child-Pugh class A and B, respectively, n = 8 each) compared to subjects with normal hepatic function (n=10). Following the administration of 5 mg EVRYSDI, the AUC inf and C max of risdiplam were approximately 20% and 5% lower, respectively, in subjects with mild hepatic impairment and were approximately 8% and 20% higher, respectively, in subjects with moderate hepatic impairment, versus matched healthy control subjects. The magnitude of these changes is not considered to be clinically meaningful. The pharmacokinetics and safety in patients with severe hepatic impairment (Child-Pugh class C) have not been studied. Pediatric Patients Body weight and age were found to have significant effect on the pharmacokinetics of risdiplam. The estimated exposure (mean AUC 0-24h ) in pre-symptomatic infants at the age of 1 to 2 months was 1920 ng.h/mL at the recommended dose of 0.15 mg/kg once daily. The estimated exposure for infantile-onset SMA patients (age 2 to 7 months at enrollment) at the recommended dose of 0.2 mg/kg once daily was 1930 ng.h/mL. The estimated exposure for later-onset SMA patients (2 to 25 years old at enrollment) at the recommended dose was 2070 ng.h/mL (0.25 mg/kg once daily for patients with a body weight < 20 kg and 5 mg once daily for patients with a body weight ≥ 20 kg). No data on risdiplam pharmacokinetics are available in patients less than 16 days of age [see Use in Specific Populations (8.4) ]. Drug Interaction Studies Effect of Other Drugs on EVRYSDI Coadministration of 200 mg itraconazole (a strong CYP3A inhibitor) twice daily with a single 6 mg oral dose of risdiplam did not have a clinically relevant effect on the pharmacokinetics of risdiplam (11% increase in AUC and 9% decrease in C max ). Risdiplam is a weak substrate of human MDR-1 and breast cancer resistant protein (BCRP) transporters in vitro. Human MDR-1 or BCRP inhibitors are not expected to result in a clinically significant increase of risdiplam concentrations. Effect of EVRYSDI on Other Drugs Risdiplam and its major circulating metabolite M1 did not induce CYP1A2, 2B6, 2C8, 2C9, 2C19, or 3A4 in vitro. Risdiplam and M1 did not inhibit (reversible or time-dependent inhibition) any of the CYP enzymes tested (CYP1A2, 2B6, 2C8, 2C9, 2C19, 2D6), with the exception of CYP3A in vitro . EVRYSDI is a weak inhibitor of CYP3A. In healthy adult subjects, administration of EVRYSDI once daily for 2 weeks slightly increased the exposure of midazolam, a sensitive CYP3A substrate (AUC 11%; C max 16%); this increase is not considered clinically relevant. Based on physiologically-based pharmacokinetic (PBPK) modeling, a similar increase is expected in children and infants as young as 2 months of age. In vitro studies have shown that risdiplam and its major metabolite are not significant inhibitors of human MDR1, organic anion-transporting polypeptide (OATP) 1B1, OATP1B3, organic anion transporter 1 and 3 (OAT 1 and 3) transporters, and human organic cation transporter 2 (OCT2), at clinically relevant concentrations. Risdiplam and its metabolite are, however, in vitro inhibitors of the multidrug and toxin extrusion (MATE) 1 and MATE2-K transporters [see Drug Interactions (7.1) ]."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Risdiplam is a survival of motor neuron 2 (SMN2) splicing modifier designed to treat patients with spinal muscular atrophy (SMA) caused by mutations in chromosome 5q that lead to SMN protein deficiency. Using in vitro assays and studies in transgenic animal models of SMA, risdiplam was shown to increase exon 7 inclusion in SMN2 messenger ribonucleic acid (mRNA) transcripts and production of full-length SMN protein in the brain. In vitro and in vivo data indicate that risdiplam may cause alternative splicing of additional genes, including FOXM1 and MADD. FOXM1 and MADD are thought to be involved in cell cycle regulation and apoptosis, respectively, and have been identified as possible contributors to adverse effects seen in animals."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics In clinical trials for infantile-onset SMA and later-onset SMA patients, EVRYSDI led to an increase in SMN protein with a greater than 2-fold median change from baseline within 4 weeks of treatment initiation across all SMA types studied. The increase was sustained throughout the treatment period (of at least 24 months)."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Pharmacokinetics of EVRYSDI have been characterized in healthy adult subjects and in patients with SMA. After administration of EVRYSDI as an oral solution, pharmacokinetics of risdiplam were approximately linear between 0.6 and 18 mg in a single-ascending-dose study in healthy adult subjects, and between 0.02 and 0.25 mg/kg once daily in a multiple-ascending-dose study in patients with SMA. Following once-daily oral administration of risdiplam in healthy subjects, approximately 3-fold accumulation of peak plasma concentrations (C max ) and area under the plasma concentration-time curve (AUC 0-24h ) was observed. Risdiplam exposures reach steady state 7 to 14 days after once-daily administration. Absorption Following oral administration, the time to reach maximum plasma concentration (T max ) is between 1 and 4 hours. Effect of Food In the clinical efficacy studies (Study 1 and Study 2), risdiplam was administered with a morning meal or after breastfeeding. Distribution The apparent volume of distribution at steady state is 190.4 L for a 31.3 kg patient. Risdiplam is predominantly bound to serum albumin, without any binding to alpha-1 acid glycoprotein, with a free fraction of 11%. Elimination The apparent clearance (CL/F) of risdiplam is 2.45 L/h for a 31.3 kg patient. The terminal elimination half-life of risdiplam was approximately 50 hours in healthy adults. Metabolism Risdiplam is primarily metabolized by flavin monooxygenase 1 and 3 (FMO1 and FMO3) and also by CYPs 1A1, 2J2, 3A4, and 3A7. Parent drug was the major component found in plasma, accounting for 83% of drug-related material in circulation. The pharmacologically-inactive metabolite M1 was identified as the major circulating metabolite. Excretion Following a dose of 18 mg, approximately 53% of the dose (14% unchanged risdiplam) was excreted in the feces and 28% in urine (8% unchanged risdiplam). Specific Populations There were no clinically significant differences in the pharmacokinetics of EVRYSDI based on race or gender. Renal impairment is not expected to alter the exposures to risdiplam. The impact of geriatric age on the pharmacokinetics of EVRYSDI has not been studied. Hepatic Impairment The pharmacokinetics and safety of risdiplam have been studied in subjects with mild or moderate hepatic impairment (as defined by Child-Pugh class A and B, respectively, n = 8 each) compared to subjects with normal hepatic function (n=10). Following the administration of 5 mg EVRYSDI, the AUC inf and C max of risdiplam were approximately 20% and 5% lower, respectively, in subjects with mild hepatic impairment and were approximately 8% and 20% higher, respectively, in subjects with moderate hepatic impairment, versus matched healthy control subjects. The magnitude of these changes is not considered to be clinically meaningful. The pharmacokinetics and safety in patients with severe hepatic impairment (Child-Pugh class C) have not been studied. Pediatric Patients Body weight and age were found to have significant effect on the pharmacokinetics of risdiplam. The estimated exposure (mean AUC 0-24h ) in pre-symptomatic infants at the age of 1 to 2 months was 1920 ng.h/mL at the recommended dose of 0.15 mg/kg once daily. The estimated exposure for infantile-onset SMA patients (age 2 to 7 months at enrollment) at the recommended dose of 0.2 mg/kg once daily was 1930 ng.h/mL. The estimated exposure for later-onset SMA patients (2 to 25 years old at enrollment) at the recommended dose was 2070 ng.h/mL (0.25 mg/kg once daily for patients with a body weight < 20 kg and 5 mg once daily for patients with a body weight ≥ 20 kg). No data on risdiplam pharmacokinetics are available in patients less than 16 days of age [see Use in Specific Populations (8.4) ]. Drug Interaction Studies Effect of Other Drugs on EVRYSDI Coadministration of 200 mg itraconazole (a strong CYP3A inhibitor) twice daily with a single 6 mg oral dose of risdiplam did not have a clinically relevant effect on the pharmacokinetics of risdiplam (11% increase in AUC and 9% decrease in C max ). Risdiplam is a weak substrate of human MDR-1 and breast cancer resistant protein (BCRP) transporters in vitro. Human MDR-1 or BCRP inhibitors are not expected to result in a clinically significant increase of risdiplam concentrations. Effect of EVRYSDI on Other Drugs Risdiplam and its major circulating metabolite M1 did not induce CYP1A2, 2B6, 2C8, 2C9, 2C19, or 3A4 in vitro. Risdiplam and M1 did not inhibit (reversible or time-dependent inhibition) any of the CYP enzymes tested (CYP1A2, 2B6, 2C8, 2C9, 2C19, 2D6), with the exception of CYP3A in vitro . EVRYSDI is a weak inhibitor of CYP3A. In healthy adult subjects, administration of EVRYSDI once daily for 2 weeks slightly increased the exposure of midazolam, a sensitive CYP3A substrate (AUC 11%; C max 16%); this increase is not considered clinically relevant. Based on physiologically-based pharmacokinetic (PBPK) modeling, a similar increase is expected in children and infants as young as 2 months of age. In vitro studies have shown that risdiplam and its major metabolite are not significant inhibitors of human MDR1, organic anion-transporting polypeptide (OATP) 1B1, OATP1B3, organic anion transporter 1 and 3 (OAT 1 and 3) transporters, and human organic cation transporter 2 (OCT2), at clinically relevant concentrations. Risdiplam and its metabolite are, however, in vitro inhibitors of the multidrug and toxin extrusion (MATE) 1 and MATE2-K transporters [see Drug Interactions (7.1) ]."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis The carcinogenic potential of risdiplam has not been fully evaluated. Risdiplam was not carcinogenic in Tg.rasH2 mice when administered at oral doses of up to 9 mg/kg/day for 26 weeks. Mutagenesis Risdiplam was negative in an in vitro Ames assay. In an in vivo combined bone marrow micronucleus and comet assay in rat, risdiplam was clastogenic, as evidenced by an increase in micronuclei in bone marrow, but was negative in the comet assay. A pronounced increase in bone marrow micronuclei was also observed in toxicity studies in adult and juvenile rats [see Use in Specific Populations (8.4) ]. Impairment of Fertility Oral administration of risdiplam to rats for 4 (0, 1, 3, or 9 mg/kg/day) or 26 (0, 1, 3, or 7.5 mg/kg/day) weeks resulted in histopathological effects in the testis (degenerated spermatocytes, degeneration/atrophy of the seminiferous tubules) and epididymis (degeneration/necrosis of ductular epithelium) at the mid and/or high doses. At the high dose in the 26-week study, the testicular lesions persisted to the end of the recovery period, which corresponds, in rat, to approximately one spermatogenic cycle. The no-effect dose for adverse reproductive system effects in adult male rats (1 mg/kg/day) was associated with plasma drug exposures (AUC) similar to that in humans at the maximum recommended human dose (MRHD) of 5 mg/day. Adverse effects of risdiplam on the testis could not be fully evaluated in the monkey because the majority of monkeys tested were sexually immature. However, oral administration of risdiplam (0, 2, 4, or 6 mg/kg/day) for 2 weeks resulted in histopathological changes in the testis (increases in multinucleate cells, germ cell degeneration) at the highest dose. At the no-effect dose for testicular toxicity in monkeys, plasma exposures were approximately 3 times that in humans at the MRHD. Oral administration of risdiplam to postweaning juvenile rats resulted in male reproductive toxicity (degeneration/necrosis of the testis seminiferous epithelium with associated oligo/aspermia in the epididymis and abnormal sperm parameters). The no-effect dose for adverse reproductive effects in postweaning male juvenile rats was associated with plasma exposures approximately 4 times that in humans at the MRHD [see Use in Specific Populations (8.4) ] . 13.2 Animal Toxicology and/or Pharmacology Retinal toxicity Risdiplam-induced functional and structural retinal abnormalities were seen in animal studies. In a 39-week toxicity study in monkeys, oral administration of risdiplam (0, 1.5, 3, or 7.5/5 mg/kg/day; high dose lowered after 4 weeks) produced functional abnormalities on the electroretinogram (ERG) in all mid- and high-dose animals at the earliest examination time (Week 20). These findings were associated with retinal degeneration, detected by optical coherence tomography (OCT), on Week 22, the first examination time. The retinal degeneration, with peripheral photoreceptor loss, was irreversible. A no-effect dose for the retinal findings (1.5 mg/kg/day) was associated with plasma exposures (AUC) similar to that in humans at the maximum recommended human dose (MRHD) of 5 mg. Effect on Epithelial Tissues Oral administration of risdiplam to rats and monkeys resulted in histopathological changes in epithelium of the gastrointestinal (GI) tract (apoptosis/single cell necrosis), lamina propria (vacuolation), the exocrine pancreas (single cell necrosis), the skin, tongue, and larynx (parakeratosis/hyperplasia/degeneration) with associated inflammation. The skin and GI epithelial effects were reversible. The no-effect doses for effects on epithelial tissues in rats and monkeys were associated with plasma exposures (AUC) similar to that in humans at the MRHD."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis The carcinogenic potential of risdiplam has not been fully evaluated. Risdiplam was not carcinogenic in Tg.rasH2 mice when administered at oral doses of up to 9 mg/kg/day for 26 weeks. Mutagenesis Risdiplam was negative in an in vitro Ames assay. In an in vivo combined bone marrow micronucleus and comet assay in rat, risdiplam was clastogenic, as evidenced by an increase in micronuclei in bone marrow, but was negative in the comet assay. A pronounced increase in bone marrow micronuclei was also observed in toxicity studies in adult and juvenile rats [see Use in Specific Populations (8.4) ]. Impairment of Fertility Oral administration of risdiplam to rats for 4 (0, 1, 3, or 9 mg/kg/day) or 26 (0, 1, 3, or 7.5 mg/kg/day) weeks resulted in histopathological effects in the testis (degenerated spermatocytes, degeneration/atrophy of the seminiferous tubules) and epididymis (degeneration/necrosis of ductular epithelium) at the mid and/or high doses. At the high dose in the 26-week study, the testicular lesions persisted to the end of the recovery period, which corresponds, in rat, to approximately one spermatogenic cycle. The no-effect dose for adverse reproductive system effects in adult male rats (1 mg/kg/day) was associated with plasma drug exposures (AUC) similar to that in humans at the maximum recommended human dose (MRHD) of 5 mg/day. Adverse effects of risdiplam on the testis could not be fully evaluated in the monkey because the majority of monkeys tested were sexually immature. However, oral administration of risdiplam (0, 2, 4, or 6 mg/kg/day) for 2 weeks resulted in histopathological changes in the testis (increases in multinucleate cells, germ cell degeneration) at the highest dose. At the no-effect dose for testicular toxicity in monkeys, plasma exposures were approximately 3 times that in humans at the MRHD. Oral administration of risdiplam to postweaning juvenile rats resulted in male reproductive toxicity (degeneration/necrosis of the testis seminiferous epithelium with associated oligo/aspermia in the epididymis and abnormal sperm parameters). The no-effect dose for adverse reproductive effects in postweaning male juvenile rats was associated with plasma exposures approximately 4 times that in humans at the MRHD [see Use in Specific Populations (8.4) ] ."
      ],
      "animal_pharmacology_and_or_toxicology": [
        "13.2 Animal Toxicology and/or Pharmacology Retinal toxicity Risdiplam-induced functional and structural retinal abnormalities were seen in animal studies. In a 39-week toxicity study in monkeys, oral administration of risdiplam (0, 1.5, 3, or 7.5/5 mg/kg/day; high dose lowered after 4 weeks) produced functional abnormalities on the electroretinogram (ERG) in all mid- and high-dose animals at the earliest examination time (Week 20). These findings were associated with retinal degeneration, detected by optical coherence tomography (OCT), on Week 22, the first examination time. The retinal degeneration, with peripheral photoreceptor loss, was irreversible. A no-effect dose for the retinal findings (1.5 mg/kg/day) was associated with plasma exposures (AUC) similar to that in humans at the maximum recommended human dose (MRHD) of 5 mg. Effect on Epithelial Tissues Oral administration of risdiplam to rats and monkeys resulted in histopathological changes in epithelium of the gastrointestinal (GI) tract (apoptosis/single cell necrosis), lamina propria (vacuolation), the exocrine pancreas (single cell necrosis), the skin, tongue, and larynx (parakeratosis/hyperplasia/degeneration) with associated inflammation. The skin and GI epithelial effects were reversible. The no-effect doses for effects on epithelial tissues in rats and monkeys were associated with plasma exposures (AUC) similar to that in humans at the MRHD."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The efficacy of EVRYSDI for the treatment of patients with infantile-onset, later-onset, and pre-symptomatic SMA was evaluated in three clinical studies, Study 1 (NCT02913482) and Study 2 (NCT02908685), and Study 3 (NCT03779334), respectively. The overall findings of these studies support the effectiveness of EVRYSDI in SMA pediatric and adult patients and appear to support the early initiation of treatment with EVRYSDI. 14.1 Infantile-Onset SMA Study 1 was an open-label, 2-part study to investigate the efficacy, safety, pharmacokinetics, and pharmacodynamics of EVRYSDI in patients with Type 1 SMA (symptom onset between 28 days and 3 months of age). All patients had genetic confirmation of homozygous deletion or compound heterozygosity predictive of loss of function of the SMN1 gene, and two SMN2 gene copies. Part 1 of Study 1 was designed as a dose-finding study. Part 2 of Study 1 assessed the safety and efficacy of EVRYSDI at 0.20 mg/kg, the recommended dose determined in Part 1 [see Dosage and Administration (2.4) ] . Patients from Part 1 did not take part in Part 2. A total of 62 patients with symptomatic Type 1 SMA were enrolled in FIREFISH Part 1 (n=21) and Part 2 (n=41), of which 58 patients received the recommended dose. The median age of onset of clinical signs and symptoms was 1.5 months (range: 0.9 to 3.0 months). The median age at enrollment was 5.6 months (range: 2.2 to 6.9 months), and the median time between onset of symptoms and the first dose was 3.7 months (range 1.0 to 6.0 months). Of these patients, 60% were female, 57% were Caucasian, and 29% were Asian. The demographics and baseline disease characteristics were comparable between Part 1 and Part 2 of the study. Effectiveness was established based on the ability to sit without support for at least 5 seconds (as measured by Item 22 of the Bayley Scales of Infant and Toddler Development – Third Edition (BSID-III) gross motor scale) and on the basis of survival without permanent ventilation. Permanent ventilation was defined as requiring a tracheostomy or more than 21 consecutive days of either non-invasive ventilation (≥ 16 hours per day) or intubation, in the absence of an acute reversible event. The primary endpoint was the proportion of patients with the ability to sit without support for at least 5 seconds (BSID-III gross motor scale, Item 22) after 12 months of treatment in Part 2; 29% of patients (n=12/41) achieved this milestone. Other efficacy endpoints of EVRYSDI-treated patients in Study 1 (pooled Part 1 and Part 2) are shown in Table 3 . Table 3 Key Efficacy Results at Month 12 and Month 24 (Study 1, Parts 1 and Part 2) Efficacy Endpoints Proportion of Patients Parts 1 & 2 at Month 12 Proportion of Patients Parts 1 & 2 at Month 24 Motor Function and Development Milestones N = 58 Results were pooled from all patients who received the recommended dose of risdiplam (all patients in Part 2 and those in the high-dose cohort of Part 1; n=58). BSID-III, Item 22: sitting without support for at least 5 seconds 32.8% 60.3% Survival and Event-Free Survival N= 62 Results were pooled from all patients who received any dose of risdiplam in Part 1 and Part 2 (n=62). Alive without Permanent Ventilation 87.1% 83.8% At Month 24, 40% (23/58) of patients who received the recommended dose achieved sitting without support for 30 seconds (BSID-III, Item 26). In addition at Month 24, patients continued to achieve additional motor milestones; 28% (16/58) of patients achieved a standing measure (16% [9/58] supporting weight and 12% [7/58] standing with support), as measured by Section 2 of the Hammersmith Infant Neurological Examination (HINE-2) which assesses motor milestones. The proportion of patients alive without permanent ventilation (event-free survival) was 84% for all patients at Month 24 (Table 3). Out of 62 patients, 6 infants died (4 within the first 3 months following study enrollment) and one additional patient withdrew from treatment and died 3.5 months later. Four patients required permanent ventilation by Month 24. These results indicate a clinically meaningful deviation from the natural history of untreated infantile-onset SMA. As described in the natural history of untreated infantile-onset SMA, patients would not be expected to attain the ability to sit independently, and no more than 25% of these patients would be expected to survive without permanent ventilation beyond 14 months of age. 14.2 Later-Onset SMA Study 2 was a 2-part, multicenter trial to investigate the efficacy, safety, pharmacokinetics, and pharmacodynamics of EVRYSDI in patients diagnosed with SMA Type 2 or Type 3. Part 1 of Study 2 was dose-finding and exploratory in 51 patients (14% ambulatory). Part 2 was randomized, double-blind, placebo-controlled, and is described below. The primary endpoint in Study 2 Part 2 was the change from baseline to Month 12 in the Motor Function Measure 32 (MFM32) score. A key secondary endpoint was the proportion of patients with a 3-point or greater change from baseline to Month 12 in the MFM32 total score. The MFM32 measures motor function abilities that relate to daily functions. The total MFM32 score is expressed as a percentage (range: 0 to 100) of the maximum possible score, with higher scores indicating greater motor function. Another key secondary endpoint was the Revised Upper Limb Module (RULM). The RULM is a tool used to assess motor performance of the upper limb in SMA patients. It tests proximal and distal motor functions of the arm. The total score ranges from 0 (all the items cannot be performed) to 37 (all the activities are achieved fully without any compensatory maneuvers). Study 2 Part 2 enrolled 180 non-ambulatory patients with Type 2 (71%) or Type 3 (29%) SMA. Patients were randomized 2:1 to receive EVRYSDI at the recommended dosage [see Dosage and Administration (2.2) ] or placebo. Randomization was stratified by age group (2 to 5, 6 to 11, 12 to 17, or 18 to 25 years of age). The median age of patients at the start of treatment was 9.0 years (range 2 to 25), and the median time between onset of initial SMA symptoms and first treatment was 102.6 months (range 1 to 275). Of the 180 patients included in the trial, 51% were female, 67% were Caucasian, and 19% were Asian. At baseline, 67% of patients had scoliosis (32% of them with severe scoliosis). Patients had a mean baseline MFM32 score of 46.1, and RULM score of 20.1. Overall baseline demographic characteristics were reasonably balanced between the treatment groups (EVRYSDI and placebo), with the exception of scoliosis (63% in the EVRYSDI arm vs. 73% in the placebo group). The primary analysis on the change from baseline in MFM32 total score at Month 12 showed a clinically meaningful and statistically significant difference between patients treated with EVRYSDI and placebo. The results of the primary analysis and key secondary endpoints are shown in Table 4 and Figure 1 . Table 4 Summary of Efficacy in Patients with Later-Onset SMA at Month 12 of Treatment (Study 2 Part 2) Endpoint EVRYSDI (N = 120) Placebo (N = 60) Primary Endpoint: Change from baseline in total MFM32 score at Month 12, LS means (95% CI) The Mixed Model Repeated Measure (MMRM) analysis included the change from baseline total score as the dependent variable and as independent variables the baseline total score, treatment group, time, treatment-by-time interaction, and the randomization stratification variable of age group (2 to 5, 6 to 11, 12 to 17, 18 to 25). , The MFM total score was calculated according to the user manual, expressed as a percentage of the maximum score possible for the scale (i.e., sum of the 32 item scores divided by 96 and multiplied by 100). , Based on the missing data rule for MFM32, 6 patients were excluded from the analysis (EVRYSDI n = 115; placebo control n = 59). 1.36 (0.61, 2.11) -0.19 (-1.22, 0.84) Difference from Placebo, Estimate (95% CI) p-value 1.55 (0.30, 2.81) 0.0156 Secondary Endpoints: Proportion of patients with a change from baseline MFM32 total score of 3 or more at Month 12 (95% CI) , 38.3% (28.9, 47.6) 23.7% (12.0, 35.4) Odds ratio for overall response (95% CI) adjusted The adjusted p-value was obtained for the endpoints included in the hierarchical testing and was derived based on all the p-values from endpoints in order of the hierarchy up to the current endpoint. (unadjusted) p-value The logistic regression analysis included the baseline total score, treatment and age group as independent variables. 2.35 (1.01, 5.44) 0.0469 (0.0469) Change from baseline in total score of RULM at Month 12, LS means (95% CI) , Based on the missing data rule for RULM, 3 patients were excluded from the analysis (EVRYSDI n = 119; placebo control n = 58). 1.61 (1.00, 2.22) 0.02 (-0.83, 0.87) Difference from Placebo, Estimate (95% CI) adjusted (unadjusted) p-value 1.59 (0.55, 2.62) 0.0469 (0.0028) Figure 1 Mean Change from Baseline in Total MFM32 Score Over 12 Months (Study 2 Part 2) Error bars denote the 95% confidence interval. , The MFM total score was calculated according to the user manual, expressed as a percentage of the maximum score possible for the scale (i.e., sum of the 32 item scores divided by 96 and multiplied by 100). Figure 1 14.3 Pre-Symptomatic SMA Study 3 is an open-label, single-arm, multicenter clinical study to investigate the efficacy, safety, pharmacokinetics, and pharmacodynamics of EVRYSDI in infants up to 6 weeks of age (at first dose) who have been genetically diagnosed with SMA but do not yet present with symptoms. At the time of an interim analysis, a total of 18 patients with pre-symptomatic SMA were enrolled in Study 3. The efficacy in pre-symptomatic SMA patients was evaluated in 7 patients who had been treated with EVRYSDI for at least 12 months: four patients had 2 copies of the SMN2 gene, 2 patients had 3 copies, and 1 patient had 4 or more copies. Of these 7 patients, the median age at first dose was 35 days (range: 16 to 40 days), 71% were female, 100% were Caucasian. The 6 patients with 2 or 3 copies of SMN2 achieved the following motor milestones as measured by the HINE-2 at Month 12: 6 (100%) patients achieved sitting (5 patients could pivot/rotate and 1 patient achieved stable sit); 4 (67%) patients could stand (3 patients could stand unaided and 1 patient could stand with support), and 3 (50%) patients could walk independently. All 6 patients were alive at 12 months without permanent ventilation."
      ],
      "clinical_studies_table": [
        "<table width=\"75%\" ID=\"t3\"><caption>Table 3 Key Efficacy Results at Month 12 and Month 24 (Study 1, Parts 1 and Part 2)</caption><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"30%\" align=\"center\" valign=\"top\"/><col width=\"30%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" valign=\"bottom\">Efficacy Endpoints</th><th styleCode=\"Rrule\">Proportion of Patients Parts 1 &amp; 2 at Month 12</th><th styleCode=\"Rrule\">Proportion of Patients Parts 1 &amp; 2 at Month 24</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Motor Function and Development Milestones</td><td styleCode=\"Rrule\" colspan=\"2\">N = 58 <footnote>Results were pooled from all patients who received the recommended dose of risdiplam (all patients in Part 2 and those in the high-dose cohort of Part 1; n=58).</footnote></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">BSID-III, Item 22: sitting without support for at least 5 seconds</td><td styleCode=\"Rrule\" valign=\"bottom\">32.8%</td><td styleCode=\"Rrule\">60.3%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Survival and Event-Free Survival</td><td styleCode=\"Rrule\" colspan=\"2\">N= 62 <footnote>Results were pooled from all patients who received any dose of risdiplam in Part 1 and Part 2 (n=62).</footnote></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Alive without Permanent Ventilation</td><td styleCode=\"Rrule\" valign=\"bottom\">87.1%</td><td styleCode=\"Rrule\">83.8%</td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"t4\"><caption>Table 4 Summary of Efficacy in Patients with Later-Onset SMA at Month 12 of Treatment (Study 2 Part 2)</caption><col width=\"50%\" align=\"left\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"30%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\">Endpoint</th><th styleCode=\"Rrule\">EVRYSDI (N = 120)</th><th styleCode=\"Rrule\">Placebo (N = 60)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Primary Endpoint:</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Change from baseline in total MFM32 score at Month 12, LS means (95% CI) <footnote ID=\"ft1\">The Mixed Model Repeated Measure (MMRM) analysis included the change from baseline total score as the dependent variable and as independent variables the baseline total score, treatment group, time, treatment-by-time interaction, and the randomization stratification variable of age group (2 to 5, 6 to 11, 12 to 17, 18 to 25).</footnote><sup>,</sup><footnote ID=\"ft2\">The MFM total score was calculated according to the user manual, expressed as a percentage of the maximum score possible for the scale (i.e., sum of the 32 item scores divided by 96 and multiplied by 100).</footnote><sup>,</sup><footnote ID=\"ft3\">Based on the missing data rule for MFM32, 6 patients were excluded from the analysis (EVRYSDI n = 115; placebo control n = 59).</footnote></td><td styleCode=\"Rrule\">1.36 (0.61, 2.11)</td><td styleCode=\"Rrule\">-0.19 (-1.22, 0.84)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Difference from Placebo, Estimate (95% CI)<footnoteRef IDREF=\"ft1\"/>  p-value</td><td styleCode=\"Rrule\" colspan=\"2\">1.55 (0.30, 2.81) 0.0156</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Secondary Endpoints:</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Proportion of patients with a change from baseline MFM32 total score of 3 or more at Month 12 (95% CI)<footnoteRef IDREF=\"ft2\"/><sup>,</sup><footnoteRef IDREF=\"ft3\"/></td><td styleCode=\"Rrule\">38.3% (28.9, 47.6)</td><td styleCode=\"Rrule\">23.7% (12.0, 35.4)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Odds ratio for overall response (95% CI) adjusted<footnote ID=\"ft4\">The adjusted p-value was obtained for the endpoints included in the hierarchical testing and was derived based on all the p-values from endpoints in order of the hierarchy up to the current endpoint.</footnote> (unadjusted) p-value<footnote>The logistic regression analysis included the baseline total score, treatment and age group as independent variables.</footnote></td><td styleCode=\"Rrule\" colspan=\"2\">2.35 (1.01, 5.44) 0.0469 (0.0469)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Change from baseline in total score of RULM at Month 12, LS means (95% CI)<footnoteRef IDREF=\"ft1\"/><sup>, </sup><footnote>Based on the missing data rule for RULM, 3 patients were excluded from the analysis (EVRYSDI n = 119; placebo control n = 58).</footnote></td><td styleCode=\"Rrule\">1.61 (1.00, 2.22)</td><td styleCode=\"Rrule\">0.02 (-0.83, 0.87)</td></tr><tr><td styleCode=\"Lrule Rrule\"> Difference from Placebo, Estimate (95% CI) adjusted<footnoteRef IDREF=\"ft4\"/> (unadjusted) p-value<footnoteRef IDREF=\"ft1\"/></td><td styleCode=\"Rrule\" colspan=\"2\">1.59 (0.55, 2.62) 0.0469 (0.0028)</td></tr></tbody></table>",
        "<table width=\"75%\" styleCode=\"Noautorules\"><col width=\"100%\" align=\"left\" valign=\"top\"/><tbody><tr><td><paragraph ID=\"Figure_1\"><content styleCode=\"bold\">Figure 1 Mean Change from Baseline in Total MFM32 Score Over 12 Months (Study 2 Part 2)<footnote>Error bars denote the 95% confidence interval.</footnote><sup>,</sup><footnote>The MFM total score was calculated according to the user manual, expressed as a percentage of the maximum score possible for the scale (i.e., sum of the 32 item scores divided by 96 and multiplied by 100).</footnote></content></paragraph></td></tr><tr><td><paragraph><renderMultiMedia referencedObject=\"MM2\"/></paragraph></td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied Each amber glass bottle of EVRYSDI is packaged with a bottle adapter, two 6 mL reusable oral syringes, and two 12 mL reusable oral syringes. EVRYSDI for oral solution is a light yellow, yellow, greyish yellow, greenish yellow, or light green powder. Each bottle contains 60 mg of risdiplam (NDC 50242-175-07). Additional 1 mL reusable oral syringes will be provided by the pharmacy as detailed in the Instruction for Constitution. 16.2 Storage and Handling Store the dry powder at 20°C to 25°C (68°F to 77°F), excursions permitted between 15°C to 30°C (59°F to 86°F) [see USP controlled room temperature] . Keep in the original carton. Keep the constituted oral solution of EVRYSDI in the original amber bottle to protect from light. Store in a refrigerator at 2°C to 8°C (36°F to 46°F) [see Dosage and Administration (2.4) ]. If refrigeration is not available, EVRYSDI can be kept at room temperature up to 40°C (up to 104°F) for a combined total of 5 days. EVRYSDI can be removed from, and returned to, a refrigerator. The total combined time out of refrigeration should not exceed 5 days."
      ],
      "storage_and_handling": [
        "16.2 Storage and Handling Store the dry powder at 20°C to 25°C (68°F to 77°F), excursions permitted between 15°C to 30°C (59°F to 86°F) [see USP controlled room temperature] . Keep in the original carton. Keep the constituted oral solution of EVRYSDI in the original amber bottle to protect from light. Store in a refrigerator at 2°C to 8°C (36°F to 46°F) [see Dosage and Administration (2.4) ]. If refrigeration is not available, EVRYSDI can be kept at room temperature up to 40°C (up to 104°F) for a combined total of 5 days. EVRYSDI can be removed from, and returned to, a refrigerator. The total combined time out of refrigeration should not exceed 5 days."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling ( Patient Information and Instructions for Use ). Pregnancy and Fetal Risk Inform pregnant women and women of reproductive potential that, based on animal studies, EVRYSDI may cause fetal harm [see Use in Specific Populations (8.1) ]. Discuss with women of childbearing age whether they are pregnant, might be pregnant, or are trying to become pregnant. Advise women of childbearing potential to use effective contraception during treatment with EVRYSDI and for at least 1 month after stopping EVRYSDI. Advise a female patient to immediately inform the prescriber if she is pregnant or planning to become pregnant [see Use in Specific Populations (8.3) ]. Potential Effects on Male Fertility Advise male patients that their fertility may be compromised while on treatment with EVRYSDI [see Use in Specific Populations (8.3) ]. Instructions for Preparation of Oral Solution Advise patients to ensure that EVRYSDI is in liquid form when received from the pharmacy. Instruct patients/caregivers to take EVRYSDI after a meal or after breastfeeding at approximately the same time each day. However, instruct caregivers to not mix EVRYSDI with formula or milk. Instruct patients/caregivers to take EVRYSDI immediately after it is drawn up into the reusable oral syringe [see Dosage and Administration (2.1) ]."
      ],
      "spl_unclassified_section": [
        "EVRYSDI ® [risdiplam] Distributed by: Genentech, Inc . A Member of the Roche Group 1 DNA Way South San Francisco, CA 94080-4990 EVRYSDI is a registered trademark of Genentech, Inc. ©2022 Genentech, Inc. All rights reserved.",
        "EVRYSDI ® (risdiplam) for oral solution Instructions for Constitution (FOR HEALTHCARE PROVIDERS ONLY) Each EVRYSDI carton contains (see Figure A ): 1 Cap Figure A 1 EVRYSDI bottle 2 Reusable oral syringes 12 mL 2 Reusable oral syringes 6 mL 1 Press-in bottle adapter 1 Prescribing Information (not shown) 1 Instructions for Constitution (not shown) 1 Instructions for Use (not shown) Note: 1 mL reusable oral syringes will be provided separately. Important information about EVRYSDI Do not use if the powder expiration date has passed. The powder expiration date is printed on the bottle label. Do not use the medicine if any of the supplies are damaged or missing. Use purified water to constitute the medicine. Select the appropriate oral syringes (1 mL, 6 mL, or 12 mL) based on the patient's dose and provide instruction to the patient/caregiver on how to administer their dose. The oral syringes provided are intended to be reusable. The 6 mL and 12 mL oral syringes are provided in the carton. The 1 mL oral syringes will be provided separately. Only use the amber oral syringe provided for use with EVRYSDI. Other syringes may not be compatible with the press-in-bottle adapter and may not protect the product from light. How to store EVRYSDI Store the dry powder at 20°C to 25°C (68°F to 77°F), excursions permitted between 15°C to 30°C (59°F to 86°F) [see USP controlled room temperature]. Keep in the original carton. Store the constituted oral solution of EVRYSDI upright in the original amber bottle in a refrigerator at 2°C to 8°C (36°F to 46°F). Do not freeze. Important precautions for preparation of EVRYSDI Avoid inhalation and direct contact with skin or mucous membranes with the dry powder and the constituted solution. If such contact occurs, wash thoroughly with soap and water; rinse eyes with water. Wear disposable gloves during the preparation and clean up procedure. Constitution Figure B Step 1 Gently tap the bottom of the bottle to loosen the powder (See Figure B ). Figure C Step 2 Remove the cap by pushing it down and then twisting to the left (counter-clockwise) (See Figure C ). Do not throw away the cap. Figure D Step 3 Carefully pour 79 mL of purified water into the medicine bottle (See Figure D ). Figure E Step 4 Hold the medicine bottle on a table with one hand. Insert the press-in bottle adapter into the opening by pushing it down with the other hand. Ensure it is completely pressed against the bottle lip (See Figure E ). Figure F Step 5 Put the cap back on the bottle. Turn the cap to the right (clockwise) to close the bottle. Ensure it is completely closed and then shake well for 15 seconds (See Figure F ). Wait for 10 minutes. You should have obtained a clear solution . If not, shake well again for another 15 seconds. Figure G Step 6 Calculate the Discard After date of the oral solution as 64 days after constitution (Note: The day of constitution is counted as day 0. For example, if constitution is on the 1st of April, the Discard After date will be the 4th of June). Write the Discard After date of the solution and the Lot number on the bottle label (See Figure G ). Do not dispense the constituted solution if the solution's Discard After date exceeds the original powder expiration date. Figure H Step 7 Remove and discard the peel-off part of the bottle label with the expiration date of the powder (See Figure H ). Selecting the oral syringe for the prescribed daily dose of EVRYSDI For the calculation of dosing volume, the syringe increments need to be considered. Round the dose volume to the closest increment marked on the selected oral syringe. Select the correct oral syringe(s) (1 mL, 6 mL, or 12 mL) for the calculated dosing volume according to the table below and remove the other oral syringes. Dose Strength Syringe Size Dosing Volume Syringe Increments 0.75 mg/mL 1 mL 0.3 mL to 1 mL 0.01 mL 6 mL 1 mL to 6 mL 0.1 mL 12 mL 6.2 mL to 6.6 mL 0.2 mL Put the bottle back in its original carton with the correct oral syringes, Prescribing Information, and Instructions for Use . Store the constituted oral solution of EVRYSDI upright in the original amber bottle in a refrigerator at 2°C to 8°C (36°F to 46°F). Do not freeze. Discard any unused portion 64 days after constitution. EVRYSDI is a registered trademark of Genentech, Inc. Distributed by: Genentech, Inc. 1 DNA Way South San Francisco, CA 94080-4990 Revision Date: 5/2022 ©2022 Genentech, Inc. All Rights Reserved. Image Image Figure A Figure B Figure C Figure D Figure E Figure F Figure G Figure H",
        "Representative sample of labeling (see the HOW SUPPLIED section for complete listing):"
      ],
      "spl_patient_package_insert": [
        "This Patient Information has been approved by the U.S. Food and Drug Administration. Approved: 9/2022 Patient Information EVRYSDI ® [ev-RIZ-dee] (risdiplam) for oral solution What is EVRYSDI? EVRYSDI is a prescription medicine used to treat spinal muscular atrophy (SMA) in children and adults. Before taking EVRYSDI, tell your healthcare provider about all of your medical conditions, including if you: are pregnant or plan to become pregnant. If you are pregnant, or are planning to become pregnant, ask your healthcare provider for advice before taking this medicine. EVRYSDI may harm your unborn baby. are a woman who can become pregnant: Before you start your treatment with EVRYSDI, your healthcare provider may test you for pregnancy. Because EVRYSDI may harm your unborn baby, you and your healthcare provider will decide if taking EVRYSDI is right for you during this time. Talk to your healthcare provider about birth control methods that may be right for you. Use birth control while on treatment and for at least 1 month after stopping EVRYSDI. are an adult male planning to have children: EVRYSDI may affect a man's ability to have children (fertility). If this is of concern to you, make sure to ask a healthcare provider for advice. are breastfeeding or plan to breastfeed. It is not known if EVRYSDI passes into breast milk and may harm your baby. If you plan to breastfeed, discuss with your healthcare provider about the best way to feed your baby while on treatment with EVRYSDI. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Keep a list of them to show your healthcare provider, including your pharmacist, when you get a new medicine. How should I take EVRYSDI? See the detailed Instructions for Use that comes with EVRYSDI for information on how to take or give EVRYSDI oral solution. You should receive EVRYSDI from the pharmacy as a liquid that can be given by mouth or through a feeding tube. The liquid solution is prepared by your pharmacist or other healthcare provider. If the medicine in the bottle is a powder, do not use it . Contact your pharmacist for a replacement. Avoid getting EVRYSDI on your skin or in your eyes. If EVRYSDI gets on your skin, wash the area with soap and water. If EVRYSDI gets in your eyes, rinse your eyes with water. Taking EVRYSDI Your healthcare provider will tell you how long you or your child needs to take EVRYSDI. Do not stop treatment with EVRYSDI unless your healthcare provider tells you to. For infants and children, your healthcare provider will determine the daily dose of EVRYSDI needed based on your child's age and weight. For adults, take 5 mg of EVRYSDI daily. Take EVRYSDI exactly as your healthcare provider tells you to take it. Do not change the dose without talking to your healthcare provider. Take EVRYSDI 1 time daily after a meal (or after breastfeeding for a child) at approximately the same time each day. Drink water afterwards to make sure EVRYSDI has been completely swallowed. Do not mix EVRYSDI with formula or milk. If you are unable to swallow and have a nasogastric or gastrostomy tube, EVRYSDI can be given through the tube. If you miss a dose of EVRYSDI: If you remember the missed dose within 6 hours of when you normally take EVRYSDI, then take or give the dose. Continue taking EVRYSDI at your usual time the next day. If you remember the missed dose more than 6 hours after you normally take EVRYSDI, skip the missed dose. Take your next dose at your usual time the next day. If you do not fully swallow the dose, or you vomit after taking a dose, do not take another dose of EVRYSDI to make up for that dose. Wait until the next day to take the next dose at your usual time. Reusable Oral Syringes Your pharmacist will provide you with the reusable oral syringes that are needed for taking your medicine and explain how to use them. Wash the syringes per instructions after use. Do not throw them away. Use the reusable oral syringes provided by your pharmacist (you should receive 2 identical oral syringes) to measure your or your child's dose of EVRYSDI, as they are designed to protect the medicine from light. Contact your healthcare provider or pharmacist if your oral syringes are lost or damaged. When transferred from the bottle to the oral syringe, take EVRYSDI right away. Do not store the EVRYSDI solution in the syringe. If EVRYSDI is not taken within 5 minutes of when it is drawn up, EVRYSDI should be thrown away from the reusable oral syringe, and a new dose should be prepared. What are the possible side effects of EVRYSDI? The most common side effects of EVRYSDI include: For later-onset SMA: fever diarrhea rash For infantile-onset SMA: fever diarrhea rash runny nose, sneezing, and sore throat (upper respiratory infection) lung infection (lower respiratory infection) constipation vomiting cough These are not all of the possible side effects of EVRYSDI. For more information, ask your healthcare provider or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store EVRYSDI? Store EVRYSDI in the refrigerator between 36°F to 46°F (2°C to 8°C). Do not freeze. If necessary, EVRYSDI can be kept at room temperature up to 104°F (up to 40°C) for a combined total of 5 days. EVRYSDI can be removed from, and returned to, a refrigerator. The total combined time out of refrigeration should not be more than 5 days. Keep EVRYSDI in an upright position in the original amber bottle to protect from light. Throw away (discard) any unused portion of EVRYSDI 64 days after it is mixed by the pharmacist (constitution) or if EVRYSDI has been kept at room temperature (below 104°F [40°C]) for more than a total combined time of 5 days. Discard EVRYSDI if it has been kept above 104°F (40°C). Please see the Discard After date written on the bottle label. (See the Instructions for Use that comes with EVRYSDI). Keep EVRYSDI, all medicines and syringes out of the reach of children. General information about the safe and effective use of EVRYSDI. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use EVRYSDI for a condition for which it was not prescribed. Do not give EVRYSDI to other people, even if they have the same symptoms you have. It may harm them. You can ask your pharmacist or healthcare provider for information about EVRYSDI that is written for health professionals. What are the ingredients in EVRYSDI? Active ingredient: risdiplam Inactive ingredients: ascorbic acid, disodium edetate dihydrate, isomalt, mannitol, polyethylene glycol 6000, sodium benzoate, strawberry flavor, sucralose, and tartaric acid. Distributed by: Genentech, Inc. , A Member of the Roche Group, 1 DNA Way, South San Francisco, CA 94080-4990 EVRYSDI is a registered trademark of Genentech, Inc. ©2022 Genentech, Inc. All rights reserved. For more information, go to www.EVRYSDI.com or call 1-833-387-9734."
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"2%\" align=\"left\" valign=\"top\"/><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"38%\" align=\"left\" valign=\"top\"/><col width=\"30%\" align=\"left\" valign=\"top\"/><tfoot><tr><td colspan=\"3\" align=\"left\">This <linkHtml href=\"#pi\">Patient Information</linkHtml> has been approved by the U.S. Food and Drug Administration.</td><td colspan=\"1\" align=\"right\">Approved: 9/2022</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule Toprule\" colspan=\"4\" align=\"center\"><content styleCode=\"bold\">Patient Information EVRYSDI<sup>&#xAE;</sup> [ev-RIZ-dee]  (risdiplam) for oral solution</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">What is EVRYSDI?</content><list listType=\"unordered\" styleCode=\"disc\"><item>EVRYSDI is a prescription medicine used to treat spinal muscular atrophy (SMA) in children and adults.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Before taking EVRYSDI, tell your healthcare provider about all of your medical conditions, including if you:</content><list listType=\"unordered\" styleCode=\"disc\"><item>are pregnant or plan to become pregnant. If you are pregnant, or are planning to become pregnant, ask your healthcare provider for advice before taking this medicine. EVRYSDI may harm your unborn baby.</item><item>are a woman who can become pregnant:<list listType=\"unordered\" styleCode=\"circle\"><item>Before you start your treatment with EVRYSDI, your healthcare provider may test you for pregnancy. Because EVRYSDI may harm your unborn baby, you and your healthcare provider will decide if taking EVRYSDI is right for you during this time.</item><item>Talk to your healthcare provider about birth control methods that may be right for you. Use birth control while on treatment and for at least 1 month after stopping EVRYSDI.</item></list></item><item>are an adult male planning to have children: EVRYSDI may affect a man&apos;s ability to have children (fertility). If this is of concern to you, make sure to ask a healthcare provider for advice.</item><item>are breastfeeding or plan to breastfeed. It is not known if EVRYSDI passes into breast milk and may harm your baby. If you plan to breastfeed, discuss with your healthcare provider about the best way to feed your baby while on treatment with EVRYSDI.</item></list><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take, </content>including prescription and over-the-counter medicines, vitamins, and herbal supplements. Keep a list of them to show your healthcare provider, including your pharmacist, when you get a new medicine. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">How should I take EVRYSDI? See the detailed <linkHtml href=\"#ifu\">Instructions for Use</linkHtml> that comes with EVRYSDI for information on how to take or give EVRYSDI oral solution.</content><list listType=\"unordered\" styleCode=\"disc\"><item>You should receive EVRYSDI from the pharmacy as a liquid that can be given by mouth or through a feeding tube. The liquid solution is prepared by your pharmacist or other healthcare provider. If the medicine in the bottle is a powder, <content styleCode=\"bold\">do not use it</content>. Contact your pharmacist for a replacement.</item><item>Avoid getting EVRYSDI on your skin or in your eyes. If EVRYSDI gets on your skin, wash the area with soap and water. If EVRYSDI gets in your eyes, rinse your eyes with water.</item></list><content styleCode=\"bold\">Taking EVRYSDI</content><list listType=\"unordered\" styleCode=\"disc\"><item>Your healthcare provider will tell you how long you or your child needs to take EVRYSDI. Do not stop treatment with EVRYSDI unless your healthcare provider tells you to.</item><item>For infants and children, your healthcare provider will determine the daily dose of EVRYSDI needed based on your child&apos;s age and weight. For adults, take 5 mg of EVRYSDI daily.<list listType=\"unordered\" styleCode=\"circle\"><item>Take EVRYSDI exactly as your healthcare provider tells you to take it. Do not change the dose without talking to your healthcare provider.</item></list></item><item>Take EVRYSDI 1 time daily after a meal (or after breastfeeding for a child) at approximately the same time each day. Drink water afterwards to make sure EVRYSDI has been completely swallowed.</item><item>Do not mix EVRYSDI with formula or milk.</item><item>If you are unable to swallow and have a nasogastric or gastrostomy tube, EVRYSDI can be given through the tube.</item><item>If you miss a dose of EVRYSDI:<list listType=\"unordered\" styleCode=\"circle\"><item>If you remember the missed dose within 6 hours of when you normally take EVRYSDI, then take or give the dose. Continue taking EVRYSDI at your usual time the next day.</item><item>If you remember the missed dose more than 6 hours after you normally take EVRYSDI, skip the missed dose. Take your next dose at your usual time the next day.</item></list></item><item>If you do not fully swallow the dose, or you vomit after taking a dose, <content styleCode=\"bold\">do not take</content> another dose of EVRYSDI to make up for that dose. Wait until the next day to take the next dose at your usual time.</item></list><content styleCode=\"bold\">Reusable Oral Syringes</content><list listType=\"unordered\" styleCode=\"disc\"><item>Your pharmacist will provide you with the reusable oral syringes that are needed for taking your medicine and explain how to use them. Wash the syringes per instructions after use. Do not throw them away.</item><item>Use the reusable oral syringes provided by your pharmacist (you should receive 2 identical oral syringes) to measure your or your child&apos;s dose of EVRYSDI, as they are designed to protect the medicine from light. Contact your healthcare provider or pharmacist if your oral syringes are lost or damaged.</item><item>When transferred from the bottle to the oral syringe, take EVRYSDI right away. Do not store the EVRYSDI solution in the syringe. If EVRYSDI is not taken within 5 minutes of when it is drawn up, EVRYSDI should be thrown away from the reusable oral syringe, and a new dose should be prepared.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">What are the possible side effects of EVRYSDI?  The most common side effects of EVRYSDI include:</content><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">For later-onset SMA:</content></item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"circle\"><item>fever</item></list></td><td><list listType=\"unordered\" styleCode=\"circle\"><item>diarrhea</item></list></td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"circle\"><item>rash</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">For infantile-onset SMA:</content></item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"circle\"><item>fever</item><item>diarrhea</item><item>rash</item></list></td><td><list listType=\"unordered\" styleCode=\"circle\"><item>runny nose, sneezing, and sore throat (upper respiratory infection)</item><item>lung infection (lower respiratory infection)</item></list></td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"circle\"><item>constipation</item><item>vomiting</item><item>cough</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\">These are not all of the possible side effects of EVRYSDI. For more information, ask your healthcare provider or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">How should I store EVRYSDI?</content><list listType=\"unordered\"><item>Store EVRYSDI in the refrigerator between 36&#xB0;F to 46&#xB0;F (2&#xB0;C to 8&#xB0;C). Do not freeze.<list listType=\"unordered\" styleCode=\"disc\"><item>If necessary, EVRYSDI can be kept at room temperature up to 104&#xB0;F (up to 40&#xB0;C) for a combined total of 5 days. EVRYSDI can be removed from, and returned to, a refrigerator. The total combined time out of refrigeration should not be more than 5 days.</item></list></item><item>Keep EVRYSDI in an upright position in the original amber bottle to protect from light.</item><item>Throw away (discard) any unused portion of EVRYSDI 64 days after it is mixed by the pharmacist (constitution) or if EVRYSDI has been kept at room temperature (below 104&#xB0;F [40&#xB0;C]) for more than a total combined time of 5 days. Discard EVRYSDI if it has been kept above 104&#xB0;F (40&#xB0;C). Please see the Discard After date written on the bottle label. (See the <content styleCode=\"bold\"><linkHtml href=\"#ifu\">Instructions for Use</linkHtml></content> that comes with EVRYSDI).</item></list><content styleCode=\"bold\">Keep EVRYSDI, all medicines and syringes out of the reach of children.</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">General information about the safe and effective use of EVRYSDI.</content> Medicines are sometimes prescribed for purposes other than those listed in a <linkHtml href=\"#pi\">Patient Information</linkHtml> leaflet. Do not use EVRYSDI for a condition for which it was not prescribed. Do not give EVRYSDI to other people, even if they have the same symptoms you have. It may harm them. You can ask your pharmacist or healthcare provider for information about EVRYSDI that is written for health professionals.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">What are the ingredients in EVRYSDI? Active ingredient:</content> risdiplam <content styleCode=\"bold\">Inactive ingredients:</content> ascorbic acid, disodium edetate dihydrate, isomalt, mannitol, polyethylene glycol 6000, sodium benzoate, strawberry flavor, sucralose, and tartaric acid. Distributed by: <content styleCode=\"bold\">Genentech, Inc.</content>, A Member of the Roche Group, 1 DNA Way, South San Francisco, CA 94080-4990 EVRYSDI is a registered trademark of Genentech, Inc. &#xA9;2022 Genentech, Inc. All rights reserved. For more information, go to www.EVRYSDI.com or call 1-833-387-9734.</td></tr></tbody></table>"
      ],
      "instructions_for_use": [
        "INSTRUCTIONS FOR USE EVRYSDI ® [ev-RIZ-dee] (risdiplam) for oral solution Please read and understand this Instructions for Use and the Patient Information leaflet before you start taking EVRYSDI for information about EVRYSDI and how to prepare and give EVRYSDI through an oral syringe, gastrostomy tube (G-tube), or nasogastric tube (NG-tube). If you have any questions about how to take EVRYSDI, contact your healthcare provider. EVRYSDI should come as a liquid in a bottle when you receive it from the pharmacy. Do not take EVRYSDI and contact your pharmacist if the medicine in the bottle is a powder. Each EVRYSDI carton contains (see Figure A ): 1 Cap Figure A 1 Bottle adapter 1 EVRYSDI bottle 2 Reusable oral syringes 1 Instructions for Use (not shown) 1 Prescribing Information and Patient Information (not shown) Reusable Oral Syringe Overview (see Figure B ) Figure B Important information about EVRYSDI Ask your healthcare provider to show you the correct oral syringe you should use and how to measure your prescribed daily dose. Always use the reusable oral syringes that come with EVRYSDI to measure your prescribed daily dose. If your carton does not contain two identical syringes, contact your pharmacist. Always take EVRYSDI exactly as your healthcare provider tells you to take it. Take EVRYSDI 1 time daily after a meal at approximately the same time each day. Do not take EVRYSDI if the bottle adapter is not in the bottle. If the bottle adapter is not in the bottle, contact your pharmacist. Do not mix EVRYSDI into food or liquids. Do not mix EVRYSDI with formula or milk. Do not take EVRYSDI if the bottle or oral syringes are damaged. Avoid getting EVRYSDI on your skin or in your eyes. If EVRYSDI gets on your skin, wash the area with soap and water. If EVRYSDI gets in your eyes, rinse your eyes with water. If you spill EVRYSDI, dry the area with a dry paper towel and then clean with water. Throw away the paper towel in the trash and wash your hands well with soap and water. If there is not enough EVRYSDI left in the bottle for your prescribed dose, throw away (discard) the bottle with remaining EVRYSDI and used oral syringes according to your local requirements. Use a new bottle of EVRYSDI to get your prescribed dose. Do not mix EVRYSDI from the new bottle with the bottle you are currently using. How to store EVRYSDI Store EVRYSDI in the refrigerator between 36°F to 46°F (2°C to 8°C). Do not freeze. If necessary, EVRYSDI can be kept at room temperature up to 104°F (up to 40°C) for a combined total of 5 days. EVRYSDI can be removed from, and returned to, a refrigerator. The total combined time out of refrigeration should not be more than 5 days. Throw away EVRYSDI if it has been kept at room temperature for more than 5 days. Store EVRYSDI in the original amber bottle in an upright position with the cap tightly closed. Throw away (discard) any unused portion of EVRYSDI 64 days after mixed by the pharmacist (constitution) when stored in the refrigerator at 36°F to 46°F (2°C to 8°C). Please see the Discard After date written on the bottle label (see Figure C ). Ask your pharmacist for the Discard After date if it is not written on the bottle label. Throw away any unused portion of EVRYSDI that has been kept above 104˚F (40˚C). Keep EVRYSDI, all medicines and syringes out of the reach of children. Figure C A) Preparing and withdrawing your dose How to prepare your dose of EVRYSDI Figure D Step A1 Remove the cap by pushing it down and then twisting the cap to the left (counterclockwise) (See Figure D ). Do not throw away the cap. Figure E Step A2 Push the plunger of the oral syringe all the way down to remove any air in the oral syringe (See Figure E ). Figure F Step A3 Place the EVRYSDI bottle on a flat surface. While keeping the bottle in an upright position, insert the syringe tip into the bottle adapter (See Figure F ). Figure G Step A4 Carefully turn the bottle upside down with the syringe tip firmly inserted into the bottle adapter (See Figure G ). Figure H Step A5 Slowly pull back on the plunger to withdraw your prescribed dose of EVRYSDI. The top of the black plunger stopper must line up with the mL marking on the oral syringe for your prescribed daily dose (See Figure H ). After the correct dose is withdrawn, hold the plunger in place to keep the plunger from moving . Figure I Step A6 Continue to hold the plunger in place to keep the plunger from moving. Leave the oral syringe in the bottle adapter and turn the bottle to an upright position. Place the bottle onto a flat surface. Remove the oral syringe from the bottle adapter by gently pulling straight up on the oral syringe while holding the plunger in place (See Figure I ). Figure J Step A7 Hold the oral syringe with the syringe tip pointing up. Check the EVRYSDI in the oral syringe. If there are large air bubbles in the oral syringe (See Figure J ) or if you have drawn up the wrong dose of EVRYSDI, insert the syringe tip firmly into the bottle adapter while the bottle is in an upright position. Push the plunger all the way down so that EVRYSDI flows back into the bottle and repeat Steps A4 through A7. Take or give EVRYSDI right away after it is drawn up into the oral syringe. If it is not taken within 5 minutes, throw away EVRYSDI liquid from your oral syringe into the household trash. Do this by pushing the plunger all the way down to remove EVRYSDI from the oral syringe. Prepare a new dose starting with Step A2 . Figure K Step A8 Put the cap back on the bottle. Turn the cap to the right (clockwise) to tightly close the bottle (See Figure K ). Do not remove the bottle adapter from the bottle. If you are taking your dose of EVRYSDI by mouth, follow the instructions in \" B) How to take a dose of EVRYSDI by mouth \". If you are taking your dose of EVRYSDI through a gastrostomy tube, follow the instructions in \" C) How to give a dose of EVRYSDI through a gastrostomy tube \". If you are taking your dose of EVRYSDI through a nasogastric tube, follow the instructions in \" D) How to give a dose of EVRYSDI through a nasogastric tube \". B) How to take a dose of EVRYSDI by mouth Sit upright when taking a dose of EVRYSDI by mouth. Figure L Step B1 Place the oral syringe into the mouth with the tip along either cheek . Slowly push the plunger all the way down to give the full dose of EVRYSDI (See Figure L ). Giving EVRYSDI into the throat or too fast may cause choking. Figure M Step B2 Check that there is no EVRYSDI left in the oral syringe (See Figure M ). Figure N Step B3 Drink about a tablespoon (15 mL) of water right after taking the prescribed dose of EVRYSDI to make sure the drug has been completely swallowed (See Figure N ). Go to Step E for cleaning of the syringe. C) How to give a dose of EVRYSDI through a gastrostomy tube If you are giving EVRYSDI through a gastrostomy tube, ask your healthcare provider to show you how to inspect the gastrostomy tube before giving EVRYSDI. Figure O Step C1 Place the oral syringe tip into the gastrostomy tube. Slowly push the plunger all the way down to give the full dose of EVRYSDI (See Figure O ). Figure P Step C2 Check that there is no EVRYSDI left in the oral syringe (See Figure P ). Figure Q Step C3 Flush the gastrostomy tube with 10 mL to 20 mL of water right after giving the prescribed dose of EVRYSDI (See Figure Q ). Go to Step E for cleaning of the syringe. D) How to give a dose of EVRYSDI through a nasogastric tube If you are giving EVRYSDI through a nasogastric tube, ask your healthcare provider to show you how to inspect the nasogastric tube before giving EVRYSDI. Figure R Step D1 Place the oral syringe tip into the nasogastric tube. Slowly press the plunger all the way down to give the full dose of EVRYSDI (See Figure R ). Figure S Step D2 Check that there is no EVRYSDI left in the oral syringe (See Figure S ). Figure T Step D3 Flush the nasogastric tube with 10 mL to 20 mL of water right after giving the prescribed dose of EVRYSDI (See Figure T ). Go to Step E for cleaning of the syringe. E) How to clean the oral syringe after use Figure U Step E1 Remove the plunger from the oral syringe by pulling the plunger away from the syringe until the plunger comes out of the syringe. Rinse the oral syringe barrel well under clean water (See Figure U ). Figure V Step E2 Rinse the plunger well under clean water (See Figure V ). Figure W Step E3 Check that the oral syringe barrel and plunger are clean. Place the oral syringe barrel and plunger on a clean surface in a safe place to dry (See Figure W ). Wash your hands with soap and water. After the oral syringe barrel and plunger are dry, put the plunger back into the oral syringe barrel and store the syringe with your medicine. EVRYSDI is a registered trademark of Genentech, Inc. Distributed by: Genentech, Inc. 1 DNA Way South San Francisco, CA 94080-4990 Approved: 9/2022 This Instructions for Use has been Approved by the U.S. Food and Drug Administration. ©2022 Genentech, Inc. All Rights Reserved Image Image Image Image Image Image Figure A Figure B Figure C Figure D Figure E Figure F Figure G Figure H Figure I Figure J Figure K Figure L Figure M Figure N Figure O Figure P Figure Q Figure R Figure S Figure T Figure U Figure V Figure W"
      ],
      "instructions_for_use_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"2%\" align=\"left\" valign=\"top\"/><col width=\"49%\" align=\"left\" valign=\"top\"/><col width=\"49%\" align=\"center\" valign=\"top\"/><tbody><tr><td><renderMultiMedia referencedObject=\"MM3\"/></td><td>1 Cap</td><td rowspan=\"6\"><renderMultiMedia referencedObject=\"MM9\" ID=\"figa\"/>Figure A</td></tr><tr><td><renderMultiMedia referencedObject=\"MM4\"/></td><td>1 Bottle adapter</td></tr><tr><td><renderMultiMedia referencedObject=\"MM5\"/></td><td>1 EVRYSDI bottle</td></tr><tr><td><renderMultiMedia referencedObject=\"MM6\"/></td><td>2 Reusable oral syringes</td></tr><tr><td><renderMultiMedia referencedObject=\"MM7\"/></td><td>1 <linkHtml href=\"#ifu\">Instructions for Use</linkHtml> (not shown)</td></tr><tr><td><renderMultiMedia referencedObject=\"MM8\"/></td><td>1 Prescribing Information and <linkHtml href=\"#pi\">Patient Information</linkHtml> (not shown)</td></tr><tr><td colspan=\"2\"><content styleCode=\"bold\">Reusable Oral Syringe Overview (see <linkHtml href=\"#figb\">Figure B</linkHtml>)</content></td><td><renderMultiMedia referencedObject=\"MM10\" ID=\"figb\"/>Figure B</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"center\" valign=\"top\"/><tbody><tr><td><list listType=\"unordered\"><item>Store EVRYSDI in the refrigerator between 36&#xB0;F to 46&#xB0;F (2&#xB0;C to 8&#xB0;C). Do not freeze.</item><item>If necessary, EVRYSDI can be kept at room temperature up to 104&#xB0;F (up to 40&#xB0;C) for a combined total of 5 days. EVRYSDI can be removed from, and returned to, a refrigerator. The total combined time out of refrigeration should not be more than 5 days. Throw away EVRYSDI if it has been kept at room temperature for more than 5 days.</item><item>Store EVRYSDI in the original amber bottle in an upright position with the cap tightly closed.</item><item>Throw away (discard) any unused portion of EVRYSDI 64 days after mixed by the pharmacist (constitution) when stored in the refrigerator at 36&#xB0;F to 46&#xB0;F (2&#xB0;C to 8&#xB0;C). Please see the <content styleCode=\"bold\">Discard After</content> date written on the bottle label (see <linkHtml href=\"#figc\">Figure C</linkHtml>).</item><item>Ask your pharmacist for the <content styleCode=\"bold\">Discard After</content> date if it is not written on the bottle label.</item><item>Throw away any unused portion of EVRYSDI that has been kept above 104&#x2DA;F (40&#x2DA;C).</item><item><content styleCode=\"bold\">Keep EVRYSDI, all medicines and syringes out of the reach of children.</content></item></list></td><td><renderMultiMedia referencedObject=\"MM11\" ID=\"figc\"/>Figure C</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"50%\" align=\"center\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><tbody><tr><td><renderMultiMedia referencedObject=\"MM12\" ID=\"figd\"/>Figure D</td><td><content styleCode=\"bold\">Step A1</content> Remove the cap by pushing it down and then twisting the cap to the left (counterclockwise) (See <linkHtml href=\"#figd\">Figure D</linkHtml>). Do not throw away the cap.</td></tr><tr><td><renderMultiMedia referencedObject=\"MM13\" ID=\"fige\"/>Figure E</td><td><content styleCode=\"bold\" ID=\"Step_A2\">Step A2</content> Push the plunger of the oral syringe all the way down to remove any air in the oral syringe (See <linkHtml href=\"#fige\">Figure E</linkHtml>).</td></tr><tr><td><renderMultiMedia referencedObject=\"MM14\" ID=\"figf\"/>Figure F</td><td><content styleCode=\"bold\">Step A3</content> Place the EVRYSDI bottle on a flat surface. While keeping the bottle in an upright position, insert the syringe tip into the bottle adapter (See <linkHtml href=\"#figf\">Figure F</linkHtml>).</td></tr><tr><td><renderMultiMedia referencedObject=\"MM15\" ID=\"figg\"/>Figure G</td><td><content styleCode=\"bold\">Step A4</content> Carefully turn the bottle upside down with the syringe tip firmly inserted into the bottle adapter (See <linkHtml href=\"#figg\">Figure G</linkHtml>).</td></tr><tr><td><renderMultiMedia referencedObject=\"MM16\" ID=\"figh\"/>Figure H</td><td><content styleCode=\"bold\">Step A5</content> Slowly pull back on the plunger to withdraw your prescribed dose of EVRYSDI. The top of the black plunger stopper must line up with the mL marking on the oral syringe for your prescribed daily dose (See <linkHtml href=\"#figh\">Figure H</linkHtml>). After the correct dose is withdrawn, <content styleCode=\"bold\">hold the plunger in place to keep the plunger from moving</content>.</td></tr><tr><td><renderMultiMedia referencedObject=\"MM17\" ID=\"figi\"/>Figure I</td><td><content styleCode=\"bold\">Step A6 Continue to hold the plunger in place to keep the plunger from moving.</content> Leave the oral syringe in the bottle adapter and turn the bottle to an upright position. Place the bottle onto a flat surface. Remove the oral syringe from the bottle adapter by gently pulling straight up on the oral syringe while holding the plunger in place (See <linkHtml href=\"#figi\">Figure I</linkHtml>).</td></tr><tr><td><renderMultiMedia referencedObject=\"MM18\" ID=\"figj\"/>Figure J</td><td><content styleCode=\"bold\">Step A7</content> Hold the oral syringe with the syringe tip pointing up. Check the EVRYSDI in the oral syringe. <content styleCode=\"bold\">If</content> there are large air bubbles in the oral syringe (See <linkHtml href=\"#figj\">Figure J</linkHtml>) <content styleCode=\"bold\">or if</content> you have drawn up the wrong dose of EVRYSDI, insert the syringe tip firmly into the bottle adapter while the bottle is in an upright position. Push the plunger all the way down so that EVRYSDI flows back into the bottle and repeat Steps A4 through A7. <content styleCode=\"bold\">Take or give EVRYSDI right away after it is drawn up into the oral syringe.</content> If it is not taken within 5 minutes, throw away EVRYSDI liquid from your oral syringe into the household trash. Do this by pushing the plunger all the way down to remove EVRYSDI from the oral syringe. Prepare a new dose starting with <linkHtml href=\"#Step_A2\">Step A2</linkHtml>.</td></tr><tr><td><renderMultiMedia referencedObject=\"MM19\" ID=\"figk\"/>Figure K</td><td><content styleCode=\"bold\">Step A8</content> Put the cap back on the bottle. Turn the cap to the right (clockwise) to tightly close the bottle (See <linkHtml href=\"#figk\">Figure K</linkHtml>). Do not remove the bottle adapter from the bottle.</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"50%\" align=\"center\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><tbody><tr><td><renderMultiMedia referencedObject=\"MM20\" ID=\"figl\"/>Figure L</td><td><content styleCode=\"bold\">Step B1</content> Place the oral syringe into the mouth <content styleCode=\"bold\">with the tip along either cheek</content>. <content styleCode=\"bold\">Slowly</content> push the plunger all the way down to give the full dose of EVRYSDI (See <linkHtml href=\"#figl\">Figure L</linkHtml>). <content styleCode=\"bold\">Giving EVRYSDI into the throat or too fast may cause choking.</content></td></tr><tr><td><renderMultiMedia referencedObject=\"MM21\" ID=\"figm\"/>Figure M</td><td><content styleCode=\"bold\">Step B2</content> Check that there is no EVRYSDI left in the oral syringe (See <linkHtml href=\"#figm\">Figure M</linkHtml>).</td></tr><tr><td><renderMultiMedia referencedObject=\"MM22\" ID=\"fign\"/>Figure N</td><td><content styleCode=\"bold\">Step B3</content> <content styleCode=\"bold\">Drink about a tablespoon (15 mL)</content> of water right after taking the prescribed dose of EVRYSDI to make sure the drug has been completely swallowed (See <linkHtml href=\"#fign\">Figure N</linkHtml>). <content styleCode=\"bold\">Go to <linkHtml href=\"#Step_E\">Step E</linkHtml> for cleaning of the syringe.</content></td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"50%\" align=\"center\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><tbody><tr><td><renderMultiMedia referencedObject=\"MM23\" ID=\"figo\"/>Figure O</td><td><content styleCode=\"bold\">Step C1</content> Place the oral syringe tip into the gastrostomy tube. Slowly push the plunger all the way down to give the full dose of EVRYSDI (See <linkHtml href=\"#figo\">Figure O</linkHtml>).</td></tr><tr><td><renderMultiMedia referencedObject=\"MM24\" ID=\"figp\"/>Figure P</td><td><content styleCode=\"bold\">Step C2</content> Check that there is no EVRYSDI left in the oral syringe (See <linkHtml href=\"#figp\">Figure P</linkHtml>).</td></tr><tr><td><renderMultiMedia referencedObject=\"MM25\" ID=\"figq\"/>Figure Q</td><td><content styleCode=\"bold\">Step C3</content> Flush the gastrostomy tube with 10 mL to 20 mL of water right after giving the prescribed dose of EVRYSDI (See <linkHtml href=\"#figq\">Figure Q</linkHtml>). <content styleCode=\"bold\">Go to <linkHtml href=\"#Step_E\">Step E</linkHtml> for cleaning of the syringe.</content></td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"50%\" align=\"center\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><tbody><tr><td><renderMultiMedia referencedObject=\"MM26\" ID=\"figr\"/>Figure R</td><td><content styleCode=\"bold\">Step D1</content> Place the oral syringe tip into the nasogastric tube. Slowly press the plunger all the way down to give the full dose of EVRYSDI (See <linkHtml href=\"#figr\">Figure R</linkHtml>).</td></tr><tr><td><renderMultiMedia referencedObject=\"MM27\" ID=\"figs\"/>Figure S</td><td><content styleCode=\"bold\">Step D2</content> Check that there is no EVRYSDI left in the oral syringe (See <linkHtml href=\"#figs\">Figure S</linkHtml>).</td></tr><tr><td><renderMultiMedia referencedObject=\"MM28\" ID=\"figt\"/>Figure T</td><td><content styleCode=\"bold\">Step D3</content> Flush the nasogastric tube with 10 mL to 20 mL of water right after giving the prescribed dose of EVRYSDI (See <linkHtml href=\"#figt\">Figure T</linkHtml>). <content styleCode=\"bold\">Go to <linkHtml href=\"#Step_E\">Step E</linkHtml> for cleaning of the syringe.</content></td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"50%\" align=\"center\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><tbody><tr><td><renderMultiMedia referencedObject=\"MM29\" ID=\"figu\"/>Figure U</td><td><content styleCode=\"bold\">Step E1</content> Remove the plunger from the oral syringe by pulling the plunger away from the syringe until the plunger comes out of the syringe. Rinse the oral syringe barrel well under clean water (See <linkHtml href=\"#figu\">Figure U</linkHtml>).</td></tr><tr><td><renderMultiMedia referencedObject=\"MM30\" ID=\"figv\"/>Figure V</td><td><content styleCode=\"bold\">Step E2</content> Rinse the plunger well under clean water (See <linkHtml href=\"#figv\">Figure V</linkHtml>).</td></tr><tr><td><renderMultiMedia referencedObject=\"MM31\" ID=\"figw\"/>Figure W</td><td><content styleCode=\"bold\">Step E3</content> Check that the oral syringe barrel and plunger are clean. Place the oral syringe barrel and plunger on a clean surface in a safe place to dry (See <linkHtml href=\"#figw\">Figure W</linkHtml>). Wash your hands with soap and water. After the oral syringe barrel and plunger are dry, put the plunger back into the oral syringe barrel and store the syringe with your medicine.</td></tr></tbody></table>"
      ],
      "spl_unclassified_section_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"2%\" align=\"left\" valign=\"top\"/><col width=\"49%\" align=\"left\" valign=\"top\"/><col width=\"49%\" align=\"center\" valign=\"top\"/><tbody><tr><td><renderMultiMedia referencedObject=\"MM3\"/></td><td>1 Cap</td><td rowspan=\"8\"><renderMultiMedia referencedObject=\"MM34\" ID=\"fga\"/>Figure A</td></tr><tr><td><renderMultiMedia referencedObject=\"MM4\"/></td><td>1 EVRYSDI bottle</td></tr><tr><td><renderMultiMedia referencedObject=\"MM5\"/></td><td>2 Reusable oral syringes 12 mL</td></tr><tr><td><renderMultiMedia referencedObject=\"MM6\"/></td><td>2 Reusable oral syringes 6 mL</td></tr><tr><td><renderMultiMedia referencedObject=\"MM7\"/></td><td>1 Press-in bottle adapter</td></tr><tr><td><renderMultiMedia referencedObject=\"MM8\"/></td><td>1 Prescribing Information (not shown)</td></tr><tr><td><renderMultiMedia referencedObject=\"MM32\"/></td><td>1 <linkHtml href=\"#ic\">Instructions for Constitution</linkHtml> (not shown)</td></tr><tr><td><renderMultiMedia referencedObject=\"MM33\"/></td><td>1 <linkHtml href=\"#ifu\">Instructions for Use</linkHtml> (not shown)</td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"50%\" align=\"center\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><tbody><tr><td><renderMultiMedia referencedObject=\"MM35\" ID=\"fgb\"/>Figure B</td><td><content styleCode=\"bold\">Step 1</content> Gently tap the bottom of the bottle to loosen the powder (See <linkHtml href=\"#fgb\">Figure B</linkHtml>).</td></tr><tr><td><renderMultiMedia referencedObject=\"MM36\" ID=\"fgc\"/>Figure C</td><td><content styleCode=\"bold\">Step 2</content> Remove the cap by pushing it down and then twisting to the left (counter-clockwise) (See <linkHtml href=\"#fgc\">Figure C</linkHtml>). Do not throw away the cap.</td></tr><tr><td><renderMultiMedia referencedObject=\"MM37\" ID=\"fgd\"/>Figure D</td><td><content styleCode=\"bold\">Step 3</content> Carefully pour 79 mL of purified water into the medicine bottle (See <linkHtml href=\"#fgd\">Figure D</linkHtml>).</td></tr><tr><td><renderMultiMedia referencedObject=\"MM38\" ID=\"fge\"/>Figure E</td><td><content styleCode=\"bold\">Step 4</content>  Hold the medicine bottle on a table with one hand. Insert the press-in bottle adapter into the opening by pushing it down with the other hand. Ensure it is completely pressed against the bottle lip (See <linkHtml href=\"#fge\">Figure E</linkHtml>).</td></tr><tr><td><renderMultiMedia referencedObject=\"MM39\" ID=\"fgf\"/>Figure F</td><td><content styleCode=\"bold\">Step 5</content>  Put the cap back on the bottle. Turn the cap to the right (clockwise) to close the bottle. Ensure it is completely closed and then shake well for 15 seconds (See <linkHtml href=\"#fgf\">Figure F</linkHtml>). Wait for 10 minutes. You should have obtained a <content styleCode=\"bold\">clear solution</content>. If not, shake well again for another 15 seconds.</td></tr><tr><td><renderMultiMedia referencedObject=\"MM40\" ID=\"fgg\"/>Figure G</td><td><content styleCode=\"bold\">Step 6</content> Calculate the Discard After date of the oral solution <content styleCode=\"bold\">as 64 days</content> after constitution (Note: The day of constitution is counted as day 0. For example, if constitution is on the 1st of April, the Discard After date will be the 4th of June). Write the Discard After date of the solution and the Lot number on the bottle label (See <linkHtml href=\"#fgg\">Figure G</linkHtml>). Do not dispense the constituted solution if the solution&apos;s Discard After date exceeds the original powder expiration date.</td></tr><tr><td><renderMultiMedia referencedObject=\"MM41\" ID=\"fgh\"/>Figure H</td><td><content styleCode=\"bold\">Step 7</content> Remove and discard the peel-off part of the bottle label with the expiration date of the powder (See <linkHtml href=\"#fgh\">Figure H</linkHtml>).</td></tr></tbody></table>",
        "<table width=\"85%\"><col width=\"25%\" align=\"center\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\">Dose Strength</th><th styleCode=\"Rrule\">Syringe Size</th><th valign=\"top\" styleCode=\"Rrule\">Dosing Volume</th><th styleCode=\"Rrule\">Syringe Increments</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td rowspan=\"3\" styleCode=\"Lrule Rrule\">0.75 mg/mL</td><td styleCode=\"Rrule\">1 mL</td><td styleCode=\"Rrule\">0.3 mL to 1 mL</td><td styleCode=\"Rrule\">0.01 mL</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">6 mL</td><td styleCode=\"Rrule\">1 mL to 6 mL</td><td styleCode=\"Rrule\">0.1 mL</td></tr><tr><td styleCode=\"Rrule\">12 mL</td><td styleCode=\"Rrule\">6.2 mL to 6.6 mL</td><td styleCode=\"Rrule\">0.2 mL</td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 60 mg/80 mL Bottle Carton NDC 50242-175-07 Evrysdi ® (risdiplam) for oral solution 60 mg/80 mL (0.75 mg/mL) Attention pharmacist: Evrysdi must be constituted with water prior to dispensing. 80 mL (2.71 fl oz) total volume after constitution Rx only Genentech 10252477 PRINCIPAL DISPLAY PANEL - 60 mg/80 mL Bottle Carton"
      ],
      "set_id": "eceb9a99-7191-4be5-87c3-0102707cf98e",
      "id": "6a844368-6f87-484c-a1c3-0eee1b8013e1",
      "effective_time": "20220930",
      "version": "12",
      "openfda": {
        "application_number": [
          "NDA213535"
        ],
        "brand_name": [
          "EVRYSDI"
        ],
        "generic_name": [
          "RISDIPLAM"
        ],
        "manufacturer_name": [
          "Genentech Inc."
        ],
        "product_ndc": [
          "50242-175"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "RISDIPLAM"
        ],
        "spl_id": [
          "6a844368-6f87-484c-a1c3-0eee1b8013e1"
        ],
        "spl_set_id": [
          "eceb9a99-7191-4be5-87c3-0102707cf98e"
        ],
        "package_ndc": [
          "50242-175-07"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "76RS4S2ET1"
        ]
      }
    }
  ]
}