{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Austedo Deutetrabenazine DEUTETRABENAZINE DEUTETRABENAZINE AMMONIA FERROSOFERRIC OXIDE BUTYL ALCOHOL BUTYLATED HYDROXYANISOLE BUTYLATED HYDROXYTOLUENE MAGNESIUM STEARATE MANNITOL MICROCRYSTALLINE CELLULOSE POLYETHYLENE GLYCOL, UNSPECIFIED POLYSORBATE 80 POLYVINYL ALCOHOL, UNSPECIFIED POVIDONE, UNSPECIFIED PROPYLENE GLYCOL SHELLAC TALC TITANIUM DIOXIDE FD&C BLUE NO. 2 FD&C RED NO. 40 POLYETHYLENE GLYCOL 2000000 SD;6 Austedo Deutetrabenazine DEUTETRABENAZINE DEUTETRABENAZINE AMMONIA FERROSOFERRIC OXIDE BUTYL ALCOHOL BUTYLATED HYDROXYANISOLE BUTYLATED HYDROXYTOLUENE MAGNESIUM STEARATE MANNITOL MICROCRYSTALLINE CELLULOSE POLYETHYLENE GLYCOL, UNSPECIFIED POLYSORBATE 80 POLYVINYL ALCOHOL, UNSPECIFIED POVIDONE, UNSPECIFIED PROPYLENE GLYCOL SHELLAC TALC TITANIUM DIOXIDE FD&C BLUE NO. 2 POLYETHYLENE GLYCOL 2000000 SD;9 Austedo Deutetrabenazine DEUTETRABENAZINE DEUTETRABENAZINE AMMONIA FERROSOFERRIC OXIDE BUTYL ALCOHOL BUTYLATED HYDROXYANISOLE BUTYLATED HYDROXYTOLUENE MAGNESIUM STEARATE MANNITOL MICROCRYSTALLINE CELLULOSE POLYETHYLENE GLYCOL, UNSPECIFIED POLYSORBATE 80 POLYVINYL ALCOHOL, UNSPECIFIED POVIDONE, UNSPECIFIED PROPYLENE GLYCOL SHELLAC TALC TITANIUM DIOXIDE FD&C BLUE NO. 2 FD&C YELLOW NO. 6 POLYETHYLENE GLYCOL 2000000 beige SD;12 AUSTEDO deutetrabenazine AUSTEDO deutetrabenazine DEUTETRABENAZINE DEUTETRABENAZINE AMMONIA FERROSOFERRIC OXIDE BUTYL ALCOHOL BUTYLATED HYDROXYANISOLE BUTYLATED HYDROXYTOLUENE MAGNESIUM STEARATE MANNITOL MICROCRYSTALLINE CELLULOSE POLYETHYLENE GLYCOL, UNSPECIFIED POLYSORBATE 80 POLYVINYL ALCOHOL, UNSPECIFIED POVIDONE PROPYLENE GLYCOL SHELLAC TALC TITANIUM DIOXIDE FD&C BLUE NO. 2 FD&C RED NO. 40 POLYETHYLENE GLYCOL 2000000 SD;6 AUSTEDO deutetrabenazine AUSTEDO deutetrabenazine DEUTETRABENAZINE DEUTETRABENAZINE AMMONIA FERROSOFERRIC OXIDE BUTYL ALCOHOL BUTYLATED HYDROXYANISOLE BUTYLATED HYDROXYTOLUENE MAGNESIUM STEARATE MANNITOL MICROCRYSTALLINE CELLULOSE POLYETHYLENE GLYCOL, UNSPECIFIED POLYSORBATE 80 POLYVINYL ALCOHOL, UNSPECIFIED POVIDONE PROPYLENE GLYCOL SHELLAC TALC TITANIUM DIOXIDE FD&C BLUE NO. 2 FD&C RED NO. 40 POLYETHYLENE GLYCOL 2000000 SD;6 AUSTEDO deutetrabenazine DEUTETRABENAZINE DEUTETRABENAZINE AMMONIA FERROSOFERRIC OXIDE BUTYL ALCOHOL BUTYLATED HYDROXYANISOLE BUTYLATED HYDROXYTOLUENE MAGNESIUM STEARATE MANNITOL MICROCRYSTALLINE CELLULOSE POLYETHYLENE GLYCOL, UNSPECIFIED POLYSORBATE 80 POLYVINYL ALCOHOL, UNSPECIFIED POVIDONE, UNSPECIFIED PROPYLENE GLYCOL SHELLAC TALC TITANIUM DIOXIDE FD&C BLUE NO. 2 POLYETHYLENE GLYCOL 2000000 SD;9 AUSTEDO deutetrabenazine AUSTEDO deutetrabenazine DEUTETRABENAZINE DEUTETRABENAZINE AMMONIA BUTYL ALCOHOL BUTYLATED HYDROXYANISOLE BUTYLATED HYDROXYTOLUENE MAGNESIUM STEARATE MANNITOL MICROCRYSTALLINE CELLULOSE POLYETHYLENE GLYCOL, UNSPECIFIED POLYSORBATE 80 POLYVINYL ALCOHOL, UNSPECIFIED POVIDONE, UNSPECIFIED PROPYLENE GLYCOL SHELLAC TALC TITANIUM DIOXIDE FD&C BLUE NO. 2 FD&C RED NO. 40 POLYETHYLENE GLYCOL 2000000 FERROSOFERRIC OXIDE SD;6 Austedo Deutetrabenazine DEUTETRABENAZINE DEUTETRABENAZINE AMMONIA FERROSOFERRIC OXIDE BUTYL ALCOHOL BUTYLATED HYDROXYANISOLE BUTYLATED HYDROXYTOLUENE MAGNESIUM STEARATE MANNITOL MICROCRYSTALLINE CELLULOSE POLYETHYLENE GLYCOL, UNSPECIFIED POLYSORBATE 80 POLYVINYL ALCOHOL, UNSPECIFIED POVIDONE, UNSPECIFIED PROPYLENE GLYCOL SHELLAC TALC TITANIUM DIOXIDE FD&C BLUE NO. 2 POLYETHYLENE GLYCOL 2000000 SD;9 Austedo Deutetrabenazine DEUTETRABENAZINE DEUTETRABENAZINE AMMONIA FERROSOFERRIC OXIDE BUTYL ALCOHOL BUTYLATED HYDROXYANISOLE BUTYLATED HYDROXYTOLUENE MAGNESIUM STEARATE MANNITOL MICROCRYSTALLINE CELLULOSE POLYETHYLENE GLYCOL, UNSPECIFIED POLYSORBATE 80 POVIDONE, UNSPECIFIED POLYVINYL ALCOHOL, UNSPECIFIED PROPYLENE GLYCOL SHELLAC TALC TITANIUM DIOXIDE FD&C BLUE NO. 2 FD&C YELLOW NO. 6 POLYETHYLENE GLYCOL 2000000 beige SD;12 AUSTEDO deutetrabenazine Austedo Deutetrabenazine DEUTETRABENAZINE DEUTETRABENAZINE AMMONIA BUTYL ALCOHOL BUTYLATED HYDROXYANISOLE BUTYLATED HYDROXYTOLUENE MAGNESIUM STEARATE MANNITOL MICROCRYSTALLINE CELLULOSE POLYETHYLENE GLYCOL, UNSPECIFIED POLYSORBATE 80 POLYVINYL ALCOHOL, UNSPECIFIED POVIDONE, UNSPECIFIED PROPYLENE GLYCOL SHELLAC TALC TITANIUM DIOXIDE FD&C BLUE NO. 2 FD&C RED NO. 40 POLYETHYLENE GLYCOL 2000000 FERROSOFERRIC OXIDE SD;6 Austedo Deutetrabenazine DEUTETRABENAZINE DEUTETRABENAZINE AMMONIA FERROSOFERRIC OXIDE BUTYL ALCOHOL BUTYLATED HYDROXYANISOLE BUTYLATED HYDROXYTOLUENE MAGNESIUM STEARATE MANNITOL MICROCRYSTALLINE CELLULOSE POLYETHYLENE GLYCOL, UNSPECIFIED POLYSORBATE 80 POLYVINYL ALCOHOL, UNSPECIFIED POVIDONE, UNSPECIFIED PROPYLENE GLYCOL SHELLAC TALC TITANIUM DIOXIDE FD&C BLUE NO. 2 POLYETHYLENE GLYCOL 2000000 SD;9 Austedo Deutetrabenazine DEUTETRABENAZINE DEUTETRABENAZINE AMMONIA FERROSOFERRIC OXIDE BUTYL ALCOHOL BUTYLATED HYDROXYANISOLE BUTYLATED HYDROXYTOLUENE MAGNESIUM STEARATE MANNITOL MICROCRYSTALLINE CELLULOSE POLYETHYLENE GLYCOL, UNSPECIFIED POLYSORBATE 80 POLYVINYL ALCOHOL, UNSPECIFIED POVIDONE, UNSPECIFIED PROPYLENE GLYCOL SHELLAC TALC TITANIUM DIOXIDE FD&C BLUE NO. 2 FD&C YELLOW NO. 6 POLYETHYLENE GLYCOL 2000000 beige SD;12 AUSTEDO XR deutetrabenazine DEUTETRABENAZINE DEUTETRABENAZINE AMMONIA BUTYL ALCOHOL BUTYLATED HYDROXYANISOLE BUTYLATED HYDROXYTOLUENE MAGNESIUM STEARATE POLYVINYL ALCOHOL, UNSPECIFIED PROPYLENE GLYCOL SHELLAC TALC TITANIUM DIOXIDE FD&C RED NO. 40 FERROSOFERRIC OXIDE CELLULOSE ACETATE HYDROXYPROPYL CELLULOSE, UNSPECIFIED HYPROMELLOSE, UNSPECIFIED ISOPROPYL ALCOHOL POLYETHYLENE GLYCOL 3350 SODIUM CHLORIDE POLYETHYLENE GLYCOL, UNSPECIFIED FD&C YELLOW NO. 6 POLYETHYLENE OXIDE 200000 POLYETHYLENE OXIDE 5000000 FD&C BLUE NO. 2 ALUMINUM LAKE Q6 AUSTEDO XR deutetrabenazine DEUTETRABENAZINE DEUTETRABENAZINE AMMONIA BUTYL ALCOHOL BUTYLATED HYDROXYANISOLE BUTYLATED HYDROXYTOLUENE MAGNESIUM STEARATE POLYVINYL ALCOHOL, UNSPECIFIED PROPYLENE GLYCOL SHELLAC TALC TITANIUM DIOXIDE FD&C RED NO. 40 FERROSOFERRIC OXIDE CELLULOSE ACETATE HYDROXYPROPYL CELLULOSE, UNSPECIFIED HYPROMELLOSE, UNSPECIFIED ISOPROPYL ALCOHOL POLYETHYLENE GLYCOL 3350 SODIUM CHLORIDE POLYETHYLENE GLYCOL, UNSPECIFIED FD&C YELLOW NO. 6 POLYETHYLENE OXIDE 200000 POLYETHYLENE OXIDE 5000000 FD&C BLUE NO. 2 ALUMINUM LAKE Q12 AUSTEDO XR deutetrabenazine DEUTETRABENAZINE DEUTETRABENAZINE AMMONIA BUTYLATED HYDROXYANISOLE BUTYLATED HYDROXYTOLUENE MAGNESIUM STEARATE POLYVINYL ALCOHOL, UNSPECIFIED FD&C RED NO. 40 PROPYLENE GLYCOL FERROSOFERRIC OXIDE SHELLAC CELLULOSE ACETATE TALC HYDROXYPROPYL CELLULOSE, UNSPECIFIED TITANIUM DIOXIDE HYPROMELLOSE, UNSPECIFIED ISOPROPYL ALCOHOL POLYETHYLENE GLYCOL 3350 SODIUM CHLORIDE POLYETHYLENE GLYCOL, UNSPECIFIED POLYETHYLENE OXIDE 200000 POLYETHYLENE OXIDE 5000000 BUTYL ALCOHOL FD&C BLUE NO. 2 ALUMINUM LAKE Q24 AUSTEDO XR deutetrabenazine AUSTEDO XR deutetrabenazine DEUTETRABENAZINE DEUTETRABENAZINE AMMONIA BUTYL ALCOHOL BUTYLATED HYDROXYANISOLE BUTYLATED HYDROXYTOLUENE MAGNESIUM STEARATE POLYVINYL ALCOHOL, UNSPECIFIED PROPYLENE GLYCOL SHELLAC TALC TITANIUM DIOXIDE FD&C RED NO. 40 FERROSOFERRIC OXIDE CELLULOSE ACETATE HYDROXYPROPYL CELLULOSE, UNSPECIFIED HYPROMELLOSE, UNSPECIFIED ISOPROPYL ALCOHOL POLYETHYLENE GLYCOL 3350 SODIUM CHLORIDE POLYETHYLENE GLYCOL, UNSPECIFIED FD&C YELLOW NO. 6 POLYETHYLENE OXIDE 200000 POLYETHYLENE OXIDE 5000000 FD&C BLUE NO. 2 ALUMINUM LAKE Q6 AUSTEDO XR deutetrabenazine DEUTETRABENAZINE DEUTETRABENAZINE AMMONIA BUTYL ALCOHOL BUTYLATED HYDROXYANISOLE BUTYLATED HYDROXYTOLUENE MAGNESIUM STEARATE POLYVINYL ALCOHOL, UNSPECIFIED PROPYLENE GLYCOL SHELLAC TALC TITANIUM DIOXIDE FD&C RED NO. 40 FERROSOFERRIC OXIDE CELLULOSE ACETATE HYDROXYPROPYL CELLULOSE, UNSPECIFIED HYPROMELLOSE, UNSPECIFIED ISOPROPYL ALCOHOL POLYETHYLENE GLYCOL 3350 SODIUM CHLORIDE POLYETHYLENE GLYCOL, UNSPECIFIED FD&C YELLOW NO. 6 POLYETHYLENE OXIDE 200000 POLYETHYLENE OXIDE 5000000 FD&C BLUE NO. 2 ALUMINUM LAKE Q12 AUSTEDO XR deutetrabenazine DEUTETRABENAZINE DEUTETRABENAZINE AMMONIA BUTYL ALCOHOL BUTYLATED HYDROXYANISOLE BUTYLATED HYDROXYTOLUENE MAGNESIUM STEARATE POLYVINYL ALCOHOL, UNSPECIFIED FD&C RED NO. 40 PROPYLENE GLYCOL FERROSOFERRIC OXIDE SHELLAC CELLULOSE ACETATE TALC HYDROXYPROPYL CELLULOSE, UNSPECIFIED TITANIUM DIOXIDE HYPROMELLOSE, UNSPECIFIED ISOPROPYL ALCOHOL POLYETHYLENE GLYCOL 3350 SODIUM CHLORIDE POLYETHYLENE GLYCOL, UNSPECIFIED POLYETHYLENE OXIDE 200000 POLYETHYLENE OXIDE 5000000 FD&C BLUE NO. 2 ALUMINUM LAKE Q24"
      ],
      "recent_major_changes": [
        "RECENT MAJOR CHANGES AUSTEDO XR (added throughout the Prescribing Information) 2/2023 Dosage and Administration ( 2.1 ) 5/2022 Dosage and Administration ( 2.1 , 2.2 ) 2/2023"
      ],
      "recent_major_changes_table": [
        "<table><col/><col/><tbody><tr><td>AUSTEDO XR (added throughout the Prescribing Information) </td><td>2/2023 </td></tr><tr><td>Dosage and Administration (<linkHtml href=\"#LINK_f479a236-b9de-4cbc-92f1-f9775578989f\">2.1</linkHtml>) </td><td>5/2022 </td></tr><tr><td styleCode=\" Botrule\">Dosage and Administration (<linkHtml href=\"#LINK_f479a236-b9de-4cbc-92f1-f9775578989f\">2.1</linkHtml>, <linkHtml href=\"#LINK_ea856bd3-268c-4661-a198-4470fa598e35\">2.2</linkHtml>) </td><td styleCode=\" Botrule\">2/2023 </td></tr></tbody></table>"
      ],
      "boxed_warning": [
        "WARNING: DEPRESSION AND SUICIDALITY IN PATIENTS WITH HUNTINGTON’S DISEASE AUSTEDO XR and AUSTEDO can increase the risk of depression and suicidal thoughts and behavior (suicidality) in patients with Huntington’s disease. Anyone considering the use of AUSTEDO XR or AUSTEDO must balance the risks of depression and suicidality with the clinical need for treatment of chorea. Closely monitor patients for the emergence or worsening of depression, suicidality, or unusual changes in behavior. Patients, their caregivers, and families should be informed of the risk of depression and suicidality and should be instructed to report behaviors of concern promptly to the treating physician. Particular caution should be exercised in treating patients with a history of depression or prior suicide attempts or ideation, which are increased in frequency in Huntington’s disease. AUSTEDO XR and AUSTEDO are contraindicated in patients who are suicidal, and in patients with untreated or inadequately treated depression [see Contraindications ( 4 ) and Warnings and Precautions ( 5.1 )]. WARNING: DEPRESSION AND SUICIDALITY IN PATIENTS WITH HUNTINGTON’S DISEASE See full prescribing information for complete boxed warning. Increases the risk of depression and suicidal thoughts and behavior (suicidality) in patients with Huntington’s disease ( 5.1 ) Balance risks of depression and suicidality with the clinical need for treatment of chorea when considering the use of AUSTEDO XR or AUSTEDO ( 5.1 ) Monitor patients for the emergence or worsening of depression, suicidality, or unusual changes in behavior ( 5.1 ) Inform patients, caregivers, and families of the risk of depression and suicidality and instruct to report behaviors of concern promptly to the treating physician ( 5.1 ) Exercise caution when treating patients with a history of depression or prior suicide attempts or ideation ( 5.1 ) AUSTEDO XR and AUSTEDO are contraindicated in patients who are suicidal, and in patients with untreated or inadequately treated depression ( 4 , 5.1 )"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE AUSTEDO ® XR and AUSTEDO ® are indicated in adults for the treatment of: chorea associated with Huntington’s disease [see Clinical Studies ( 14.1 )] tardive dyskinesia [see Clinical Studies ( 14.2 )] AUSTEDO XR and AUSTEDO are vesicular monoamine transporter 2 (VMAT2) inhibitors indicated in adults for the treatment of: Chorea associated with Huntington’s disease ( 1 ) Tardive dyskinesia ( 1 )"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION AUSTEDO XR AUSTEDO Recommended Starting Dosage 12 mg once daily (12 mg per day) 6 mg twice daily (12 mg per day) Titrate at weekly intervals by 6 mg per day based on reduction of chorea or tardive dyskinesia, and tolerability, up to a maximum recommended daily dosage of 48 mg ( 2.1 ) Administer AUSTEDO XR with or without food in once-daily doses ( 2.1 ) Administer AUSTEDO with food and administer total daily dosages of 12 mg or above in two divided doses ( 2.1 ) Swallow tablets whole; do not chew, crush, or break ( 2.1 ) If switching patients from tetrabenazine, discontinue tetrabenazine and initiate AUSTEDO XR or AUSTEDO the following day. See full prescribing information for recommended conversion table ( 2.2 ) Maximum recommended dosage of AUSTEDO XR or AUSTEDO in poor CYP2D6 metabolizers is 36 mg per day ( 2.4 , 8.7 ) 2.1 Dosing Information The dose of AUSTEDO XR and AUSTEDO is determined individually for each patient based on reduction of chorea or tardive dyskinesia and tolerability. Table 1 displays the recommended dosage and important administration instructions of AUSTEDO XR and AUSTEDO when first prescribed to patients who are not being switched from tetrabenazine (a related VMAT2 inhibitor). Table 1: Recommended Dosage and Important Administration Instructions for AUSTEDO XR and AUSTEDO AUSTEDO XR extended-release tablet AUSTEDO tablet Recommended Starting Dosage 12 mg once daily (12 mg per day) 6 mg twice daily (12 mg per day) Recommended Dose Titration The dosage of AUSTEDO XR or AUSTEDO may be increased at weekly intervals in increments of 6 mg per day based on reduction of chorea or tardive dyskinesia, and tolerability, up to a maximum recommended daily dosage of 48 mg [see Clinical Trials ( 14.1 , 14.2 )] . Important Administration Instructions Administer AUSTEDO XR with or without food [see Clinical Pharmacology ( 12.3 )] . Swallow AUSTEDO XR whole. Do not chew, crush, or break tablets. Administer AUSTEDO XR once daily. Administer AUSTEDO with food [see Clinical Pharmacology ( 12.3 )] . Swallow AUSTEDO whole. Do not chew, crush, or break tablets. Administer AUSTEDO total daily dosages of 12 mg or above in two divided doses. Switching Between AUSTEDO and AUSTEDO XR When switching between AUSTEDO tablets (twice daily) and AUSTEDO XR extended-release tablets (once daily), switch to the same total daily dosage. 2.2 Switching Patients from Tetrabenazine to AUSTEDO XR or AUSTEDO Discontinue tetrabenazine and initiate AUSTEDO XR or AUSTEDO the following day. The recommended initial dosing regimen of AUSTEDO XR or AUSTEDO in patients switching from tetrabenazine to AUSTEDO XR or AUSTEDO is shown in Table 2. Table 2: Recommended Initial Dosing Regimen when Switching from Tetrabenazine to AUSTEDO XR or AUSTEDO Current tetrabenazine daily dosage Initial regimen of AUSTEDO XR extended-release tablet Initial regimen of AUSTEDO tablet 12.5 mg 6 mg once daily 6 mg once daily 25 mg 12 mg once daily 6 mg twice daily 37.5 mg 18 mg once daily 9 mg twice daily 50 mg 24 mg once daily 12 mg twice daily 62.5 mg 30 mg once daily 15 mg twice daily 75 mg 36 mg once daily 18 mg twice daily 87.5 mg 42 mg once daily 21 mg twice daily 100 mg 48 mg once daily 24 mg twice daily After patients are switched to AUSTEDO XR or AUSTEDO, the dose may be adjusted at weekly intervals [see Dosage and Administration ( 2.1 )] . 2.3 Dosage Adjustment with Strong CYP2D6 Inhibitors In patients receiving strong CYP2D6 inhibitors, the total daily dosage of AUSTEDO XR or AUSTEDO should not exceed 36 mg [see Drug Interactions ( 7.1 ) and Clinical Pharmacology ( 12.3 )] . 2.4 Dosage Adjustment in Poor CYP2D6 Metabolizers In patients who are poor CYP2D6 metabolizers, the total daily dosage of AUSTEDO XR or AUSTEDO should not exceed 36 mg [see Use in Specific Populations ( 8.7 )]. 2.5 Discontinuation and Interruption of Treatment Treatment with AUSTEDO XR or AUSTEDO can be discontinued without tapering. Following treatment interruption of greater than one week, AUSTEDO XR or AUSTEDO therapy should be re-titrated when resumed. For treatment interruption of less than one week, treatment can be resumed at the previous maintenance dose without titration."
      ],
      "dosage_and_administration_table": [
        "<table><col/><col/><col/><tbody><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> </td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">AUSTEDO XR</content></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">AUSTEDO</content></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Recommended Starting Dosage</content></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"> 12 mg once daily (12 mg per day)</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"> 6 mg twice daily (12 mg per day)</td></tr></tbody></table>",
        "<table><col/><col/><col/><tbody><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"xmChange\"> </content></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"xmChange\"> <content styleCode=\"bold\">AUSTEDO XR extended-release tablet</content> </content></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"xmChange\"><content styleCode=\"bold\">AUSTEDO tablet </content> </content></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"xmChange\"> <content styleCode=\"bold\">Recommended Starting Dosage</content></content></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"xmChange\"> 12 mg once daily (12 mg per day) </content></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"xmChange\"> 6 mg twice daily (12 mg per day) </content></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"xmChange\"> <content styleCode=\"bold\">Recommended Dose Titration</content> </content></td><td colspan=\"2\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"xmChange\"> The dosage of AUSTEDO XR or AUSTEDO may be increased at weekly intervals in increments of 6 mg per day based on reduction of chorea or tardive dyskinesia, and tolerability, up to a maximum recommended daily dosage of 48 mg <content styleCode=\"italics\">[see Clinical Trials (<linkHtml href=\"#LINK_8ab527ab-5064-48cb-9e45-b01d62e606a0\">14.1</linkHtml>, <linkHtml href=\"#LINK_249cca30-4773-47c2-b452-1649ecba7375\">14.2</linkHtml>)]</content>.</content></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"xmChange\"> <content styleCode=\"bold\">Important Administration Instructions</content></content></td><td styleCode=\" Botrule Toprule Lrule Rrule\"> <list listType=\"unordered\" styleCode=\"Disk\"><item><content styleCode=\"xmChange\">Administer AUSTEDO XR with or without food<content styleCode=\"italics\"> [see Clinical Pharmacology (<linkHtml href=\"#LINK_ded65820-7b0b-4a07-8c23-28f1d057ddb0\">12.3</linkHtml>)]</content>.</content></item><item><content styleCode=\"xmChange\">Swallow AUSTEDO XR whole. Do not chew, crush, or break tablets.</content></item><item><content styleCode=\"xmChange\">Administer AUSTEDO XR once daily.</content></item></list></td><td styleCode=\" Botrule Toprule Lrule Rrule\"> <list listType=\"unordered\" styleCode=\"Disk\"><item><content styleCode=\"xmChange\">Administer AUSTEDO with food<content styleCode=\"italics\"> [see Clinical Pharmacology (<linkHtml href=\"#LINK_ded65820-7b0b-4a07-8c23-28f1d057ddb0\">12.3</linkHtml>)]</content>.</content></item><item><content styleCode=\"xmChange\">Swallow AUSTEDO whole. Do not chew, crush, or break tablets.</content></item><item><content styleCode=\"xmChange\">Administer AUSTEDO total daily dosages of 12 mg or above in two divided doses.</content></item></list></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"xmChange\"> <content styleCode=\"bold\">Switching Between AUSTEDO and AUSTEDO XR</content> </content></td><td colspan=\"2\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"xmChange\"> When switching between AUSTEDO tablets (twice daily) and AUSTEDO XR extended-release tablets (once daily), switch to the same total daily dosage.</content></td></tr></tbody></table>",
        "<table><caption> </caption><col/><col/><col/><thead><tr><th align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"xmChange\"><content styleCode=\"bold\">Current tetrabenazine  daily dosage</content></content></th><th align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"xmChange\"><content styleCode=\"bold\">Initial regimen of AUSTEDO XR extended-release tablet</content> </content></th><th align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"xmChange\"><content styleCode=\"bold\">Initial regimen of AUSTEDO tablet</content></content></th></tr></thead><tbody><tr><td align=\"center\" valign=\"top\" styleCode=\" Botrule Lrule Rrule\"><paragraph><content styleCode=\"xmChange\">12.5 mg</content></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Lrule Rrule\"><content styleCode=\"xmChange\">6 mg once daily </content></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"xmChange\">6 mg once daily</content></paragraph></td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\" Botrule Lrule Rrule\"><paragraph><content styleCode=\"xmChange\">25 mg</content></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Lrule Rrule\"><content styleCode=\"xmChange\">12 mg once daily</content></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"xmChange\">6 mg twice daily</content></paragraph></td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\" Botrule Lrule Rrule\"><paragraph><content styleCode=\"xmChange\">37.5 mg</content></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Lrule Rrule\"><content styleCode=\"xmChange\"> 18 mg once daily</content></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"xmChange\">9 mg twice daily</content></paragraph></td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\" Botrule Lrule Rrule\"><paragraph><content styleCode=\"xmChange\">50 mg</content></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Lrule Rrule\"><content styleCode=\"xmChange\">24 mg once daily </content></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"xmChange\">12 mg twice daily</content></paragraph></td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\" Botrule Lrule Rrule\"><paragraph><content styleCode=\"xmChange\">62.5 mg</content></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Lrule Rrule\"><content styleCode=\"xmChange\">30 mg once daily</content></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"xmChange\">15 mg twice daily</content></paragraph></td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\" Botrule Lrule Rrule\"><paragraph><content styleCode=\"xmChange\">75 mg</content></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Lrule Rrule\"><content styleCode=\"xmChange\"> 36 mg once daily</content></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"xmChange\">18 mg twice daily</content></paragraph></td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\" Botrule Lrule Rrule\"><paragraph><content styleCode=\"xmChange\">87.5 mg</content></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Lrule Rrule\"><content styleCode=\"xmChange\"> 42 mg once daily</content></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"xmChange\">21 mg twice daily</content></paragraph></td></tr><tr><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"xmChange\">100 mg</content></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"xmChange\"> 48 mg once daily</content></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"xmChange\">24 mg twice daily</content></paragraph></td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS AUSTEDO XR extended-release tablets are available in the following strengths: The 6 mg extended-release tablets are round, grey-coated tablets, with “Q6” printed in black ink on one side. The 12 mg extended-release tablets are round, blue-coated tablets, with “Q12” printed in black ink on one side. The 24 mg extended-release tablets are round, purple-coated tablets, with “Q24” printed in black ink on one side. AUSTEDO tablets are available in the following strengths: The 6 mg tablets are round, purple-coated tablets, with “SD” over “6” printed in black ink on one side. The 9 mg tablets are round, blue-coated tablets, with “SD” over “9” printed in black ink on one side. The 12 mg tablets are round, beige-coated tablets, with “SD” over “12” printed in black ink on one side. Extended-release tablets: 6 mg, 12 mg, and 24 mg ( 3 ) Tablets: 6 mg, 9 mg, and 12 mg ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS AUSTEDO XR and AUSTEDO are contraindicated in patients: With Huntington’s disease who are suicidal, or have untreated or inadequately treated depression [see Warnings and Precautions ( 5.1 )] . With hepatic impairment [see Use in Specific Populations ( 8.6 ), Clinical Pharmacology ( 12.3 )] . Taking reserpine. At least 20 days should elapse after stopping reserpine before starting AUSTEDO XR or AUSTEDO [see Drug Interactions ( 7.2 )] . Taking monoamine oxidase inhibitors (MAOIs). AUSTEDO XR and AUSTEDO should not be used in combination with an MAOI, or within 14 days of discontinuing therapy with an MAOI [see Drug Interactions ( 7.3 )] . Taking tetrabenazine or valbenazine [see Drug Interactions ( 7.6 )] . Suicidal, or untreated/inadequately treated depression in patients with Huntington’s disease ( 4 , 5.1 ) Hepatic impairment ( 4 , 8.6 , 12.3 ) Taking reserpine, MAOIs, tetrabenazine, or valbenazine ( 4 , 7.2 , 7.3 , 7.6 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS QT Prolongation: Avoid use in patients with congenital long QT syndrome or with arrhythmias associated with a prolonged QT interval ( 5.3 ) Neuroleptic Malignant Syndrome (NMS): Discontinue if this occurs ( 5.4 ) Akathisia, agitation, restlessness, and parkinsonism: Reduce dose or discontinue if this occurs ( 5.5 , 5.6 ) Sedation/somnolence: May impair the patient’s ability to drive or operate complex machinery ( 5.7 ) 5.1 Depression and Suicidality in Patients with Huntington’s Disease Patients with Huntington’s disease are at increased risk for depression, and suicidal ideation or behaviors (suicidality). AUSTEDO XR and AUSTEDO may increase the risk for suicidality in patients with Huntington’s disease. In a 12-week, double-blind, placebo-controlled trial, suicidal ideation was reported by 2% of patients treated with AUSTEDO, compared to no patients on placebo; no suicide attempts and no completed suicides were reported. Depression was reported by 4% of patients treated with AUSTEDO. When considering the use of AUSTEDO XR or AUSTEDO, the risk of suicidality should be balanced against the need for treatment of chorea. All patients treated with AUSTEDO XR or AUSTEDO should be observed for new or worsening depression or suicidality. If depression or suicidality does not resolve, consider discontinuing treatment with AUSTEDO XR or AUSTEDO. Patients, their caregivers, and families should be informed of the risks of depression, worsening depression, and suicidality associated with AUSTEDO XR and AUSTEDO, and should be instructed to report behaviors of concern promptly to the treating physician. Patients with Huntington’s disease who express suicidal ideation should be evaluated immediately. 5.2 Clinical Worsening and Adverse Events in Patients with Huntington’s Disease Huntington’s disease is a progressive disorder characterized by changes in mood, cognition, chorea, rigidity, and functional capacity over time. VMAT2 inhibitors, including AUSTEDO XR and AUSTEDO, may cause a worsening in mood, cognition, rigidity, and functional capacity. Prescribers should periodically re-evaluate the need for AUSTEDO XR or AUSTEDO in their patients by assessing the effect on chorea and possible adverse effects, including sedation/somnolence, depression and suicidality, parkinsonism, akathisia, restlessness, and cognitive decline. It may be difficult to distinguish between adverse reactions and progression of the underlying disease; decreasing the dose or stopping the drug may help the clinician to distinguish between the two possibilities. In some patients, the underlying chorea itself may improve over time, decreasing the need for AUSTEDO XR or AUSTEDO. 5.3 QTc Prolongation AUSTEDO XR and AUSTEDO may prolong the QT interval, but the degree of QT prolongation is not clinically significant when AUSTEDO XR or AUSTEDO is administered within the recommended dosage range [see Clinical Pharmacology (12.2)] . AUSTEDO XR and AUSTEDO should be avoided in patients with congenital long QT syndrome and in patients with a history of cardiac arrhythmias. Certain circumstances may increase the risk of the occurrence of torsade de pointes and/or sudden death in association with the use of drugs that prolong the QTc interval, including (1) bradycardia; (2) hypokalemia or hypomagnesemia; (3) concomitant use of other drugs that prolong the QTc interval; and (4) presence of congenital prolongation of the QT interval. 5.4 Neuroleptic Malignant Syndrome (NMS) A potentially fatal symptom complex sometimes referred to as Neuroleptic Malignant Syndrome (NMS) has been reported in association with drugs that reduce dopaminergic transmission. While NMS has not been observed in patients receiving AUSTEDO XR or AUSTEDO, it has been observed in patients receiving tetrabenazine (a closely related VMAT2 inhibitor). Clinicians should be alerted to the signs and symptoms associated with NMS. Clinical manifestations of NMS are hyperpyrexia, muscle rigidity, altered mental status, and evidence of autonomic instability (irregular pulse or blood pressure, tachycardia, diaphoresis, and cardiac dysrhythmia). Additional signs may include elevated creatinine phosphokinase, myoglobinuria, rhabdomyolysis, and acute renal failure. The diagnosis of NMS can be complicated; other serious medical illness (e.g., pneumonia, systemic infection) and untreated or inadequately treated extrapyramidal disorders can present with similar signs and symptoms. Other important considerations in the differential diagnosis include central anticholinergic toxicity, heat stroke, drug fever, and primary central nervous system pathology. The management of NMS should include (1) immediate discontinuation of AUSTEDO XR and AUSTEDO; (2) intensive symptomatic treatment and medical monitoring; and (3) treatment of any concomitant serious medical problems for which specific treatments are available. There is no general agreement about specific pharmacological treatment regimens for NMS. Recurrence of NMS has been reported with resumption of drug therapy. If treatment with AUSTEDO XR or AUSTEDO is needed after recovery from NMS, patients should be monitored for signs of recurrence. 5.5 Akathisia, Agitation, and Restlessness AUSTEDO XR and AUSTEDO may increase the risk of akathisia, agitation, and restlessness in patients with Huntington’s disease and tardive dyskinesia. In a 12-week, double-blind, placebo-controlled trial in patients with Huntington’s disease, akathisia, agitation, or restlessness was reported by 4% of patients treated with AUSTEDO, compared to 2% of patients on placebo; in patients with tardive dyskinesia, 2% of patients treated with AUSTEDO and 1% of patients on placebo experienced these events. Patients receiving AUSTEDO XR or AUSTEDO should be monitored for signs and symptoms of restlessness and agitation, as these may be indicators of developing akathisia. If a patient develops akathisia during treatment with AUSTEDO XR or AUSTEDO, the AUSTEDO XR or AUSTEDO dose should be reduced; some patients may require discontinuation of therapy. 5.6 Parkinsonism AUSTEDO XR and AUSTEDO may cause parkinsonism in patients with Huntington’s disease or tardive dyskinesia. Parkinsonism has also been observed with other VMAT2 inhibitors. Because rigidity can develop as part of the underlying disease process in Huntington’s disease, it may be difficult to distinguish between potential drug-induced parkinsonism and progression of underlying Huntington’s disease. Drug-induced parkinsonism has the potential to cause more functional disability than untreated chorea for some patients with Huntington’s disease. Postmarketing cases of parkinsonism in patients treated with AUSTEDO for tardive dyskinesia have been reported. Signs and symptoms in reported cases have included bradykinesia, gait disturbances, which led to falls in some cases, and the emergence or worsening of tremor. In most cases, the development of parkinsonism occurred within the first two weeks after starting or increasing the dose of AUSTEDO. In cases in which follow-up clinical information was available, parkinsonism was reported to resolve following discontinuation of AUSTEDO therapy. If a patient develops parkinsonism during treatment with AUSTEDO XR or AUSTEDO, the AUSTEDO XR or AUSTEDO dose should be reduced; some patients may require discontinuation of therapy. 5.7 Sedation and Somnolence Sedation is a common dose-limiting adverse reaction of AUSTEDO XR and AUSTEDO. In a 12-week, double-blind, placebo-controlled trial examining patients with Huntington’s disease, 11% of AUSTEDO-treated patients reported somnolence compared with 4% of patients on placebo and 9% of AUSTEDO-treated patients reported fatigue compared with 4% of placebo-treated patients. Patients should not perform activities requiring mental alertness to maintain the safety of themselves or others, such as operating a motor vehicle or operating hazardous machinery, until they are on a maintenance dose of AUSTEDO XR or AUSTEDO and know how the drug affects them. 5.8 Hyperprolactinemia Serum prolactin levels were not evaluated in the AUSTEDO XR and AUSTEDO development program. Tetrabenazine, a closely related VMAT2 inhibitor, elevates serum prolactin concentrations in humans. Following administration of 25 mg of tetrabenazine to healthy volunteers, peak plasma prolactin levels increased 4- to 5-fold. Tissue culture experiments indicate that approximately one-third of human breast cancers are prolactin-dependent in vitro , a factor of potential importance if AUSTEDO XR or AUSTEDO is being considered for a patient with previously detected breast cancer. Although amenorrhea, galactorrhea, gynecomastia, and impotence can be caused by elevated serum prolactin concentrations, the clinical significance of elevated serum prolactin concentrations for most patients is unknown. Chronic increase in serum prolactin levels (although not evaluated in the AUSTEDO XR, AUSTEDO, or tetrabenazine development programs) has been associated with low levels of estrogen and increased risk of osteoporosis. If there is a clinical suspicion of symptomatic hyperprolactinemia, appropriate laboratory testing should be done and consideration should be given to discontinuation of AUSTEDO XR and AUSTEDO. 5.9 Binding to Melanin-Containing Tissues Since deutetrabenazine or its metabolites bind to melanin-containing tissues, it could accumulate in these tissues over time. This raises the possibility that AUSTEDO XR and AUSTEDO may cause toxicity in these tissues after extended use. Neither ophthalmologic nor microscopic examination of the eye has been conducted in the chronic toxicity studies in a pigmented species such as dogs. Ophthalmologic monitoring in humans was inadequate to exclude the possibility of injury occurring after long-term exposure. The clinical relevance of deutetrabenazine’s binding to melanin-containing tissues is unknown. Although there are no specific recommendations for periodic ophthalmologic monitoring, prescribers should be aware of the possibility of long-term ophthalmologic effects [see Clinical Pharmacology ( 12.2 )]."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following serious adverse reactions are discussed in greater detail in other sections of the labeling: Depression and Suicidality in Patients with Huntington’s disease [see Warnings and Precautions ( 5.1 )] QTc Prolongation [see Warnings and Precautions ( 5.3 )] Neuroleptic Malignant Syndrome (NMS) [see Warnings and Precautions ( 5.4 )] Akathisia, Agitation, and Restlessness [see Warnings and Precautions ( 5.5 )] Parkinsonism [see Warnings and Precautions ( 5.6 )] Sedation and Somnolence [see Warnings and Precautions ( 5.7 )] Hyperprolactinemia [see Warnings and Precautions ( 5.8 )] Binding to Melanin-Containing Tissues [see Warnings and Precautions ( 5.9 )] Most common adverse reactions (>8% of AUSTEDO-treated patients with Huntington’s disease and greater than placebo): somnolence, diarrhea, dry mouth, and fatigue ( 6.1 ) Most common adverse reactions (that occurred in 4% of AUSTEDO-treated patients with tardive dyskinesia and greater than placebo): nasopharyngitis and insomnia ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Teva Pharmaceuticals at 1-888-483-8279 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. The studies described below were conducted with AUSTEDO tablets; adverse reactions with AUSTEDO XR extended-release tablets are expected to be similar to AUSTEDO tablets. Patients with Huntington’s Disease Study 1 [see Clinical Studies ( 14.1 )] was a randomized, 12-week, placebo-controlled study in patients with chorea associated with Huntington’s disease. A total of 45 patients received AUSTEDO, and 45 patients received placebo. Patients ranged in age between 23 and 74 years (mean 54 years); 56% were male, and 92% were Caucasian. The most common adverse reactions occurring in greater than 8% of AUSTEDO-treated patients were somnolence, diarrhea, dry mouth, and fatigue. Adverse reactions occurring in 4% or more of patients treated with AUSTEDO, and with a greater incidence than in patients on placebo, are summarized in Table 3. Table 3: Adverse Reactions in Patients with Huntington's Disease (Study 1) Experienced by at Least 4% of Patients on AUSTEDO and with a Greater Incidence than on Placebo Adverse Reaction AUSTEDO (N = 45) % Placebo (N = 45) % Somnolence 11 4 Diarrhea 9 0 Dry mouth 9 7 Fatigue 9 4 Urinary tract infection 7 2 Insomnia 7 4 Anxiety 4 2 Constipation 4 2 Contusion 4 2 One or more adverse reactions resulted in a reduction of the dose of study medication in 7% of patients in Study 1. The most common adverse reaction resulting in dose reduction in patients receiving AUSTEDO was dizziness (4%). Agitation led to discontinuation in 2% of patients treated with AUSTEDO in Study 1. Patients with Tardive Dyskinesia The data described below reflect 410 tardive dyskinesia patients participating in clinical trials. AUSTEDO was studied primarily in two 12-week, placebo-controlled trials (fixed dose, dose escalation) [see Clinical Studies ( 14.2 )] . The population was 18 to 80 years of age, and had tardive dyskinesia and had concurrent diagnoses of mood disorder (33%) or schizophrenia/schizoaffective disorder (63%). In these studies, AUSTEDO was administered in doses ranging from 12-48 mg per day. All patients continued on previous stable regimens of antipsychotics; 71% and 14% respective atypical and typical antipsychotic medications at study entry. The most common adverse reactions occurring in greater than 3% of AUSTEDO-treated patients and greater than placebo were nasopharyngitis and insomnia. The adverse reactions occurring in >2% or more patients treated with AUSTEDO (12-48 mg per day) and greater than in placebo patients in two double-blind, placebo-controlled studies in patients with tardive dyskinesia (Study 1 and Study 2) are summarized in Table 4. Table 4: Adverse Reactions in 2 Placebo-Controlled Tardive Dyskinesia Studies (Study 1 and Study 2) of 12-week Treatment on AUSTEDO Reported in at Least 2% of Patients and Greater than Placebo Preferred Term AUSTEDO (N=279) (%) Placebo (N=131) (%) Nasopharyngitis 4 2 Insomnia 4 1 Depression/ Dysthymic disorder 2 1 Akathisia/Agitation/Restlessness 2 1 One or more adverse reactions resulted in a reduction of the dose of study medication in 4% of AUSTEDO-treated patients and in 2% of placebo-treated patients."
      ],
      "adverse_reactions_table": [
        "<table><caption> </caption><col/><col/><col/><thead><tr><th valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Adverse Reaction</content></th><th align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">AUSTEDO</content> <content styleCode=\"bold\">(N = 45)</content> <content styleCode=\"bold\">%</content></th><th align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">(N = 45)</content> <content styleCode=\"bold\"> %</content></th></tr></thead><tbody><tr><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Somnolence</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>11</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>4</paragraph></td></tr><tr><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Diarrhea</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>9</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>0</paragraph></td></tr><tr><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Dry mouth</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>9</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>7</paragraph></td></tr><tr><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Fatigue</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>9</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>4</paragraph></td></tr><tr><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Urinary tract infection</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>7</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>2</paragraph></td></tr><tr><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Insomnia</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>7</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>4</paragraph></td></tr><tr><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Anxiety</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>4</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>2</paragraph></td></tr><tr><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Constipation</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>4</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>2</paragraph></td></tr><tr><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Contusion</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>4</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>2</paragraph></td></tr></tbody></table>",
        "<table><caption> </caption><col width=\"38%\"/><col width=\"31%\"/><col width=\"31%\"/><tbody><tr><td valign=\"top\" styleCode=\" Botrule Toprule Rrule\"><paragraph><content styleCode=\"bold\">Preferred Term</content></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">AUSTEDO (N=279) (%)</content></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule\"><paragraph><content styleCode=\"bold\">Placebo (N=131) (%)</content></paragraph></td></tr><tr><td valign=\"top\" styleCode=\" Botrule Rrule\"><paragraph>Nasopharyngitis</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>4</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule\"><paragraph>2 </paragraph></td></tr><tr><td valign=\"top\" styleCode=\" Botrule Rrule\"><paragraph>Insomnia</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>4</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule\"><paragraph>1 </paragraph></td></tr><tr><td valign=\"top\" styleCode=\" Botrule Rrule\"><paragraph>Depression/ Dysthymic disorder</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>2</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule\"><paragraph>1 </paragraph></td></tr><tr><td valign=\"top\" styleCode=\" Botrule Toprule Rrule\"><paragraph>Akathisia/Agitation/Restlessness</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>2</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule\"><paragraph>1</paragraph></td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Concomitant use of strong CYP2D6 inhibitors: Maximum recommended dose of AUSTEDO XR or AUSTEDO is 36 mg per day ( 2.3 , 7.1 ) Alcohol or other sedating drugs: May have additive sedation and somnolence ( 7.5 ) 7.1 Strong CYP2D6 Inhibitors A reduction in AUSTEDO XR or AUSTEDO dose may be necessary when adding a strong CYP2D6 inhibitor in patients maintained on a stable dose of AUSTEDO XR or AUSTEDO. Concomitant use of strong CYP2D6 inhibitors (e.g., paroxetine, fluoxetine, quinidine, bupropion) has been shown to increase the systemic exposure to the active dihydro-metabolites of deutetrabenazine by approximately 3-fold. The daily dose of AUSTEDO XR or AUSTEDO should not exceed 36 mg per day in patients taking strong CYP2D6 inhibitors [see Dosage and Administration ( 2.3 ) and Clinical Pharmacology ( 12.3 )]. 7.2 Reserpine Reserpine binds irreversibly to VMAT2 and the duration of its effect is several days. Prescribers should wait for chorea or dyskinesia to reemerge before administering AUSTEDO XR or AUSTEDO to help reduce the risk of overdosage and major depletion of serotonin and norepinephrine in the central nervous system. At least 20 days should elapse after stopping reserpine before starting AUSTEDO XR or AUSTEDO. AUSTEDO XR and AUSTEDO should not be used concomitantly with reserpine [see Contraindications ( 4 )] . 7.3 Monoamine Oxidase Inhibitors (MAOIs) AUSTEDO XR and AUSTEDO are contraindicated in patients taking MAOIs. AUSTEDO XR and AUSTEDO should not be used in combination with an MAOI, or within 14 days of discontinuing therapy with an MAOI [see Contraindications ( 4 )] . 7.4 Neuroleptic Drugs The risk of parkinsonism, NMS, and akathisia may be increased by concomitant use of AUSTEDO XR or AUSTEDO with dopamine antagonists or antipsychotics. 7.5 Alcohol or Other Sedating Drugs Concomitant use of alcohol or other sedating drugs may have additive effects and worsen sedation and somnolence [see Warnings and Precautions ( 5.7 )]. 7.6 Concomitant Tetrabenazine or Valbenazine AUSTEDO XR and AUSTEDO are contraindicated in patients currently taking tetrabenazine or valbenazine. AUSTEDO XR or AUSTEDO may be initiated the day following discontinuation of tetrabenazine [see Dosage and Administration ( 2.2 )]."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pregnancy: Based on animal data, may cause fetal harm ( 8.1 ) 8.1 Pregnancy Risk Summary There are no adequate data on the developmental risk associated with the use of AUSTEDO XR or AUSTEDO in pregnant women. Administration of deutetrabenazine to rats during organogenesis produced no clear adverse effect on embryofetal development. However, administration of tetrabenazine to rats throughout pregnancy and lactation resulted in an increase in stillbirths and postnatal offspring mortality [see Data]. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. The background risk of major birth defects and miscarriage for the indicated population is unknown. Data Animal Data Oral administration of deutetrabenazine (5, 10, or 30 mg/kg/day) or tetrabenazine (30 mg/kg/day) to pregnant rats during organogenesis had no clear effect on embryofetal development. The highest dose tested was 6 times the maximum recommended human dose of 48 mg/day, on a body surface area (mg/m 2 ) basis. The effects of deutetrabenazine when administered during organogenesis to rabbits or during pregnancy and lactation to rats have not been assessed. Tetrabenazine had no effects on embryofetal development when administered to pregnant rabbits during the period of organogenesis at oral doses up to 60 mg/kg/day. When tetrabenazine was administered to female rats (doses of 5, 15, and 30 mg/kg/day) from the beginning of organogenesis through the lactation period, an increase in stillbirths and offspring postnatal mortality was observed at 15 and 30 mg/kg/day, and delayed pup maturation was observed at all doses. 8.2 Lactation Risk Summary There are no data on the presence of deutetrabenazine or its metabolites in human milk, the effects on the breastfed infant, or the effects of the drug on milk production. The developmental and health benefits of breastfeeding should be considered along with the mother’s clinical need for AUSTEDO XR or AUSTEDO and any potential adverse effects on the breastfed infant from AUSTEDO XR or AUSTEDO or from the underlying maternal condition. 8.4 Pediatric Use Chorea associated with Huntington’s Disease and Tardive Dyskinesia The safety and effectiveness of AUSTEDO XR and AUSTEDO have not been established in pediatric patients for the treatment of chorea associated with Huntington’s disease or for the treatment of tardive dyskinesia. Tourette Syndrome The safety and effectiveness of AUSTEDO XR and AUSTEDO have not been established in pediatric patients for the treatment of Tourette syndrome. Efficacy was not demonstrated in two randomized, double-blind, placebo-controlled studies in pediatric patients aged 6 to 16 years with Tourette syndrome. One study evaluated fixed doses of deutetrabenazine over 8 weeks (NCT03571256); the other evaluated flexible doses of deutetrabenazine over 12 weeks (NCT03452943). The studies included a total of 274 pediatric patients who received at least one dose of deutetrabenazine or placebo. The primary efficacy endpoint in both studies was the change from baseline to end-of-treatment on the Yale Global Tic Severity Scale Total Tic Score (YGTSS-TTS). The estimated treatment effect of deutetrabenazine on the YGTSS-TTS was not statistically significantly different from placebo in either study. The placebo subtracted least squares means difference in YGTSS-TTS from baseline to end-of-treatment was -0.7 (95% CI: -4.1, 2.8) in the flexible dose study and -0.8 (95% CI: -3.9, 2.3) for the primary analysis in the fixed dose study. The following adverse reactions were reported in frequencies of at least 5% of pediatric patients treated with AUSTEDO and with a greater incidence than in pediatric patients receiving placebo (AUSTEDO vs placebo): headache (includes: migraine, migraine with aura, and headache; 13% vs 9%), somnolence (includes: sedation, hypersomnia, and somnolence; 11% vs 2%), fatigue (8% vs 3%), increased appetite (5% vs <1%), and increased weight (5% vs <1%). Juvenile Animal Toxicity Data Deutetrabenazine orally administered to juvenile rats from postnatal days 21 through 70 (at 2.5, 5, or 10 mg/kg/day) resulted in an increased incidence of tremor, hyperactivity, and adverse increases in motor activity at ≥5 mg/kg/day, and reduced body weight and food consumption at 10 mg/kg/day. There was no reproductive or early embryonic toxicity up to the highest dose. All drug-related findings were reversible after a drug-free period. The no observed adverse effect level (NOAEL) in juvenile rats was 2.5 mg/kg/day. These drug-related findings were similar to those observed in adult rats; however, the juvenile rats were more sensitive. 8.5 Geriatric Use Clinical studies of AUSTEDO XR and AUSTEDO did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Other reported clinical experience has not identified differences in responses between the elderly and younger patients. In general, dose selection for an elderly patient should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of hepatic, renal, and cardiac dysfunction, and of concomitant disease or other drug therapy. 8.6 Hepatic Impairment The effect of hepatic impairment on the pharmacokinetics of deutetrabenazine and its primary metabolites has not been studied; however, in a clinical study conducted with tetrabenazine, a closely related VMAT2 inhibitor, there was a large increase in exposure to tetrabenazine and its active metabolites in patients with hepatic impairment. The clinical significance of this increased exposure has not been assessed, but because of concerns for a greater risk for serious adverse reactions, the use of AUSTEDO XR or AUSTEDO in patients with hepatic impairment is contraindicated [see Contraindications ( 4 ), Clinical Pharmacology ( 12.3 )] . 8.7 Poor CYP2D6 Metabolizers Although the pharmacokinetics of deutetrabenazine and its metabolites have not been systematically evaluated in patients who do not express the drug metabolizing enzyme, it is likely that the exposure to α-HTBZ and β-HTBZ would be increased similarly to taking a strong CYP2D6 inhibitor (approximately 3-fold). In patients who are CYP2D6 poor metabolizers, the daily dose of AUSTEDO XR or AUSTEDO should not exceed 36 mg [see Dosage and Administration ( 2.4 ) and Clinical Pharmacology ( 12.3 )] ."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary There are no adequate data on the developmental risk associated with the use of AUSTEDO XR or AUSTEDO in pregnant women. Administration of deutetrabenazine to rats during organogenesis produced no clear adverse effect on embryofetal development. However, administration of tetrabenazine to rats throughout pregnancy and lactation resulted in an increase in stillbirths and postnatal offspring mortality [see Data]. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. The background risk of major birth defects and miscarriage for the indicated population is unknown. Data Animal Data Oral administration of deutetrabenazine (5, 10, or 30 mg/kg/day) or tetrabenazine (30 mg/kg/day) to pregnant rats during organogenesis had no clear effect on embryofetal development. The highest dose tested was 6 times the maximum recommended human dose of 48 mg/day, on a body surface area (mg/m 2 ) basis. The effects of deutetrabenazine when administered during organogenesis to rabbits or during pregnancy and lactation to rats have not been assessed. Tetrabenazine had no effects on embryofetal development when administered to pregnant rabbits during the period of organogenesis at oral doses up to 60 mg/kg/day. When tetrabenazine was administered to female rats (doses of 5, 15, and 30 mg/kg/day) from the beginning of organogenesis through the lactation period, an increase in stillbirths and offspring postnatal mortality was observed at 15 and 30 mg/kg/day, and delayed pup maturation was observed at all doses."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Chorea associated with Huntington’s Disease and Tardive Dyskinesia The safety and effectiveness of AUSTEDO XR and AUSTEDO have not been established in pediatric patients for the treatment of chorea associated with Huntington’s disease or for the treatment of tardive dyskinesia. Tourette Syndrome The safety and effectiveness of AUSTEDO XR and AUSTEDO have not been established in pediatric patients for the treatment of Tourette syndrome. Efficacy was not demonstrated in two randomized, double-blind, placebo-controlled studies in pediatric patients aged 6 to 16 years with Tourette syndrome. One study evaluated fixed doses of deutetrabenazine over 8 weeks (NCT03571256); the other evaluated flexible doses of deutetrabenazine over 12 weeks (NCT03452943). The studies included a total of 274 pediatric patients who received at least one dose of deutetrabenazine or placebo. The primary efficacy endpoint in both studies was the change from baseline to end-of-treatment on the Yale Global Tic Severity Scale Total Tic Score (YGTSS-TTS). The estimated treatment effect of deutetrabenazine on the YGTSS-TTS was not statistically significantly different from placebo in either study. The placebo subtracted least squares means difference in YGTSS-TTS from baseline to end-of-treatment was -0.7 (95% CI: -4.1, 2.8) in the flexible dose study and -0.8 (95% CI: -3.9, 2.3) for the primary analysis in the fixed dose study. The following adverse reactions were reported in frequencies of at least 5% of pediatric patients treated with AUSTEDO and with a greater incidence than in pediatric patients receiving placebo (AUSTEDO vs placebo): headache (includes: migraine, migraine with aura, and headache; 13% vs 9%), somnolence (includes: sedation, hypersomnia, and somnolence; 11% vs 2%), fatigue (8% vs 3%), increased appetite (5% vs <1%), and increased weight (5% vs <1%). Juvenile Animal Toxicity Data Deutetrabenazine orally administered to juvenile rats from postnatal days 21 through 70 (at 2.5, 5, or 10 mg/kg/day) resulted in an increased incidence of tremor, hyperactivity, and adverse increases in motor activity at ≥5 mg/kg/day, and reduced body weight and food consumption at 10 mg/kg/day. There was no reproductive or early embryonic toxicity up to the highest dose. All drug-related findings were reversible after a drug-free period. The no observed adverse effect level (NOAEL) in juvenile rats was 2.5 mg/kg/day. These drug-related findings were similar to those observed in adult rats; however, the juvenile rats were more sensitive."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical studies of AUSTEDO XR and AUSTEDO did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Other reported clinical experience has not identified differences in responses between the elderly and younger patients. In general, dose selection for an elderly patient should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of hepatic, renal, and cardiac dysfunction, and of concomitant disease or other drug therapy."
      ],
      "overdosage": [
        "10 OVERDOSAGE Overdoses ranging from 100 mg to 1 g have been reported in the literature with tetrabenazine, a closely related VMAT2 inhibitor. The following adverse reactions occurred with overdosing: acute dystonia, oculogyric crisis, nausea and vomiting, sweating, sedation, hypotension, confusion, diarrhea, hallucinations, rubor, and tremor. Treatment should consist of those general measures employed in the management of overdosage with any central nervous system-active drug. General supportive and symptomatic measures are recommended. Cardiac rhythm and vital signs should be monitored. In managing overdosage, the possibility of multiple drug involvement should always be considered. The physician should consider contacting a poison control center on the treatment of any overdose. Telephone numbers for certified poison control centers are listed on the American Association of Poison Control Centers website www.aapcc.org."
      ],
      "description": [
        "11 DESCRIPTION AUSTEDO XR extended-release tablets and AUSTEDO tablets are formulated with deutetrabenazine, a vesicular monoamine transporter 2 (VMAT2) inhibitor for oral administration. The molecular weight of deutetrabenazine is 323.46; the pKa is 6.31. Deutetrabenazine is a hexahydro-dimethoxybenzoquinolizine derivative and has the following chemical name: ( RR, SS )-1, 3, 4, 6, 7, 11b-hexahydro-9, 10-di(methoxy-d 3 )-3-(2-methylpropyl)-2H-benzo[a]quinolizin-2-one. The molecular formula for deutetrabenazine is C 19 H 21 D 6 NO 3 . Deutetrabenazine is a racemic mixture containing the following structures: Deutetrabenazine is a white to slightly yellow crystalline powder that is sparingly soluble in water and soluble in ethanol. AUSTEDO XR extended-release tablets contain 6 mg, 12 mg, or 24 mg deutetrabenazine, and the following inactive ingredients: ammonium hydroxide, black iron oxide, butyl alcohol, butylated hydroxyanisole, butylated hydroxytoluene, cellulose acetate, hydroxypropyl cellulose, hypromellose, isopropyl alcohol, magnesium stearate, polyethylene glycol, polyethylene glycol 3350, polyethylene oxide, polyvinyl alcohol, propylene glycol, shellac, sodium chloride, talc, titanium dioxide, FD&C blue #2 lake, and FD&C red #40 lake. The 6 mg and 12 mg extended-release tablets also contain FD&C yellow #6 lake. AUSTEDO tablets contain 6 mg, 9 mg, or 12 mg deutetrabenazine, and the following inactive ingredients: ammonium hydroxide, black iron oxide, butyl alcohol, butylated hydroxyanisole, butylated hydroxytoluene, magnesium stearate, mannitol, microcrystalline cellulose, polyethylene glycol, polyethylene oxide, polysorbate 80, polyvinyl alcohol, povidone, propylene glycol, shellac, talc, titanium dioxide, and FD&C blue #2 lake. The 6 mg tablets also contain FD&C red #40 lake. The 12 mg tablets also contain FD&C yellow #6 lake. chemical-structure.jpg"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action The precise mechanism by which deutetrabenazine exerts its effects in the treatment of tardive dyskinesia and chorea in patients with Huntington’s disease is unknown but is believed to be related to its effect as a reversible depletor of monoamines (such as dopamine, serotonin, norepinephrine, and histamine) from nerve terminals. The major circulating metabolites (α-dihydrotetrabenazine [HTBZ] and β-HTBZ) of deutetrabenazine, are reversible inhibitors of VMAT2, resulting in decreased uptake of monoamines into synaptic vesicles and depletion of monoamine stores. 12.2 Pharmacodynamics Cardiac Electrophysiology At the maximum recommended dose, AUSTEDO XR and AUSTEDO do not prolong the QT interval to any clinically relevant extent. An exposure-response analysis on QTc prolongation from a study in extensive or intermediate (EM) and poor CYP2D6 metabolizers (PM) showed that a clinically-relevant effect can be excluded at exposures following single doses of 24 and 48 mg of AUSTEDO. Melanin Binding Deutetrabenazine or its metabolites bind to melanin-containing tissues (i.e., eye, skin, fur) in pigmented rats. After a single oral dose of radiolabeled deutetrabenazine, radioactivity was still detected in eye and fur at 35 days following dosing [see Warnings and Precautions ( 5.9 )]. 12.3 Pharmacokinetics After oral dosing, plasma concentrations of deutetrabenazine are low compared to that of the active deuterated metabolites because of the extensive hepatic metabolism of deutetrabenazine. AUSTEDO XR Systemic exposure (i.e., peak plasma concentrations [C max ] and the area under the plasma concentration-time curve [AUC]) for deutetrabenazine and the active, deuterated dihydro metabolites (HTBZ), α-HTBZ and β-HTBZ, increased proportionally to dose following single doses of AUSTEDO XR over the recommended clinical dosage range (6 mg to 48 mg). AUSTEDO Systemic exposure (C max and AUC) for the active metabolites increased proportionally to dose following single or multiple doses of deutetrabenazine (6 mg to 24 mg and 7.5 mg twice daily to 22.5 mg twice daily). Absorption Following oral administration of deutetrabenazine, the extent of absorption is at least 80%. AUSTEDO XR Peak plasma concentrations (C max ) of deutetrabenazine, deuterated α-HTBZ, and β-HTBZ are reached within approximately 3 hours, followed by sustained plateaus for several hours allowing for a 24-hour dosing interval. AUSTEDO Peak plasma concentrations (C max ) of deutetrabenazine, deuterated α-HTBZ and β-HTBZ are reached within 3 to 4 hours after dosing. Effect of Food AUSTEDO XR The effects of food on the bioavailability of AUSTEDO XR were studied in subjects administered a single dose with and without food. Food had no effect on C max or AUC of deutetrabenazine, α-HTBZ or β-HTBZ [see Dosage and Administration ( 2.1 )] . AUSTEDO The effects of food on the bioavailability of AUSTEDO were studied in subjects administered a single dose with and without food. Food had no effect on AUC of α-HTBZ or β-HTBZ, although C max was increased by approximately 50% in the presence of food [see Dosage and Administration ( 2.1 )] . Distribution The median volume of distribution (Vc/F) of the α-HTBZ, and the β-HTBZ metabolites of deutetrabenazine are approximately 500 L and 730 L, respectively. Results of PET-scan studies in humans show that following intravenous injection of 11 C-labeled tetrabenazine or α-HTBZ, radioactivity is rapidly distributed to the brain, with the highest binding in the striatum and lowest binding in the cortex. The in vitro protein binding of tetrabenazine, α-HTBZ, and β-HTBZ was examined in human plasma for concentrations ranging from 50 to 200 ng/mL. Tetrabenazine binding ranged from 82% to 85%, α-HTBZ binding ranged from 60% to 68%, and β-HTBZ binding ranged from 59% to 63%. Elimination AUSTEDO XR and AUSTEDO are primarily renally eliminated in the form of metabolites. The half-life of the active deuterated α-HTBZ, β-HTBZ, and total (α+β)-HTBZ metabolites is approximately 12 hours, 7.5 hours, and 9 to 11 hours, respectively. The clearance values (CL/F) of the α-HTBZ, and β-HTBZ metabolites of AUSTEDO are approximately 65 L/hour and 200 L/hour, respectively, for a 70 kg HD or TD patient with functional CYP2D6 metabolism in the fed state. The elimination half-life and clearance of AUSTEDO XR are similar to that of AUSTEDO. Metabolism In vitro experiments in human liver microsomes demonstrate that deutetrabenazine is extensively biotransformed, mainly by carbonyl reductase, to its major active metabolites, α-HTBZ and β-HTBZ, which are subsequently metabolized primarily by CYP2D6, with minor contributions of CYP1A2 and CYP3A4/5, to form several minor metabolites. Excretion In a mass balance study in 6 healthy subjects, 75% to 86% of the deutetrabenazine dose was excreted in the urine, and fecal recovery accounted for 8% to 11% of the dose. Urinary excretion of the α-HTBZ and β-HTBZ metabolites from deutetrabenazine each accounted for less than 10% of the administered dose. Sulfate and glucuronide conjugates of the α-HTBZ and β-HTBZ metabolites of deutetrabenazine, as well as products of oxidative metabolism, accounted for the majority of metabolites in the urine. Specific Populations Male and Female Patients There is no apparent effect of gender on the pharmacokinetics of α-HTBZ and β‑HTBZ of deutetrabenazine. Patients with Renal Impairment No clinical studies have been conducted to assess the effect of renal impairment on the PK of deutetrabenazine and its primary metabolites. Patients with Hepatic Impairment The effect of hepatic impairment on the pharmacokinetics of deutetrabenazine and its primary metabolites has not been studied. However, in a clinical study conducted to assess the effect of hepatic impairment on the pharmacokinetics of tetrabenazine, a closely related VMAT2 inhibitor, the exposure to α-HTBZ and β-HTBZ was up to 40% greater in patients with hepatic impairment, and the mean tetrabenazine C max in patients with hepatic impairment was up to 190-fold higher than in healthy subjects [see Contraindications ( 4 ), Use in Specific Populations ( 8.6 )] . Poor CYP2D6 Metabolizers Although the pharmacokinetics of deutetrabenazine and its metabolites have not been systematically evaluated in patients who do not express the drug metabolizing enzyme CYP2D6, it is likely that the exposure to α-HTBZ and β-HTBZ would be increased similarly to taking strong CYP2D6 inhibitors (approximately 3-fold) [see Dosage and Administration ( 2.4 ), Drug Interactions ( 7.1 )] . Drug Interaction Studies Deutetrabenazine, α-HTBZ, and β-HTBZ have not been evaluated in in vitro studies for induction or inhibition of CYP enzymes or interaction with P-glycoprotein. The results of in vitro studies of tetrabenazine do not suggest that tetrabenazine or its α-HTBZ or β-HTBZ metabolites are likely to result in clinically significant inhibition of CYP2D6, CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2E1, or CYP3A. In vitro studies suggest that neither tetrabenazine nor its α-HTBZ or β-HTBZ metabolites are likely to result in clinically significant induction of CYP1A2, CYP3A4, CYP2B6, CYP2C8, CYP2C9, or CYP2C19. Neither tetrabenazine nor its α-HTBZ or β-HTBZ metabolites are likely to be a substrate or inhibitor of P-glycoprotein at clinically relevant concentrations in vivo . The deutetrabenazine metabolites, 2-methylpropanoic acid of β-HTBZ (M1) and monohydroxy tetrabenazine (M4), have been evaluated in a panel of in vitro drug-drug interaction studies; the results indicate that M1/M4 are not expected to cause clinically relevant drug interactions. CYP2D6 Inhibitors In vitro studies indicate that the α-HTBZ and β-HTBZ metabolites of deutetrabenazine are substrates for CYP2D6. The effect of CYP2D6 inhibition on the pharmacokinetics of deutetrabenazine and its metabolites was studied in 24 healthy subjects following a single 22.5 mg dose of deutetrabenazine given after 8 days of administration of the strong CYP2D6 inhibitor paroxetine 20 mg daily. In the presence of paroxetine, systemic exposure (AUC inf ) of α-HTBZ was 1.9-fold higher and β-HTBZ was 6.5-fold higher, resulting in approximately 3-fold increase in AUC inf for total (α+β)-HTBZ. Paroxetine decreased the clearance of α-HTBZ and β-HTBZ metabolites of AUSTEDO with corresponding increases in mean half-life of approximately 1.5-fold and 2.7-fold, respectively. In the presence of paroxetine, C max of α-HTBZ and β-HTBZ were 1.2-fold and 2.2-fold higher, respectively. The effect of moderate or weak CYP2D6 inhibitors such as duloxetine, terbinafine, amiodarone, or sertraline on the exposure of deutetrabenazine and its metabolites has not been evaluated. Digoxin AUSTEDO XR and AUSTEDO were not evaluated for interaction with digoxin. Digoxin is a substrate for P-glycoprotein. A study in healthy subjects showed that tetrabenazine (25 mg twice daily for 3 days) did not affect the bioavailability of digoxin, suggesting that at this dose, tetrabenazine does not affect P‑glycoprotein in the intestinal tract. In vitro studies also do not suggest that tetrabenazine or its metabolites are P-glycoprotein inhibitors."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action The precise mechanism by which deutetrabenazine exerts its effects in the treatment of tardive dyskinesia and chorea in patients with Huntington’s disease is unknown but is believed to be related to its effect as a reversible depletor of monoamines (such as dopamine, serotonin, norepinephrine, and histamine) from nerve terminals. The major circulating metabolites (α-dihydrotetrabenazine [HTBZ] and β-HTBZ) of deutetrabenazine, are reversible inhibitors of VMAT2, resulting in decreased uptake of monoamines into synaptic vesicles and depletion of monoamine stores."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Cardiac Electrophysiology At the maximum recommended dose, AUSTEDO XR and AUSTEDO do not prolong the QT interval to any clinically relevant extent. An exposure-response analysis on QTc prolongation from a study in extensive or intermediate (EM) and poor CYP2D6 metabolizers (PM) showed that a clinically-relevant effect can be excluded at exposures following single doses of 24 and 48 mg of AUSTEDO. Melanin Binding Deutetrabenazine or its metabolites bind to melanin-containing tissues (i.e., eye, skin, fur) in pigmented rats. After a single oral dose of radiolabeled deutetrabenazine, radioactivity was still detected in eye and fur at 35 days following dosing [see Warnings and Precautions ( 5.9 )]."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics After oral dosing, plasma concentrations of deutetrabenazine are low compared to that of the active deuterated metabolites because of the extensive hepatic metabolism of deutetrabenazine. AUSTEDO XR Systemic exposure (i.e., peak plasma concentrations [C max ] and the area under the plasma concentration-time curve [AUC]) for deutetrabenazine and the active, deuterated dihydro metabolites (HTBZ), α-HTBZ and β-HTBZ, increased proportionally to dose following single doses of AUSTEDO XR over the recommended clinical dosage range (6 mg to 48 mg). AUSTEDO Systemic exposure (C max and AUC) for the active metabolites increased proportionally to dose following single or multiple doses of deutetrabenazine (6 mg to 24 mg and 7.5 mg twice daily to 22.5 mg twice daily). Absorption Following oral administration of deutetrabenazine, the extent of absorption is at least 80%. AUSTEDO XR Peak plasma concentrations (C max ) of deutetrabenazine, deuterated α-HTBZ, and β-HTBZ are reached within approximately 3 hours, followed by sustained plateaus for several hours allowing for a 24-hour dosing interval. AUSTEDO Peak plasma concentrations (C max ) of deutetrabenazine, deuterated α-HTBZ and β-HTBZ are reached within 3 to 4 hours after dosing. Effect of Food AUSTEDO XR The effects of food on the bioavailability of AUSTEDO XR were studied in subjects administered a single dose with and without food. Food had no effect on C max or AUC of deutetrabenazine, α-HTBZ or β-HTBZ [see Dosage and Administration ( 2.1 )] . AUSTEDO The effects of food on the bioavailability of AUSTEDO were studied in subjects administered a single dose with and without food. Food had no effect on AUC of α-HTBZ or β-HTBZ, although C max was increased by approximately 50% in the presence of food [see Dosage and Administration ( 2.1 )] . Distribution The median volume of distribution (Vc/F) of the α-HTBZ, and the β-HTBZ metabolites of deutetrabenazine are approximately 500 L and 730 L, respectively. Results of PET-scan studies in humans show that following intravenous injection of 11 C-labeled tetrabenazine or α-HTBZ, radioactivity is rapidly distributed to the brain, with the highest binding in the striatum and lowest binding in the cortex. The in vitro protein binding of tetrabenazine, α-HTBZ, and β-HTBZ was examined in human plasma for concentrations ranging from 50 to 200 ng/mL. Tetrabenazine binding ranged from 82% to 85%, α-HTBZ binding ranged from 60% to 68%, and β-HTBZ binding ranged from 59% to 63%. Elimination AUSTEDO XR and AUSTEDO are primarily renally eliminated in the form of metabolites. The half-life of the active deuterated α-HTBZ, β-HTBZ, and total (α+β)-HTBZ metabolites is approximately 12 hours, 7.5 hours, and 9 to 11 hours, respectively. The clearance values (CL/F) of the α-HTBZ, and β-HTBZ metabolites of AUSTEDO are approximately 65 L/hour and 200 L/hour, respectively, for a 70 kg HD or TD patient with functional CYP2D6 metabolism in the fed state. The elimination half-life and clearance of AUSTEDO XR are similar to that of AUSTEDO. Metabolism In vitro experiments in human liver microsomes demonstrate that deutetrabenazine is extensively biotransformed, mainly by carbonyl reductase, to its major active metabolites, α-HTBZ and β-HTBZ, which are subsequently metabolized primarily by CYP2D6, with minor contributions of CYP1A2 and CYP3A4/5, to form several minor metabolites. Excretion In a mass balance study in 6 healthy subjects, 75% to 86% of the deutetrabenazine dose was excreted in the urine, and fecal recovery accounted for 8% to 11% of the dose. Urinary excretion of the α-HTBZ and β-HTBZ metabolites from deutetrabenazine each accounted for less than 10% of the administered dose. Sulfate and glucuronide conjugates of the α-HTBZ and β-HTBZ metabolites of deutetrabenazine, as well as products of oxidative metabolism, accounted for the majority of metabolites in the urine. Specific Populations Male and Female Patients There is no apparent effect of gender on the pharmacokinetics of α-HTBZ and β‑HTBZ of deutetrabenazine. Patients with Renal Impairment No clinical studies have been conducted to assess the effect of renal impairment on the PK of deutetrabenazine and its primary metabolites. Patients with Hepatic Impairment The effect of hepatic impairment on the pharmacokinetics of deutetrabenazine and its primary metabolites has not been studied. However, in a clinical study conducted to assess the effect of hepatic impairment on the pharmacokinetics of tetrabenazine, a closely related VMAT2 inhibitor, the exposure to α-HTBZ and β-HTBZ was up to 40% greater in patients with hepatic impairment, and the mean tetrabenazine C max in patients with hepatic impairment was up to 190-fold higher than in healthy subjects [see Contraindications ( 4 ), Use in Specific Populations ( 8.6 )] . Poor CYP2D6 Metabolizers Although the pharmacokinetics of deutetrabenazine and its metabolites have not been systematically evaluated in patients who do not express the drug metabolizing enzyme CYP2D6, it is likely that the exposure to α-HTBZ and β-HTBZ would be increased similarly to taking strong CYP2D6 inhibitors (approximately 3-fold) [see Dosage and Administration ( 2.4 ), Drug Interactions ( 7.1 )] . Drug Interaction Studies Deutetrabenazine, α-HTBZ, and β-HTBZ have not been evaluated in in vitro studies for induction or inhibition of CYP enzymes or interaction with P-glycoprotein. The results of in vitro studies of tetrabenazine do not suggest that tetrabenazine or its α-HTBZ or β-HTBZ metabolites are likely to result in clinically significant inhibition of CYP2D6, CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2E1, or CYP3A. In vitro studies suggest that neither tetrabenazine nor its α-HTBZ or β-HTBZ metabolites are likely to result in clinically significant induction of CYP1A2, CYP3A4, CYP2B6, CYP2C8, CYP2C9, or CYP2C19. Neither tetrabenazine nor its α-HTBZ or β-HTBZ metabolites are likely to be a substrate or inhibitor of P-glycoprotein at clinically relevant concentrations in vivo . The deutetrabenazine metabolites, 2-methylpropanoic acid of β-HTBZ (M1) and monohydroxy tetrabenazine (M4), have been evaluated in a panel of in vitro drug-drug interaction studies; the results indicate that M1/M4 are not expected to cause clinically relevant drug interactions. CYP2D6 Inhibitors In vitro studies indicate that the α-HTBZ and β-HTBZ metabolites of deutetrabenazine are substrates for CYP2D6. The effect of CYP2D6 inhibition on the pharmacokinetics of deutetrabenazine and its metabolites was studied in 24 healthy subjects following a single 22.5 mg dose of deutetrabenazine given after 8 days of administration of the strong CYP2D6 inhibitor paroxetine 20 mg daily. In the presence of paroxetine, systemic exposure (AUC inf ) of α-HTBZ was 1.9-fold higher and β-HTBZ was 6.5-fold higher, resulting in approximately 3-fold increase in AUC inf for total (α+β)-HTBZ. Paroxetine decreased the clearance of α-HTBZ and β-HTBZ metabolites of AUSTEDO with corresponding increases in mean half-life of approximately 1.5-fold and 2.7-fold, respectively. In the presence of paroxetine, C max of α-HTBZ and β-HTBZ were 1.2-fold and 2.2-fold higher, respectively. The effect of moderate or weak CYP2D6 inhibitors such as duloxetine, terbinafine, amiodarone, or sertraline on the exposure of deutetrabenazine and its metabolites has not been evaluated. Digoxin AUSTEDO XR and AUSTEDO were not evaluated for interaction with digoxin. Digoxin is a substrate for P-glycoprotein. A study in healthy subjects showed that tetrabenazine (25 mg twice daily for 3 days) did not affect the bioavailability of digoxin, suggesting that at this dose, tetrabenazine does not affect P‑glycoprotein in the intestinal tract. In vitro studies also do not suggest that tetrabenazine or its metabolites are P-glycoprotein inhibitors."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis No carcinogenicity studies were performed with deutetrabenazine. No increase in tumors was observed in p53 +/– transgenic mice treated orally with tetrabenazine at doses of 0, 5, 15, and 30 mg/kg/day for 26 weeks. Mutagenesis Deutetrabenazine and its deuterated α-HTBZ and β-HTBZ metabolites were negative in in vitro (bacterial reverse mutation and chromosome aberration in human peripheral blood lymphocytes) assays in the presence or absence of metabolic activation and in the in vivo micronucleus assay in mice. Impairment of Fertility The effects of deutetrabenazine on fertility have not been evaluated. Oral administration of deutetrabenazine (doses of 5, 10, or 30 mg/kg/day) to female rats for 3 months resulted in estrous cycle disruption at all doses; the lowest dose tested was similar to the maximum recommended human dose (48 mg/day) on a body surface area (mg/m 2 ) basis. Oral administration of tetrabenazine (doses of 5, 15, or 30 mg/kg/day) to female rats prior to and throughout mating, and continuing through day 7 of gestation, resulted in disrupted estrous cyclicity at doses greater than 5 mg/kg/day. No effects on mating and fertility indices or sperm parameters (motility, count, density) were observed when males were treated orally with tetrabenazine at doses of 5, 15 or 30 mg/kg/day prior to and throughout mating with untreated females."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis No carcinogenicity studies were performed with deutetrabenazine. No increase in tumors was observed in p53 +/– transgenic mice treated orally with tetrabenazine at doses of 0, 5, 15, and 30 mg/kg/day for 26 weeks. Mutagenesis Deutetrabenazine and its deuterated α-HTBZ and β-HTBZ metabolites were negative in in vitro (bacterial reverse mutation and chromosome aberration in human peripheral blood lymphocytes) assays in the presence or absence of metabolic activation and in the in vivo micronucleus assay in mice. Impairment of Fertility The effects of deutetrabenazine on fertility have not been evaluated. Oral administration of deutetrabenazine (doses of 5, 10, or 30 mg/kg/day) to female rats for 3 months resulted in estrous cycle disruption at all doses; the lowest dose tested was similar to the maximum recommended human dose (48 mg/day) on a body surface area (mg/m 2 ) basis. Oral administration of tetrabenazine (doses of 5, 15, or 30 mg/kg/day) to female rats prior to and throughout mating, and continuing through day 7 of gestation, resulted in disrupted estrous cyclicity at doses greater than 5 mg/kg/day. No effects on mating and fertility indices or sperm parameters (motility, count, density) were observed when males were treated orally with tetrabenazine at doses of 5, 15 or 30 mg/kg/day prior to and throughout mating with untreated females."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The studies described below establishing effectiveness for Huntington’s disease and tardive dyskinesia were conducted with AUSTEDO tablets. The efficacy of AUSTEDO XR is based on a relative bioavailability study comparing AUSTEDO XR tablets administered once daily and AUSTEDO tablets administered twice daily [see Clinical Pharmacology ( 12.3 )] . 14.1 Chorea Associated with Huntington’s Disease The efficacy of AUSTEDO as a treatment for chorea associated with Huntington's disease was established primarily in Study 1, a randomized, double-blind, placebo-controlled, multi-center trial conducted in 90 ambulatory patients with manifest chorea associated with Huntington’s disease. The diagnosis of Huntington’s disease was based on family history, neurological exam, and genetic testing. Treatment duration was 12 weeks, including an 8-week dose titration period and a 4-week maintenance period, followed by a 1-week washout. Patients were not blinded to discontinuation. AUSTEDO was started at 6 mg per day and titrated upward, at weekly intervals, in 6 mg increments until satisfactory treatment of chorea was achieved, intolerable side effects occurred, or until a maximal dose of 48 mg per day was reached. The primary efficacy endpoint was the Total Maximal Chorea Score, an item of the Unified Huntington's Disease Rating Scale (UHDRS). On this scale, chorea is rated from 0 to 4 (with 0 representing no chorea) for 7 different parts of the body. The total score ranges from 0 to 28. Of the 90 patients enrolled, 87 patients completed the study. The mean age was 54 (range 23 to 74). Patients were 56% male and 92% Caucasian. The mean dose after titration was 40 mg per day. Table 5 and Figure 1 summarize the effects of AUSTEDO on chorea based on the Total Maximal Chorea Score. Total Maximal Chorea Scores for patients receiving AUSTEDO improved by approximately 4.4 units from baseline to the maintenance period (average of Week 9 and Week 12), compared to approximately 1.9 units in the placebo group. The treatment effect of -2.5 units was statistically significant (p<0.0001). The Maintenance Endpoint is the mean of the Total Maximal Chorea Scores for the Week 9 and Week 12 visits. At the Week 13 follow-up visit (1 week after discontinuation of the study medication), the Total Maximal Chorea Scores of patients who had received AUSTEDO returned to baseline (Figure 1). Table 5: Change from Baseline to Maintenance Therapy in Total Maximal Chorea (TMC) * Score in Patients with Huntington’s Disease Treated with AUSTEDO in Study 1 Motor Endpoint AUSTEDO N = 45 Placebo N = 45 p value Change in Total Chorea Score * from Baseline to Maintenance Therapy † -4.4 -1.9 <0.0001 * TMC is a subscale of the Unified Huntington's Disease Rating Scale (UHDRS) † Primary efficacy endpoint Figure 1: Total Maximal Chorea Score Over Time in Study 1 Figure 2: Distribution of the Change in Total Maximal Chorea Scores in Study 1 Figure 2 shows the distribution of values for the change in Total Maximal Chorea Score in Study 1. Negative values indicate a reduction in chorea and positive numbers indicate an increase in chorea. A patient-rated global impression of change assessed how patients rated their overall Huntington’s disease symptoms. Fifty-one percent of patients treated with AUSTEDO rated their symptoms as “Much Improved” or “Very Much Improved” at the end of treatment, compared to 20% of placebo-treated patients. In a physician-rated clinical global impression of change, physicians rated 42% percent of patients treated with AUSTEDO as “Much Improved” or “Very Much Improved” at the end of treatment compared to 13% of placebo-treated patients. figure-01.jpg figure-02.jpg 14.2 Tardive Dyskinesia The efficacy of AUSTEDO in the treatment for tardive dyskinesia was established in two 12‑week, randomized, double-blind, placebo-controlled, multi-center trials conducted in 335 adult ambulatory patients with tardive dyskinesia caused by use of dopamine receptor antagonists. Patients had a history of using a dopamine receptor antagonist (antipsychotics, metoclopramide) for at least 3 months (or 1 month in patients 60 years of age and older). Concurrent diagnoses included schizophrenia/schizoaffective disorder (62%) and mood disorder (33%). With respect to concurrent antipsychotic use, 64% of patients were receiving atypical antipsychotics, 12% were receiving typical or combination antipsychotics, and 24% were not receiving antipsychotics. The Abnormal Involuntary Movement Scale (AIMS) was the primary efficacy measure for the assessment of tardive dyskinesia severity. The AIMS is a 12-item scale; items 1 to 7 assess the severity of involuntary movements across body regions and these items were used in this study. Each of the 7 items was scored on a 0 to 4 scale, rated as: 0=not present; 1=minimal, may be extreme normal (abnormal movements occur infrequently and/or are difficult to detect); 2=mild (abnormal movements occur infrequently and are easy to detect); 3=moderate (abnormal movements occur frequently and are easy to detect) or 4 =severe (abnormal movements occur almost continuously and/or of extreme intensity). The AIMS total score (sum of items 1 to 7) could thus range from 0 to 28, with a decrease in score indicating improvement. In Study 1, a 12-week, placebo-controlled, fixed-dose trial, adults with tardive dyskinesia were randomized 1:1:1:1 to 12 mg AUSTEDO, 24 mg AUSTEDO, 36 mg AUSTEDO, or placebo. Treatment duration included a 4-week dose escalation period and an 8-week maintenance period followed by a 1-week washout. The dose of AUSTEDO was started at 12 mg per day and increased at weekly intervals in 6 mg/day increments to a dose target of 12 mg, 24 mg or 36 mg per day. The population (n= 222) was 21 to 81 years old (mean 57 years), 48% male, and 79% Caucasian. In Study 1, the AIMS total score for patients receiving AUSTEDO demonstrated statistically significant improvement, from baseline to Week 12, of 3.3 and 3.2 units for the 36 mg and 24 mg arms, respectively, compared with 1.4 units in placebo (Study 1 in Table 6). The improvements on the AIMS total score over the course of the study are displayed in Figure 3. Data did not suggest substantial differences in efficacy across various demographic groups. The treatment response rate distribution, based on magnitude of AIMS total score from baseline to week 12 is displayed in Figure 4. The mean changes in the AIMS total score by visit are shown in Figure 3. In Study 2, a 12-week, placebo-controlled, flexible-dose trial, adults with tardive dyskinesia (n=113) received daily doses of placebo or AUSTEDO, starting at 12 mg per day with increases allowed in 6-mg increments at 1-week intervals until satisfactory control of dyskinesia was achieved, until intolerable side effects occurred, or until a maximal dose of 48 mg per day was reached. Treatment duration included a 6-week dose titration period and a 6-week maintenance period followed by a 1-week washout. The population was 25 to 75 years old (mean 55 years), 48% male, and 70% Caucasian. Patients were titrated to an optimal dose over 6 weeks. The average dose of AUSTEDO after treatment was 38.3 mg per day. There was no evidence suggesting substantial differences in efficacy across various demographic groups. In Study 2, AIMS total score for patients receiving AUSTEDO demonstrated statistically significant improvement by 3.0 units from baseline to endpoint (Week 12), compared with 1.6 units in the placebo group with a treatment effect of -1.4 units. Table 6 summarizes the effects of AUSTEDO on tardive dyskinesia based on the AIMS. Table 6: Improvement in AIMS Total Score in Patients Treated with AUSTEDO in Study 1 and Study 2 Study Treatment Group Primary Efficacy Measure: AIMS Total Score Mean Baseline Score (SD) LS Mean Change from Baseline (SE) Treatment Effect (95% CI) Study 1 AUSTEDO 36 mg* (n= 55) 10.1 (3.21) -3.3 (0.42) -1.9 (-3.09, -0.79) AUSTEDO 24 mg (n= 49) 9.4 (2.93) -3.2 (0.45) -1.8 (-3.00, -0.63) AUSTEDO 12 mg (n= 60) 9.6 (2.40) -2.1 (0.42) -0.7 (-1.84, 0.42) Placebo (n= 58) 9.5 (2.71) -1.4 (0.41) Study 2 AUSTEDO (12-48 mg/day)* (n= 56) 9.7 (4.14) -3.0 (0.45) -1.4 (-2.6, -0.2) Placebo (n= 57) 9.6 (3.78) -1.6 (0.46) *Dose that was statistically significantly different from placebo after adjusting for multiplicity. LS Mean = Least-squares mean; SD = Standard deviation; SE = Standard error; CI = 2-sided 95% confidence interval Figure 3: Least Square Means of Change in AIMS Total Score from Baseline for AUSTEDO Compared to Placebo (Study 1) SE = Standard error Figure 4: Percent of Patients with Specified Magnitude of AIMS Total Score Improvement at the End of Week 12 (Study 1) figure-03.jpg figure-04.jpg"
      ],
      "clinical_studies_table": [
        "<table><caption>Table 5: Change from Baseline to Maintenance Therapy in Total Maximal Chorea (TMC)<sup>*</sup> Score in Patients with Huntington&#x2019;s Disease Treated with AUSTEDO in Study 1</caption><col/><col/><col/><col/><thead><tr><th valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Motor Endpoint</content></th><th align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">AUSTEDO N = 45</content></th><th align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Placebo  N = 45</content></th><th align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">p value</content></th></tr></thead><tbody><tr><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Change in Total Chorea Score<sup>*</sup></content><content styleCode=\"bold\"> from Baseline to Maintenance Therapy<sup>&#x2020;</sup></content></paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>-4.4</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>-1.9</paragraph></td><td align=\"center\" valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>&lt;0.0001</paragraph></td></tr></tbody></table>",
        "<table><caption>Table 6: Improvement in AIMS Total Score in Patients Treated with AUSTEDO in Study 1 and Study 2</caption><col/><col/><col/><col/><col/><thead><tr><th valign=\"top\" rowspan=\"2\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Study</content></th><th valign=\"top\" rowspan=\"2\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Treatment Group</content></th><th valign=\"top\" colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Primary Efficacy Measure: AIMS Total Score</content></th></tr><tr><th valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Mean Baseline Score (SD)</content></th><th valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">LS Mean Change from Baseline (SE)</content></th><th valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Treatment Effect (95% CI)</content></th></tr></thead><tbody><tr><td valign=\"top\" rowspan=\"4\" styleCode=\" Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Study 1 </content></paragraph></td><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>AUSTEDO 36 mg* </paragraph><paragraph>(n= 55)</paragraph></td><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>10.1 (3.21)</paragraph></td><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>-3.3 (0.42)</paragraph></td><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>-1.9 (-3.09, -0.79)</paragraph></td></tr><tr><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>AUSTEDO 24 mg </paragraph><paragraph>(n= 49)</paragraph></td><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>9.4 (2.93)</paragraph></td><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>-3.2 (0.45)</paragraph></td><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>-1.8 (-3.00, -0.63)</paragraph></td></tr><tr><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>AUSTEDO 12 mg </paragraph><paragraph>(n= 60)</paragraph></td><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>9.6 (2.40)</paragraph></td><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>-2.1 (0.42)</paragraph></td><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>-0.7 (-1.84, 0.42)</paragraph></td></tr><tr><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Placebo (n= 58)</paragraph></td><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>9.5 (2.71)</paragraph></td><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>-1.4 (0.41)</paragraph></td><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"/></tr><tr><td valign=\"top\" rowspan=\"2\" styleCode=\" Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Study 2</content></paragraph></td><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>AUSTEDO </paragraph><paragraph>(12-48 mg/day)* </paragraph><paragraph>(n= 56)</paragraph></td><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>9.7 (4.14)</paragraph></td><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>-3.0 (0.45)</paragraph></td><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>-1.4 (-2.6, -0.2)</paragraph></td></tr><tr><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Placebo (n= 57)</paragraph></td><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>9.6 (3.78)</paragraph></td><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>-1.6 (0.46)</paragraph></td><td valign=\"top\" styleCode=\" Botrule Toprule Lrule Rrule\"/></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied AUSTEDO XR extended-release tablets are supplied in the following configurations: Strength Description Package Configuration NDC Code 6 mg Round, grey-coated tablets, with “Q6” printed in black ink on one side Bottle with child-resistant cap / 30 count 68546-470-56 12 mg Round, blue-coated tablets, with “Q12” printed in black ink on one side Bottle with child-resistant cap / 30 count 68546-471-56 24 mg Round, purple-coated tablets, with “Q24” printed in black ink on one side Bottle with child-resistant cap / 30 count 68546-472-56 AUSTEDO XR Patient Titration Kits are supplied in the following configuration: Strength Description Package Configuration NDC Code 4-Week Patient Titration Kit 6 mg Round, grey-coated tablets, with “Q6” printed in black ink on one side Titration Kit / 42 count Each Titration Kit carton contains 2 child-resistant blister packs, each containing one foil card with extended-release tablets in the following configuration: Weeks 1 and 2 Blister Pack contains seven 12 mg tablets taken during Week 1; and contains seven 6 mg tablets and seven 12 mg tablets taken during Week 2. Weeks 3 and 4 Blister Pack contains seven 24 mg tablets taken during Week 3; and contains seven 6mg tablets and seven 24 mg tablets taken during Week 4. 68546-490-52 12 mg Round, blue-coated tablets, with “Q12” printed in black ink on one side 24 mg Round, purple-coated tablets, with “Q24” printed in black ink on one side AUSTEDO tablets are supplied in the following configurations: Strength Description Package Configuration NDC Code 6 mg Round, purple-coated tablets, with “SD” over “6” printed in black ink on one side Bottle with child-resistant cap / 60 count 68546-170-60 9 mg Round, blue-coated tablets, with “SD” over “9” printed in black ink on one side Bottle with child-resistant cap / 60 count 68546-171-60 12 mg Round, beige-coated tablets, with “SD” over “12” printed in black ink on one side Bottle with child-resistant cap / 60 count 68546-172-60 16.2 Storage Store at 25°C (77°F); excursions permitted to 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature] . Protect from light and moisture. Dispense in original containers or in tight containers as defined in USP."
      ],
      "how_supplied_table": [
        "<table width=\"447px\"><col/><col/><col/><col/><tbody><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Strength</content></paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Description</content></paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Package Configuration</content></paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">NDC Code</content></paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">6 mg</td><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Round, grey-coated tablets, with &#x201C;Q6&#x201D; printed in black ink on one side</paragraph></td><td styleCode=\" Botrule Toprule Lrule Rrule\">Bottle with child-resistant cap / 30 count</td><td styleCode=\" Botrule Toprule Lrule Rrule\">68546-470-56</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">12 mg</td><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Round, blue-coated tablets, with &#x201C;Q12&#x201D; printed in black ink on one side</paragraph></td><td styleCode=\" Botrule Toprule Lrule Rrule\">Bottle with child-resistant cap / 30 count</td><td styleCode=\" Botrule Toprule Lrule Rrule\">68546-471-56</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">24 mg</td><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Round, purple-coated tablets, with &#x201C;Q24&#x201D; printed in black ink on one side</paragraph></td><td styleCode=\" Botrule Toprule Lrule Rrule\">Bottle with child-resistant cap / 30 count</td><td styleCode=\" Botrule Toprule Lrule Rrule\">68546-472-56</td></tr></tbody></table>",
        "<table width=\"599px\"><col/><col/><col/><col/><tbody><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Strength</content></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Description</content></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Package Configuration</content></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">NDC Code</content></td></tr><tr><td colspan=\"4\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">4-Week Patient Titration Kit</content></paragraph></td></tr><tr><td align=\"right\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>6 mg</paragraph></td><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Round, grey-coated tablets, with &#x201C;Q6&#x201D; printed in black ink on one side</paragraph></td><td rowspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Titration Kit / 42 count</content></paragraph><paragraph>Each Titration Kit carton contains 2 child-resistant blister packs, each containing one foil card with extended-release tablets in the following configuration:</paragraph><list listType=\"unordered\" styleCode=\"Disk\"><item>Weeks 1 and 2 Blister Pack contains seven 12 mg tablets taken during Week 1; and contains seven 6 mg tablets and seven 12 mg tablets taken during Week 2.</item><item>Weeks 3 and 4 Blister Pack contains seven 24 mg tablets taken during Week 3; and contains seven 6mg tablets and seven 24 mg tablets taken during Week 4.</item></list></td><td rowspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>68546-490-52</paragraph></td></tr><tr><td align=\"right\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>12 mg</paragraph></td><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Round, blue-coated tablets, with &#x201C;Q12&#x201D; printed in black ink on one side</paragraph></td></tr><tr><td align=\"right\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>24 mg</paragraph></td><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Round, purple-coated tablets, with &#x201C;Q24&#x201D; printed in black ink on one side</paragraph></td></tr></tbody></table>",
        "<table width=\"443px\"><col/><col/><col/><col/><tbody><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Strength</content></paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Description</content></paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Package Configuration</content></paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">NDC Code</content></paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>6 mg</paragraph></td><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Round, purple-coated tablets, with &#x201C;SD&#x201D; over &#x201C;6&#x201D; printed in black ink on one side</paragraph></td><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Bottle with child-resistant cap / 60 count</paragraph></td><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>68546-170-60</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>9 mg</paragraph></td><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Round, blue-coated tablets, with &#x201C;SD&#x201D; over &#x201C;9&#x201D; printed in black ink on one side</paragraph></td><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Bottle with child-resistant cap / 60 count</paragraph></td><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>68546-171-60</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>12 mg</paragraph></td><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Round, beige-coated tablets, with &#x201C;SD&#x201D; over &#x201C;12&#x201D; printed in black ink on one side</paragraph></td><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>Bottle with child-resistant cap / 60 count</paragraph></td><td styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph>68546-172-60</paragraph> </td></tr></tbody></table>"
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient or caregiver to read the FDA-approved patient labeling (Medication Guide). Administration Instructions Instruct patients to swallow AUSTEDO XR or AUSTEDO whole and not to chew, crush, or break AUSTEDO XR or AUSTEDO [see Dosage and Administration (2.1)]. AUSTEDO XR Advise patients to take AUSTEDO XR with or without food in once-daily doses. AUSTEDO Advise patients to take AUSTEDO with food. Advise patients to take daily dosages of 12 mg or higher in two divided doses (twice daily). Risk of Depression and Suicide in Patients with Huntington’s Disease Advise patients, their caregivers, and families that AUSTEDO XR and AUSTEDO may increase the risk of depression, worsening depression, and suicidality, and to immediately report any symptoms to a healthcare provider [see Contraindications ( 4 ), Warnings and Precautions ( 5.1 )] . Prolongation of the QTc Interval Inform patients to consult their physician immediately if they feel faint, lose consciousness, or have heart palpitations [see Warnings and Precautions ( 5.3 )] . Advise patients to inform physicians that they are taking AUSTEDO XR or AUSTEDO before any new drug is taken. Parkinsonism Inform patients that AUSTEDO XR and AUSTEDO may cause Parkinson-like symptoms, which could be severe. Advise patients to consult their healthcare provider if they experience slight shaking, body stiffness, trouble moving, trouble keeping their balance, or falls [see Warnings and Precautions ( 5.6 )]. Risk of Sedation and Somnolence Advise patients that AUSTEDO XR and AUSTEDO may cause sedation and somnolence and may impair the ability to perform tasks that require complex motor and mental skills. Until they learn how they respond to a stable dose of AUSTEDO XR or AUSTEDO, patients should be careful doing activities that require them to be alert, such as driving a car or operating machinery [see Warnings and Precautions ( 5.7 )] . Interaction with Alcohol or Other Sedating Drugs Advise patients that alcohol or other drugs that cause sleepiness will worsen somnolence [see Drug Interactions ( 7.5 )] . Concomitant Medications Advise patients to notify their physician of all medications they are taking and to consult with their healthcare provider before starting any new medications because of a potential for interactions [see Contraindications ( 4 ) and Drug Interactions ( 7.1 , 7.4 )]. Dispense with Medication Guide available at: www.tevausa.com/medguides Manufactured for: Teva Neuroscience, Inc. Parsippany, NJ 07054 © 2023 Teva Neuroscience, Inc. AUS-009 AUSTEDO XR U.S. Patent Nos: 8,524,733; 9,550,780; 10,959,996; 11,179,386; 11,357,772; 11,311,488; 11,564,917 AUSTEDO U.S. Patent Nos: 8,524,733; 9,233,959; 9,296,739; 9,550,780; 9,814,708; 10,959,996; 11,179,386; 11,357,772; 11,564,917"
      ],
      "spl_medguide": [
        "MEDICATION GUIDE Dispense with Medication Guide available at: www.tevausa.com/medguides MEDICATION GUIDE AUSTEDO ® XR ( aw-STED-oh XR ) (deutetrabenazine) extended-release tablets, for oral use AUSTEDO ® ( aw-STED-oh ) (deutetrabenazine) tablets, for oral use What is the most important information I should know about AUSTEDO XR and AUSTEDO? AUSTEDO XR and AUSTEDO can cause serious side effects in people with Huntington’s disease, including: depression suicidal thoughts suicidal actions Do not start taking AUSTEDO XR or AUSTEDO if you have Huntington’s disease and are depressed (have untreated depression or depression that is not well controlled by medicine) or have suicidal thoughts. Pay close attention to any changes, especially sudden changes, in mood, behaviors, thoughts, or feelings. This is especially important when AUSTEDO XR or AUSTEDO is started and when the dose is changed. Call your healthcare provider right away if you become depressed or have any of the following symptoms, especially if they are new, worse, or worry you: feel sad or have crying spells lose interest in seeing your friends or doing things you used to enjoy sleep a lot more or a lot less than usual feel unimportant feel guilty feel hopeless or helpless feel more irritable, angry, or aggressive than usual feel more or less hungry than usual or notice a big change in your body weight have trouble paying attention feel tired or sleepy all the time have thoughts about hurting yourself or ending your life What are AUSTEDO XR and AUSTEDO? AUSTEDO XR and AUSTEDO are prescription medicines that are used to treat: the involuntary movements (chorea) of Huntington’s disease. AUSTEDO XR and AUSTEDO do not cure the cause of the involuntary movements, and it does not treat other symptoms of Huntington’s disease, such as problems with thinking or emotions. movements in the face, tongue, or other body parts that cannot be controlled (tardive dyskinesia). It is not known if AUSTEDO XR and AUSTEDO are safe and effective in children. Who should not take AUSTEDO XR or AUSTEDO? Do not take AUSTEDO XR or AUSTEDO if you: have Huntington’s disease and are depressed or have thoughts of suicide. See “ What is the most important information I should know about AUSTEDO XR and AUSTEDO? ” have liver problems. are taking reserpine. Do not take medicines that contain reserpine with AUSTEDO XR or AUSTEDO. If your healthcare provider plans to switch you from taking reserpine to AUSTEDO XR or AUSTEDO, you must wait at least 20 days after your last dose of reserpine before you start taking AUSTEDO XR or AUSTEDO. are taking a monoamine oxidase inhibitor (MAOI) medicine. Do not take an MAOI within 14 days after you stop taking AUSTEDO XR or AUSTEDO. Do not start AUSTEDO XR or AUSTEDO if you stopped taking an MAOI in the last 14 days. Ask your healthcare provider or pharmacist if you are not sure. are taking tetrabenazine. If your healthcare provider plans to switch you from tetrabenazine to AUSTEDO XR or AUSTEDO, take your first dose of AUSTEDO XR or AUSTEDO on the day after your last dose of tetrabenazine. are taking valbenazine. Before taking AUSTEDO XR or AUSTEDO, tell your healthcare provider about all of your medical conditions, including if you: have emotional or mental problems (for example, depression, nervousness, anxiety, anger, agitation, psychosis, previous suicidal thoughts or suicide attempts). have liver disease. have an irregular heart rhythm or heartbeat (QT prolongation, cardiac arrhythmia) or a heart problem called congenital long QT syndrome. have low levels of potassium or magnesium in your blood (hypokalemia or hypomagnesemia). have breast cancer or a history of breast cancer. are pregnant or plan to become pregnant. It is not known if AUSTEDO XR or AUSTEDO can harm your unborn baby. are breastfeeding or plan to breastfeed. It is not known if AUSTEDO XR or AUSTEDO passes into breast milk. Tell your healthcare provider about all of the medicines you take , including prescription and over-the-counter medicines, vitamins, and herbal supplements. Taking AUSTEDO XR or AUSTEDO with certain other medicines may cause side effects. Do not start any new medicines while taking AUSTEDO XR or AUSTEDO without talking to your healthcare provider first. How should I take AUSTEDO XR or AUSTEDO? Take AUSTEDO XR or AUSTEDO exactly as your healthcare provider tells you to take it. If you take AUSTEDO XR, take your dose by mouth one time each day, with or without food. If you take AUSTEDO, take your dose by mouth and with food. If your dose of AUSTEDO is 12 mg or more each day, take AUSTEDO tablets 2 times a day in equal doses. Swallow AUSTEDO XR or AUSTEDO tablets whole with water. Do not chew, crush, or break AUSTEDO XR or AUSTEDO tablets before swallowing. If you cannot swallow AUSTEDO XR or AUSTEDO tablets whole, tell your healthcare provider. You may need a different medicine. Your healthcare provider may increase your dose of AUSTEDO XR or AUSTEDO each week for several weeks, until you and your healthcare provider find the right dose for you. Tell your healthcare provider if you stop taking AUSTEDO XR or AUSTEDO for more than 1 week. Do not take another dose until you talk to your healthcare provider. What should I avoid while taking AUSTEDO XR or AUSTEDO? Sleepiness (sedation) is a common side effect of AUSTEDO XR and AUSTEDO. While taking AUSTEDO XR or AUSTEDO, do not drive a car or operate dangerous machinery until you know how AUSTEDO XR or AUSTEDO affects you. Drinking alcohol and taking other drugs that may also cause sleepiness while you are taking AUSTEDO XR or AUSTEDO may increase any sleepiness caused by AUSTEDO XR and AUSTEDO. What are the possible side effects of AUSTEDO XR and AUSTEDO? AUSTEDO XR and AUSTEDO can cause serious side effects, including: Depression and suicidal thoughts or actions in people with Huntington’s disease. See “ What is the most important information I should know about AUSTEDO XR and AUSTEDO? ” Irregular heartbeat (QT prolongation). AUSTEDO XR and AUSTEDO increases your chance of having certain changes in the electrical activity in your heart. These changes can lead to a dangerous abnormal heartbeat. Taking AUSTEDO XR or AUSTEDO with certain medicines may increase this chance. Neuroleptic Malignant Syndrome (NMS). Call your healthcare provider right away and go to the nearest emergency room if you develop these signs and symptoms that do not have another obvious cause: high fever problems thinking increased sweating stiff muscles very fast or uneven heartbeat Restlessness. You may get a condition where you feel a strong urge to move. This is called akathisia. Parkinsonism. Symptoms of parkinsonism include: slight shaking, body stiffness, trouble moving, trouble keeping your balance, or falls. The most common side effects of AUSTEDO in people with Huntington’s disease include: sleepiness (sedation) diarrhea tiredness dry mouth The most common side effects of AUSTEDO in people with tardive dyskinesia include: inflammation of the nose and throat (nasopharyngitis) problems sleeping (insomnia) The most common side effects of AUSTEDO XR are expected to be similar to AUSTEDO in people with Huntington's disease or tardive dyskinesia. These are not all the possible side effects of AUSTEDO XR or AUSTEDO. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store AUSTEDO XR and AUSTEDO? Store AUSTEDO XR and AUSTEDO tablets at room temperature between 68°F to 77°F (20°C to 25°C). Keep the bottle tightly closed to protect AUSTEDO XR and AUSTEDO from light and moisture. Do not throw away the desiccant canister in the bottle until the last dose of AUSTEDO XR or AUSTEDO is taken. Keep AUSTEDO XR and AUSTEDO and all medicines out of the reach of children. General information about the safe and effective use of AUSTEDO XR and AUSTEDO. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use AUSTEDO XR or AUSTEDO for a condition for which it was not prescribed. Do not give AUSTEDO XR or AUSTEDO to other people, even if they have the same symptoms you have. It may harm them. You can ask your pharmacist or healthcare provider for information about AUSTEDO XR and AUSTEDO that is written for health professionals. What are the ingredients in AUSTEDO XR and AUSTEDO? AUSTEDO XR: Active ingredient: deutetrabenazine Inactive ingredients: ammonium hydroxide, black iron oxide, butyl alcohol, butylated hydroxyanisole, butylated hydroxytoluene, cellulose acetate, hydroxypropyl cellulose, hypromellose, isopropyl alcohol, magnesium stearate, polyethylene glycol, polyethylene glycol 3350, polyethylene oxide, polyvinyl alcohol, propylene glycol, shellac, sodium chloride, talc, titanium dioxide, FD&C blue #2 lake, and FD&C red #40 lake. The 6 mg and 12 mg extended-release tablets also contain FD&C yellow #6 lake. AUSTEDO: Active ingredient: deutetrabenazine Inactive ingredients: ammonium hydroxide, black iron oxide, n‑butyl alcohol, butylated hydroxyanisole, butylated hydroxytoluene, magnesium stearate, mannitol, microcrystalline cellulose, polyethylene glycol, polyethylene oxide, polysorbate 80, polyvinyl alcohol, povidone, propylene glycol, shellac, talc, titanium dioxide, and FD&C blue #2 lake. The 6 mg tablets also contain FD&C red #40 lake. The 12 mg tablets also contain FD&C yellow #6 lake. Manufactured for: Teva Neuroscience, Inc. Parsippany, NJ 07054 © 2023 Teva Neuroscience, Inc. AUSMG-008 For more information, go to www.AUSTEDO.com or call 1-888-483-8279. This Medication Guide has been approved by the U.S. Food and Drug Administration. Revised: February 2023"
      ],
      "spl_medguide_table": [
        "<table><col/><tbody><tr><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph> <content styleCode=\"bold\">MEDICATION GUIDE </content><content styleCode=\"bold\">AUSTEDO<sup>&#xAE;</sup> XR (<content styleCode=\"italics\">aw-STED-oh XR</content>) </content><content styleCode=\"bold\">(deutetrabenazine) extended-release </content><content styleCode=\"bold\">tablets, for oral use </content></paragraph><paragraph><content styleCode=\"bold\"><content styleCode=\"bold\">AUSTEDO<sup>&#xAE;</sup> (<content styleCode=\"italics\">aw-STED-oh</content>) </content><content styleCode=\"bold\">(deutetrabenazine) </content><content styleCode=\"bold\">tablets, for oral use</content></content></paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> <paragraph><content styleCode=\"bold\">What is the most important information I should know about AUSTEDO XR and AUSTEDO?</content></paragraph><list listType=\"unordered\" styleCode=\"Disk\"><item>AUSTEDO XR and AUSTEDO can cause serious side effects in people with Huntington&#x2019;s disease, including:<list listType=\"unordered\" styleCode=\"Circle\"><item>depression</item><item>suicidal thoughts</item><item>suicidal actions</item></list></item></list><list listType=\"unordered\" styleCode=\"Disk\"><item>Do not start taking AUSTEDO XR or AUSTEDO if you have Huntington&#x2019;s disease and are depressed (have untreated depression or depression that is not well controlled by medicine) <content styleCode=\"bold\">or</content> have suicidal thoughts.</item></list><list listType=\"unordered\" styleCode=\"Disk\"><item>Pay close attention to any changes, especially sudden changes, in mood, behaviors, thoughts, or feelings. This is especially important when AUSTEDO XR or AUSTEDO is started and when the dose is changed. </item></list><paragraph><content styleCode=\"bold\">Call your healthcare provider right away if you become depressed or have any of the following symptoms, especially if they are new, worse, or worry you:</content></paragraph><list listType=\"unordered\" styleCode=\"Disk\"><item>feel sad or have crying spells</item><item>lose interest in seeing your friends or doing things you used to enjoy</item><item>sleep a lot more or a lot less than usual</item><item>feel unimportant</item><item>feel guilty</item><item>feel hopeless or helpless</item><item>feel more irritable, angry, or aggressive than usual</item><item>feel more or less hungry than usual or notice a big change in your body weight</item><item>have trouble paying attention</item><item>feel tired or sleepy all the time</item><item>have thoughts about hurting yourself or ending your life</item></list></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> <paragraph><content styleCode=\"bold\">What are AUSTEDO XR and AUSTEDO?</content></paragraph><paragraph>AUSTEDO XR and AUSTEDO are prescription medicines that are used to treat:</paragraph><list listType=\"unordered\" styleCode=\"Disk\"><item>the involuntary movements (chorea) of Huntington&#x2019;s disease. AUSTEDO XR and AUSTEDO do not cure the cause of the involuntary movements, and it does not treat other symptoms of Huntington&#x2019;s disease, such as problems with thinking or emotions.</item><item>movements in the face, tongue, or other body parts that cannot be controlled (tardive dyskinesia).</item></list><paragraph>It is not known if AUSTEDO XR and AUSTEDO are safe and effective in children.</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> <paragraph><content styleCode=\"bold\">Who should not take AUSTEDO XR or AUSTEDO?</content></paragraph><paragraph><content styleCode=\"bold\">Do not take AUSTEDO XR or AUSTEDO if you:</content></paragraph><list listType=\"unordered\" styleCode=\"Disk\"><item>have Huntington&#x2019;s disease and are depressed or have thoughts of suicide. See &#x201C;<content styleCode=\"bold\">What is the most important information I should know about AUSTEDO XR and AUSTEDO?</content>&#x201D;</item><item>have liver problems. </item><item>are taking reserpine. <content styleCode=\"bold\">Do not </content>take medicines that contain reserpine with AUSTEDO XR or AUSTEDO. If your healthcare provider plans to switch you from taking reserpine to AUSTEDO XR or AUSTEDO, you must wait at least 20 days after your last dose of reserpine before you start taking AUSTEDO XR or AUSTEDO.</item><item>are taking a monoamine oxidase inhibitor (MAOI) medicine. <content styleCode=\"bold\">Do not</content> take an MAOI within 14 days after you stop taking AUSTEDO XR or AUSTEDO. <content styleCode=\"bold\">Do not</content> start AUSTEDO XR or AUSTEDO if you stopped taking an MAOI in the last 14 days. Ask your healthcare provider or pharmacist if you are not sure.  </item><item>are taking tetrabenazine. If your healthcare provider plans to switch you from tetrabenazine to AUSTEDO XR or AUSTEDO, take your first dose of AUSTEDO XR or AUSTEDO on the day after your last dose of tetrabenazine.</item><item>are taking valbenazine.</item></list></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> <paragraph><content styleCode=\"bold\">Before taking AUSTEDO XR or AUSTEDO, tell your healthcare provider about all of your medical conditions, including if you:</content></paragraph><list listType=\"unordered\" styleCode=\"Disk\"><item>have emotional or mental problems (for example, depression, nervousness, anxiety, anger, agitation, psychosis, previous suicidal thoughts or suicide attempts).</item><item>have liver disease.</item><item>have an irregular heart rhythm or heartbeat (QT prolongation, cardiac arrhythmia) or a heart problem called congenital long QT syndrome.</item><item>have low levels of potassium or magnesium in your blood (hypokalemia or hypomagnesemia).</item><item>have breast cancer or a history of breast cancer.</item><item>are pregnant or plan to become pregnant. It is not known if AUSTEDO XR or AUSTEDO can harm your unborn baby.</item><item>are breastfeeding or plan to breastfeed. It is not known if AUSTEDO XR or AUSTEDO passes into breast milk.</item></list><paragraph><content styleCode=\"bold\">Tell your healthcare provider about all of the medicines you take</content>, including prescription and over-the-counter medicines, vitamins, and herbal supplements.</paragraph><paragraph>Taking AUSTEDO XR or AUSTEDO with certain other medicines may cause side effects. Do not start any new medicines while taking AUSTEDO XR or AUSTEDO without talking to your healthcare provider first.</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> <paragraph><content styleCode=\"bold\">How should I take AUSTEDO XR or AUSTEDO?</content></paragraph><list listType=\"unordered\" styleCode=\"Disk\"><item>Take AUSTEDO XR or AUSTEDO exactly as your healthcare provider tells you to take it.</item><item>If you take AUSTEDO XR, take your dose by mouth one time each day, with or without food. </item><item>If you take AUSTEDO, take your dose by mouth and with food. If your dose of AUSTEDO is 12 mg or more each day, take AUSTEDO tablets 2 times a day in equal doses.</item><item>Swallow AUSTEDO XR or AUSTEDO tablets whole with water. Do not chew, crush, or break AUSTEDO XR or AUSTEDO tablets before swallowing. If you cannot swallow AUSTEDO XR or AUSTEDO tablets whole, tell your healthcare provider. You may need a different medicine.  </item><item>Your healthcare provider may increase your dose of AUSTEDO XR or AUSTEDO each week for several weeks, until you and your healthcare provider find the right dose for you.</item><item>Tell your healthcare provider if you stop taking AUSTEDO XR or AUSTEDO for more than 1 week. Do not take another dose until you talk to your healthcare provider.</item></list></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> <paragraph><content styleCode=\"bold\">What should I avoid while taking AUSTEDO XR or AUSTEDO?</content></paragraph><paragraph>Sleepiness (sedation) is a common side effect of AUSTEDO XR and AUSTEDO. While taking AUSTEDO XR or AUSTEDO, do not drive a car or operate dangerous machinery until you know how AUSTEDO XR or AUSTEDO affects you. Drinking alcohol and taking other drugs that may also cause sleepiness while you are taking AUSTEDO XR or AUSTEDO may increase any sleepiness caused by AUSTEDO XR and AUSTEDO.</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> <paragraph><content styleCode=\"bold\">What are the possible side effects of AUSTEDO XR and AUSTEDO?</content></paragraph><paragraph><content styleCode=\"bold\">AUSTEDO XR and AUSTEDO can cause serious side effects, including:</content></paragraph><list listType=\"unordered\" styleCode=\"Disk\"><item><content styleCode=\"bold\">Depression and suicidal thoughts or actions in people with Huntington&#x2019;s disease. </content>See &#x201C;<content styleCode=\"bold\">What is the most important information I should know about AUSTEDO XR and AUSTEDO?</content>&#x201D;</item></list><list listType=\"unordered\" styleCode=\"Disk\"><item><content styleCode=\"bold\">Irregular heartbeat (QT prolongation). </content>AUSTEDO XR and AUSTEDO increases your chance of having certain changes in the electrical activity in your heart. These changes can lead to a dangerous abnormal heartbeat. Taking AUSTEDO XR or AUSTEDO with certain medicines may increase this chance.</item></list><list listType=\"unordered\" styleCode=\"Disk\"><item><content styleCode=\"bold\">Neuroleptic Malignant Syndrome (NMS). </content>Call your healthcare provider right away and go to the nearest emergency room if you develop these signs and symptoms that do not have another obvious cause:<list listType=\"unordered\" styleCode=\"Circle\"><item>high fever  </item><item>problems thinking </item><item>increased sweating</item><item>stiff muscles</item><item>very fast or uneven heartbeat</item></list></item></list><list listType=\"unordered\" styleCode=\"Disk\"><item><content styleCode=\"bold\">Restlessness. </content>You may get a condition where you feel a strong urge to move. This is called akathisia.</item><item><content styleCode=\"bold\">Parkinsonism. </content>Symptoms of parkinsonism include: slight shaking, body stiffness, trouble moving, trouble keeping your balance, or falls. </item></list><paragraph><content styleCode=\"bold\">The most common side effects of AUSTEDO in people with Huntington&#x2019;s disease include:</content></paragraph><list listType=\"unordered\" styleCode=\"Disk\"><item>sleepiness (sedation) </item><item>diarrhea</item><item>tiredness</item><item>dry mouth</item></list><paragraph><content styleCode=\"bold\">The most common side effects of AUSTEDO in people with tardive dyskinesia include:</content></paragraph><list listType=\"unordered\" styleCode=\"Disk\"><item>inflammation of the nose and throat (nasopharyngitis)</item><item>problems sleeping (insomnia)</item></list><paragraph>The most common side effects of AUSTEDO XR are expected to be similar to AUSTEDO in people with Huntington&apos;s disease or tardive dyskinesia. </paragraph><paragraph>These are not all the possible side effects of AUSTEDO XR or AUSTEDO. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> <paragraph><content styleCode=\"bold\">How should I store AUSTEDO XR and AUSTEDO?</content></paragraph><list listType=\"unordered\" styleCode=\"Disk\"><item>Store AUSTEDO XR and AUSTEDO tablets at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item><item>Keep the bottle tightly closed to protect AUSTEDO XR and AUSTEDO from light and moisture. </item><item>Do not throw away the desiccant canister in the bottle until the last dose of AUSTEDO XR or AUSTEDO is taken. </item></list><paragraph><content styleCode=\"bold\">Keep AUSTEDO XR and AUSTEDO and all medicines out of the reach of children.</content></paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> <paragraph><content styleCode=\"bold\">General information about the safe and effective use of AUSTEDO XR and AUSTEDO.</content></paragraph><paragraph>Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use AUSTEDO XR or AUSTEDO for a condition for which it was not prescribed. Do not give AUSTEDO XR or AUSTEDO to other people, even if they have the same symptoms you have. It may harm them. You can ask your pharmacist or healthcare provider for information about AUSTEDO XR and AUSTEDO that is written for health professionals.</paragraph></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\"> <paragraph><content styleCode=\"bold\">What are the ingredients in AUSTEDO XR and AUSTEDO? </content></paragraph><paragraph><content styleCode=\"bold\">AUSTEDO XR:</content></paragraph><paragraph><content styleCode=\"bold\">Active ingredient: </content>deutetrabenazine</paragraph><paragraph><content styleCode=\"bold\">Inactive ingredients: </content>ammonium hydroxide, black iron oxide, butyl alcohol, butylated hydroxyanisole, butylated hydroxytoluene, cellulose acetate, hydroxypropyl cellulose, hypromellose, isopropyl alcohol, magnesium stearate, polyethylene glycol, polyethylene glycol 3350, polyethylene oxide, polyvinyl alcohol, propylene glycol, shellac, sodium chloride, talc, titanium dioxide, FD&amp;C blue #2 lake, and FD&amp;C red #40 lake. The 6 mg and 12 mg extended-release tablets also contain FD&amp;C yellow #6 lake.</paragraph><paragraph><content styleCode=\"bold\">AUSTEDO:</content></paragraph><paragraph><content styleCode=\"bold\">Active ingredient: </content>deutetrabenazine</paragraph><paragraph><content styleCode=\"bold\">Inactive ingredients: </content>ammonium hydroxide, black iron oxide, n&#x2011;butyl alcohol, butylated hydroxyanisole, butylated hydroxytoluene, magnesium stearate, mannitol, microcrystalline cellulose, polyethylene glycol, polyethylene oxide, polysorbate 80, polyvinyl alcohol, povidone, propylene glycol, shellac, talc, titanium dioxide, and FD&amp;C blue #2 lake. The 6 mg tablets also contain FD&amp;C red #40 lake. The 12 mg tablets also contain FD&amp;C yellow #6 lake.</paragraph><paragraph>Manufactured for: <content styleCode=\"bold\">Teva <content styleCode=\"bold\">Neuroscience, Inc.</content></content> Parsippany, NJ 07054</paragraph><paragraph><sup>&#xA9;</sup>2023 Teva Neuroscience, Inc.</paragraph><paragraph>AUSMG-008</paragraph><paragraph>For more information, go to www.AUSTEDO.com or call 1-888-483-8279.</paragraph></td></tr><tr><td> This Medication Guide has been approved by the U.S. Food and Drug Administration. Revised: February 2023</td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "Package/Label Display Panel NDC 68546-4 70 -56 ONCE-DAILY Austedo ® XR (deutetrabenazine) extended-release tablets 6 mg 30 tablets Medication Guide Required: Each time AUSTEDO XR is dispensed, give the patient a Medication Guide. Print Medication Guides at: www.tevausa.com/medguides image",
        "Package/Label Display Panel NDC 68546-4 71 -56 ONCE-DAILY Austedo ® XR (deutetrabenazine) extended-release tablets 12 mg 30 tablets Medication Guide Required: Each time AUSTEDO XR is dispensed, give the patient a Medication Guide. Print Medication Guides at: www.tevausa.com/medguides image",
        "Package/Label Display Panel NDC 68546-4 72 -56 ONCE-DAILY Austedo ® XR (deutetrabenazine) extended-release tablets 24 mg 30 tablets Medication Guide Required: Each time AUSTEDO XR is dispensed, give the patient a Medication Guide. Print Medication Guides at: www.tevausa.com/medguides image",
        "Package/Label Display Panel NDC 68546-490- 52 ONCE-DAILY Austedo ® XR (deutetrabenazine) extended-release tablets 6 mg, 12 mg, 24 mg Once Daily Patient Titration Kit 4 WEEKS Rx Only Medication Guide Required: Each time AUSTEDO XR is dispensed, give the patient the accompanying Medication Guide. Print Medication Guides at: www.tevausa.com/medguides Dispense in this sealed carton. Monthly carton contains 42 tablets in 2 child-resistant packs including, 14 grey tablets, each containing 6 mg of deutetrabenazine, 14 blue tablets, each containing 12 mg of deutetrabenazine, and 14 purple tablets, each containing 24 mg of deutetrabenazine. teva image",
        "Package/Label Display Panel NDC 68546- 170 -60 Austedo ® (deutetrabenazine) tablets 6 mg 60 tablets Medication Guide Required: Each time AUSTEDO is dispensed, give the patient a Medication Guide. image",
        "Package/Label Display Panel NDC 68546- 171 -60 Austedo ® (deutetrabenazine) tablets 9 mg 60 tablets Medication Guide Required: Each time AUSTEDO is dispensed, give the patient a Medication Guide. image",
        "Package/Label Display Panel NDC 68546- 172 -60 Austedo ® (deutetrabenazine) tablets 12 mg 60 tablets Medication Guide Required: Each time AUSTEDO is dispensed, give the patient a Medication Guide. image",
        "Package/Label Display Panel NDC 68546-182- 70 AUSTEDO ® (deutetrabenazine) tablets 6 mg, 9 mg, 12 mg 4 Week Patient Titration Kit 12 mg Starting Dose SAMPLE – NOT FOR SALE Rx Only Medication Guide Required: Each time AUSTEDO is dispensed, give the patient the accompanying Medication Guide. Dispense in this sealed carton. Monthly carton contains 70 tablets in 3 child-resistant packs including, 28 purple tablets, each containing 6 mg of deutetrabenazine, 28 blue tablets, each containing 9 mg of deutetrabenazine, and 14 beige tablets, each containing 12 mg of deutetrabenazine. teva image",
        "Package/Label Display Panel NDC 68546-181- 49 Rx Only Chorea associated with Huntington's disease 4 Week Patient Titration Kit 6 mg Starting Dose AUSTEDO ® (deutetrabenazine) tablets 6 mg, 9 mg, 12 mg Week Tablets per day 1 Take 1 (6 mg) tablet every morning 2 Take 1 (6 mg) tablet every morning and 1 (6 mg) tablet every evening 3 Take 1 (9 mg) tablet every morning and 1 (9 mg) tablet every evening 4 Take 1 (12 mg) tablet every morning and 1 (12 mg) tablet every evening SAMPLE – NOT FOR SALE Medication Guide Required: Each time AUSTEDO is dispensed, give the patient the accompanying Medication Guide. Dispense in this sealed carton. Monthly carton contains 49 tablets in 2 child-resistant packs including, 21 purple tablets, each containing 6 mg of deutetrabenazine, 14 blue tablets, each containing 9 mg of deutetrabenazine, and 14 beige tablets, each containing 12 mg of deutetrabenazine. teva HD 4-week kit",
        "Package/Label Display Panel NDC 68546-176- 28 Rx Only 1 PRESS AND HOLD HERE Tardive Dyskinesia Titration Pack 12 mg Starting Dose AUSTEDO ® (deutetrabenazine) tablets 6 mg and 9 mg SAMPLE – NOT FOR SALE 1 Press & hold button 2 Pull out card Medication Guide Required: Each time AUSTEDO is dispensed, give the patient the accompanying Medication Guide. 1 tablet dispenser containing 28 tablets in the following order: Week 1: 14 purple tablets containing 6 mg deutetrabenazine Week 2: 14 blue tablets containing 9 mg deutetrabenazine 2 PULL OUT HERE teva image",
        "Package/Label Display Panel NDC 68546-177- 21 Rx Only 1 PRESS AND HOLD HERE Chorea associated with Huntington's disease Titration Pack 6 mg Starting Dose AUSTEDO ® (deutetrabenazine) tablets 6 mg SAMPLE – NOT FOR SALE 1 Press & hold button 2 Pull out card Medication Guide Required: Each time AUSTEDO is dispensed, give the patient the accompanying Medication Guide. 1 tablet dispenser containing 21 tablets in the following order: Week 1: 7 purple tablets containing 6 mg deutetrabenazine Week 2: 14 purple tablets containing 6 mg deutetrabenazine 2 PULL OUT HERE teva image"
      ],
      "package_label_principal_display_panel_table": [
        "<table><col/><col/><tbody><tr><td><content styleCode=\"bold\">Week</content></td><td><content styleCode=\"bold\">Tablets per day</content></td></tr><tr><td> 1</td><td> Take 1 (6 mg) tablet every morning</td></tr><tr><td> 2</td><td> Take 1 (6 mg) tablet every morning and 1 (6 mg) tablet every evening</td></tr><tr><td> 3</td><td> Take 1 (9 mg) tablet every morning and 1 (9 mg) tablet every evening</td></tr><tr><td> 4</td><td> Take 1 (12 mg) tablet every morning and 1 (12 mg) tablet every evening</td></tr></tbody></table>"
      ],
      "set_id": "7ea3c60a-45c7-44cc-afc2-d87fa53993c0",
      "id": "24beb911-7db7-4d27-9ac7-bbc8774983ec",
      "effective_time": "20230228",
      "version": "26",
      "openfda": {
        "application_number": [
          "NDA208082"
        ],
        "brand_name": [
          "Austedo"
        ],
        "generic_name": [
          "DEUTETRABENAZINE"
        ],
        "manufacturer_name": [
          "Teva Neuroscience, Inc."
        ],
        "product_ndc": [
          "68546-170",
          "68546-171",
          "68546-172",
          "68546-177",
          "68546-176",
          "68546-181",
          "68546-182",
          "68546-470",
          "68546-471",
          "68546-472",
          "68546-490"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "DEUTETRABENAZINE"
        ],
        "rxcui": [
          "1876910",
          "1876916",
          "1876918",
          "1876920",
          "1876922",
          "1876924",
          "2281114",
          "2281115",
          "2281116",
          "2281117",
          "2541518",
          "2541519",
          "2541520",
          "2630144",
          "2630147",
          "2630150",
          "2630153",
          "2630155",
          "2630157",
          "2630159",
          "2630160"
        ],
        "spl_id": [
          "24beb911-7db7-4d27-9ac7-bbc8774983ec"
        ],
        "spl_set_id": [
          "7ea3c60a-45c7-44cc-afc2-d87fa53993c0"
        ],
        "package_ndc": [
          "68546-170-60",
          "68546-170-66",
          "68546-171-60",
          "68546-171-66",
          "68546-172-60",
          "68546-172-66",
          "68546-177-21",
          "68546-176-28",
          "68546-181-49",
          "68546-182-70",
          "68546-470-56",
          "68546-471-56",
          "68546-472-56",
          "68546-490-52",
          "68546-490-42",
          "68546-161-15",
          "68546-163-15",
          "68546-165-15"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "P341G6W9NB"
        ]
      }
    }
  ]
}