{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "last_updated": "2020-07-23",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20200720",
      "drug_interactions": [
        "7 DRUG INTERACTIONSStrong or moderate CYP3A4 inhibitors: Avoid coadministration. If unavoidable, reduce BRAFTOVI dosage. (2.6, 7.1)Strong or moderate CYP3A4 inducers: Avoid coadministration. (7.1)Sensitive CYP3A4 substrates: Coadministration with BRAFTOVI may increase toxicity or decrease efficacy of these agents. Avoid coadministration of BRAFTOVI with hormonal contraceptives. (7.2)7.1 Effect of Other Drugs on BRAFTOVIStrong or Moderate CYP3A4 InhibitorsCoadministration of BRAFTOVI with a strong or moderate CYP3A4 inhibitor increases encorafenib plasma concentrations [see Clinical Pharmacology (12.3)] and may increase encorafenib adverse reactions. Avoid coadministration of BRAFTOVI with strong or moderate CYP3A4 inhibitors, including grapefruit juice. If coadministration is unavoidable, reduce the BRAFTOVI dose [see Dosage and Administration (2.6)].Strong or Moderate CYP3A4 InducersCoadministration of BRAFTOVI with a strong or moderate CYP3A4 inducer may decrease encorafenib plasma concentrations [see Clinical Pharmacology (12.3)] and may decrease encorafenib efficacy. Avoid coadministration of BRAFTOVI with strong or moderate CYP3A4 inducers.7.2 Effect of BRAFTOVI on Other DrugsSensitive CYP3A4 SubstratesCoadministration of BRAFTOVI with sensitive CYP3A4 substrates may increase adverse reactions or decrease efficacy of these agents.Coadministration of BRAFTOVI with hormonal contraceptives (CYP3A4 substrates) can result in decreased concentrations and loss of hormonal contraceptive efficacy. Avoid coadministration of BRAFTOVI with hormonal contraceptives [see Use in Specific Populations (8.3)].7.3 Drugs That Prolong the QT IntervalBRAFTOVI is associated with dose-dependent QTc interval prolongation [see Warnings and Precautions (5.5), Clinical Pharmacology (12.2)]. Avoid coadministration of BRAFTOVI with drugs known to prolong the QT/QTc interval."
      ],
      "recent_major_changes": [
        "Indications and Usage (1.2, 1.3)04/2020Dosage and Administration (2)04/2020Warnings and Precautions (5)04/2020"
      ],
      "geriatric_use": [
        "8.5 Geriatric UseOf the 690 patients with BRAF mutation-positive melanoma who received BRAFTOVI at doses between 300 mg and 600 mg once daily in combination with binimetinib (45 mg twice daily) across multiple clinical trials, 20% were aged 65 to 74 years and 8% were aged 75 years and older [see Clinical Studies (14.1)]. Of the 216 patients with BRAF V600E mutation positive metastatic CRC who received BRAFTOVI 300 mg QD in combination with cetuximab, 62 (29%) were 65 years of age to up to 75 years of age, while 20 (9%) were 75 years of age and over [see Clinical Studies (14.2)].No overall differences in the safety or effectiveness of BRAFTOVI plus binimetinib or BRAFTOVI plus cetuximab were observed in elderly patients as compared to younger patients."
      ],
      "pharmacodynamics": [
        "12.2 PharmacodynamicsCardiac ElectrophysiologyA dedicated study to evaluate the QT prolongation potential of BRAFTOVI has not been conducted. BRAFTOVI is associated with dose-dependent QTc interval prolongation. Based on a central tendency analysis of QTc in a study of adult patients with melanoma who received the recommended dose of BRAFTOVI in combination with binimetinib, the largest mean (90% CI) QTcF change from baseline (ΔQTcF) was 18 (14 to 22) ms [see Warnings and Precautions (5.5)]."
      ],
      "description": [
        "11 DESCRIPTIONEncorafenib is a kinase inhibitor. The chemical name is methyl N-{(2S)-1-[(4-{3-[5-chloro-2-fluoro-3-(methanesulfonamido)phenyl]-1-(propan-2-yl)-1H-pyrazol-4-yl}pyrimidin-2-yl)amino]propan-2-yl}carbamate. The molecular formula is C22H27ClFN7O4S and the molecular weight is 540 daltons. The chemical structure of encorafenib is shown below:Encorafenib is a white to almost white powder. In aqueous media, encorafenib is slightly soluble at pH 1, very slightly soluble at pH 2, and insoluble at pH 3 and higher.BRAFTOVI (encorafenib) capsules for oral use contain 75 mg of encorafenib with the following inactive ingredients: copovidone, poloxamer 188, microcrystalline cellulose, succinic acid, crospovidone, colloidal silicon dioxide, magnesium stearate (vegetable origin). The capsule shell contains gelatin, titanium dioxide, iron oxide red, iron oxide yellow, ferrosoferric oxide, monogramming ink (pharmaceutical glaze, ferrosoferric oxide, propylene glycol).Chemical Structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY13.1 Carcinogenesis, Mutagenesis, Impairment of FertilityCarcinogenicity studies with encorafenib have not been conducted. Encorafenib was not genotoxic in studies evaluating reverse mutations in bacteria, chromosomal aberrations in mammalian cells, or micronuclei in bone marrow of rats.No dedicated fertility studies were performed with encorafenib in animals. In a general toxicology study in rats, decreased testes and epididymis weights, tubular degeneration in testes, and oligospermia in epididymides were observed at doses approximately 13 times the human exposure at the 450 mg clinical dose based on AUC. No effects on reproductive organs were observed in either sex in any of the non-human primate toxicity studies.13.2 Animal Toxicology and/or PharmacologyAdverse histopathology findings of hyperplasia and hyperkeratosis occurred in the stomach of rats at encorafenib doses of 20 mg/kg/day (approximately 14 times the human exposure at the 450 mg clinical dose based on AUC) or greater, in both 4 and 13-week studies."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHSCapsules: 75 mg, hard gelatin, stylized \"A\" on beige cap and \"LGX 75mg\" on white body.Capsules: 75 mg. (3)"
      ],
      "storage_and_handling": [
        "Store at 20°C to 25°C (68°F to 77°F); excursions permitted between 15°C and 30°C (59°F and 86°F) [see USP Controlled Room Temperature]. Do not use if safety seal under cap is broken or missing. Dispense in original bottle. Do not remove desiccant. Protect from moisture. Keep container tightly closed."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of ActionEncorafenib is a kinase inhibitor that targets BRAF V600E, as well as wild-type BRAF and CRAF in in vitro cell-free assays with IC50 values of 0.35, 0.47, and 0.3 nM, respectively. Mutations in the BRAF gene, such as BRAF V600E, can result in constitutively activated BRAF kinases that may stimulate tumor cell growth. Encorafenib was also able to bind to other kinases in vitro including JNK1, JNK2, JNK3, LIMK1, LIMK2, MEK4, and STK36 and reduce ligand binding to these kinases at clinically achievable concentrations (≤0.9 µM).Encorafenib inhibited in vitro growth of tumor cell lines expressing BRAF V600 E, D, and K mutations. In mice implanted with tumor cells expressing BRAF V600E, encorafenib induced tumor regressions associated with RAF/MEK/ERK pathway suppression.Encorafenib and binimetinib target two different kinases in the RAS/RAF/MEK/ERK pathway. Compared with either drug alone, coadministration of encorafenib and binimetinib resulted in greater anti-proliferative activity in vitro in BRAF mutation-positive cell lines and greater anti-tumor activity with respect to tumor growth inhibition in BRAF V600E mutant human melanoma xenograft studies in mice. Additionally, the combination of encorafenib and binimetinib delayed the emergence of resistance in BRAF V600E mutant human melanoma xenografts in mice compared to either drug alone.In the setting of BRAF-mutant CRC, induction of EGFR-mediated MAPK pathway activation has been identified as a mechanism of resistance to BRAF inhibitors. Combinations of a BRAF inhibitor and agents targeting EGFR have been shown to overcome this resistance mechanism in nonclinical models. Coadministration of encorafenib and cetuximab had an anti-tumor effect greater than either drug alone, in a mouse model of colorectal cancer with mutated BRAF V600E."
      ],
      "pharmacokinetics": [
        "12.3 PharmacokineticsThe pharmacokinetics of encorafenib were studied in healthy subjects and patients with solid tumors, including advanced and unresectable or metastatic cutaneous melanoma harboring a BRAF V600E or V600K mutation and BRAF V600E mutation-positive metastatic CRC. After a single dose, systemic exposure of encorafenib was dose proportional over the dose range of 50 mg to 700 mg (0.1 to 1.6 times the maximum recommended dose of 450 mg). After once-daily dosing, systemic exposure of encorafenib was less than dose proportional over the dose range of 50 mg to 800 mg (0.1 to 1.8 times the maximum recommended dose of 450 mg). Steady-state was reached within 15 days, with exposure being 50% lower compared to Day 1; intersubject variability (CV%) of AUC ranged from 12% to 69%.AbsorptionThe median Tmax of encorafenib is 2 hours. At least 86% of the dose is absorbed.Effect of FoodFollowing administration of a single dose of BRAFTOVI 100 mg (0.2 times the maximum recommended dose of 450 mg) with a high-fat, high-calorie meal (consisting of approximately 150 calories from protein, 350 calories from carbohydrates, and 500 calories from fat) the mean maximum encorafenib concentration (Cmax) decreased by 36% and there was no effect on AUC.DistributionThe geometric mean (CV%) of apparent volume of distribution is 164 L (70%). The protein binding of encorafenib is 86% in vitro. The blood-to-plasma concentration ratio is 0.58.EliminationThe mean (CV%) terminal half-life (t1/2) of encorafenib is 3.5 hours (17%), and the apparent clearance is 14 L/h (54%) at day 1, increasing to 32 L/h (59%) at steady-state at the maximum recommended dose of 450 mg.MetabolismEncorafenib is primarily metabolized by CYP3A4 (83%) and to a lesser extent by CYP2C19 (16%) and CYP2D6 (1%).ExcretionFollowing a single radiolabeled dose of 100 mg encorafenib, 47% (5% unchanged) of the administered dose was recovered in feces and 47% (2% unchanged) in urine.Specific PopulationsNo clinically significant differences in the pharmacokinetics of encorafenib were observed based on age (19 to 94 years), sex, body weight (34 to 168 kg), mild hepatic impairment (Child-Pugh Class A), and mild or moderate renal impairment (CLcr 30 to < 90 mL/min). The effect of race or ethnicity, moderate or severe hepatic impairment (Child-Pugh Class B or C), and severe renal impairment (CLcr <30 mL/min) on encorafenib pharmacokinetics have not been studied.Drug Interaction StudiesClinical StudiesCYP3A4 Inhibitors: Coadministration of posaconazole (strong CYP3A4 inhibitor) or diltiazem (moderate CYP3A4 inhibitor) increased AUC of encorafenib by 3- and 2-fold, respectively, and increased Cmax by 68% and 45%, respectively, after a single dose of 50 mg BRAFTOVI (0.1 times the maximum recommended dose of 450 mg).CYP3A4 Inducers: The effect of a CYP3A4 inducer on encorafenib exposure has not been studied. However, encorafenib (CYP3A4 inducer in vitro) exposures were lower at steady-state compared to the first dose in clinical studies, suggesting CYP3A4 auto-induction.Proton Pump Inhibitors: No clinically significant differences in encorafenib pharmacokinetics were observed when coadministered with rabeprazole.Binimetinib: No clinically significant differences in the pharmacokinetics of binimetinib (UGT1A1 substrate) were observed when coadministered with BRAFTOVI (UGT1A1 inhibitor).Cetuximab: No clinically significant differences in the pharmacokinetics of encorafenib or cetuximab were observed when the recommended BRAFTOVI dose of 300 mg was coadministered with cetuximab.In Vitro StudiesCYP/UGT Enzymes: Encorafenib is a reversible inhibitor of UGT1A1, CYP1A2, CYP2B6, CYP2C8/9, CYP2D6, and CYP3A, and a time-dependent inhibitor of CYP3A4 at clinically relevant plasma concentrations. Encorafenib is an inducer of CYP2B6, CYP2C9, and CYP3A4 at clinically relevant plasma concentrations.Transporters Systems: Encorafenib is a substrate of P-glycoprotein (P-gp) but not of breast cancer resistance protein (BCRP), multidrug resistance-associated protein 2 (MRP2), organic anion transporting polypeptide (OATP1B1, OATP1B3) or organic cation transporter (OCT1) at clinically relevant plasma concentrations.Encorafenib is an inhibitor of P-gp, BCRP, OCT2, organic anion transporter (OAT1, OAT3), OATP1B1, and OATP1B3, but not of OCT1 or MRP2 at clinically relevant plasma concentrations."
      ],
      "clinical_studies_table": [
        "<table width=\"85%\"><caption>Table 9: Efficacy Results for COLUMBUS</caption><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"30%\" align=\"center\" valign=\"middle\"/><col width=\"30%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">BRAFTOVI with binimetinib N=192</th><th styleCode=\"Rrule\">Vemurafenib N=191</th></tr></thead><tfoot><tr><td align=\"left\" valign=\"top\" colspan=\"3\">CI = Confidence interval; CR = Complete response; DoR = Duration of response; HR = Hazard ratio; NE = Not estimable; ORR = Overall response rate; OS = Overall survival; PFS = Progression-free survival; PR = Partial response.</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Progression-Free Survival</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Number of events (%)</td><td styleCode=\"Rrule\">98 (51)</td><td styleCode=\"Rrule\">106 (55)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Progressive disease</td><td styleCode=\"Rrule\">88 (46)</td><td styleCode=\"Rrule\">104 (54)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Death</td><td styleCode=\"Rrule\">10 (5)</td><td styleCode=\"Rrule\">2 (1)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Median PFS, months (95% CI)</td><td styleCode=\"Rrule\">14.9 (11, 18.5)</td><td styleCode=\"Rrule\">7.3 (5.6, 8.2)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> HR (95% CI)<footnote ID=\"t9fa\">Estimated with Cox proportional hazard model adjusted by the following stratification factors: American Joint Committee on Cancer (AJCC) Stage (IIIB, IIIC, IVM1a or IVM1b, versus IVM1c) and Eastern Cooperative Oncology Group (ECOG) performance status (0 versus 1).</footnote></td><td styleCode=\"Rrule\" colspan=\"2\">0.54 (0.41, 0.71)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> <content styleCode=\"italics\">P</content>-value<footnote>Log-rank test adjusted by the same stratification factors.</footnote></td><td styleCode=\"Rrule\" colspan=\"2\">&lt;0.0001</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Overall Survival</content><footnote ID=\"t9fc\">Based on a cutoff date of 17.6 months after the date of the PFS analysis.</footnote></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Number of events (%)</td><td styleCode=\"Rrule\">105 (55)</td><td styleCode=\"Rrule\">127 (67)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Median OS, months (95% CI)</td><td styleCode=\"Rrule\">33.6 (24.4, 39.2)</td><td styleCode=\"Rrule\">16.9 (14.0, 24.5)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> HR (95% CI)<footnoteRef IDREF=\"t9fa\"/></td><td styleCode=\"Rrule\" colspan=\"2\">0.61 (0.47, 0.79)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Overall Response Rate</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> ORR (95% CI)</td><td styleCode=\"Rrule\">63% (56%, 70%)</td><td styleCode=\"Rrule\">40% (33%, 48%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> CR</td><td styleCode=\"Rrule\">8%</td><td styleCode=\"Rrule\">6%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> PR</td><td styleCode=\"Rrule\">55%</td><td styleCode=\"Rrule\">35%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Duration of Response</content></td></tr><tr><td styleCode=\"Lrule Rrule\"> Median DoR, months (95% CI)</td><td styleCode=\"Rrule\">16.6 (12.2, 20.4)</td><td styleCode=\"Rrule\">12.3 (6.9, 16.9)</td></tr></tbody></table>",
        "<table width=\"85%\"><caption>Table 10: Efficacy Results from BEACON CRC</caption><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"30%\" align=\"center\" valign=\"middle\"/><col width=\"30%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">BRAFTOVI with cetuximab N = 220</th><th styleCode=\"Rrule\">Irinotecan with cetuximab or FOLFIRI with cetuximab N = 221</th></tr></thead><tfoot><tr><td align=\"left\" valign=\"top\" colspan=\"3\">CI = Confidence interval; CR = Complete response; DoR = Duration of response; HR = Hazard ratio; NR = Not reached; ORR = Overall response rate; OS = Overall survival; PFS = Progression-free survival; PR = Partial response.</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Overall Survival</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Number of Events (%)</td><td styleCode=\"Rrule\">93 (42)</td><td styleCode=\"Rrule\">114 (52)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Median OS, months (95% CI)</td><td styleCode=\"Rrule\">8.4 (7.5, 11.0)</td><td styleCode=\"Rrule\">5.4 (4.8, 6.6)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> HR (95% CI)<footnote ID=\"t10fa\">Stratified by ECOG PS, source of cetuximab (US-licensed versus EU-approved) and prior irinotecan use at randomization.</footnote><sup>,</sup><footnote ID=\"t10fb\">Stratified Cox proportional hazard model.</footnote></td><td styleCode=\"Rrule\" colspan=\"2\">0.60 (0.45, 0.79)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> <content styleCode=\"italics\">P</content>-value<footnoteRef IDREF=\"t10fa\"/><sup>,</sup><footnote ID=\"t10fc\">Stratified log-rank test, tested at alpha level of 0.0084.</footnote></td><td styleCode=\"Rrule\" colspan=\"2\">0.0003</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Overall Response Rate (per BICR)</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> ORR (95% CI)<footnote ID=\"t10fd\">BRAFTOVI/cetuximab arm (n=113) and control arm (n=107).</footnote></td><td styleCode=\"Rrule\">20% (13%, 29%)</td><td styleCode=\"Rrule\">2% (0%, 7%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> CR</td><td styleCode=\"Rrule\">5%</td><td styleCode=\"Rrule\">0%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> PR</td><td styleCode=\"Rrule\">15%</td><td styleCode=\"Rrule\">2%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> <content styleCode=\"italics\">P</content>-value<footnoteRef IDREF=\"t10fa\"/><sup>,</sup><footnote ID=\"t10fe\">Cochran-Mantel-Haenszel test; tested at alpha level of 0.05. </footnote></td><td styleCode=\"Rrule\" colspan=\"2\">&lt;0.0001</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Median DoR, months (95% CI)</td><td styleCode=\"Rrule\">6.1 (4.1, 8.3)</td><td styleCode=\"Rrule\">NR (2.6, NR)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Progression Free Survival (per BICR)</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Number of events (%)</td><td styleCode=\"Rrule\">133 (60)</td><td styleCode=\"Rrule\">128 (58)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Progressive disease</td><td styleCode=\"Rrule\">110 (50)</td><td styleCode=\"Rrule\">101 (46)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Death</td><td styleCode=\"Rrule\">23 (10)</td><td styleCode=\"Rrule\">27 (12)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Median PFS, months (95% CI)</td><td styleCode=\"Rrule\">4.2 (3.7, 5.4)</td><td styleCode=\"Rrule\">1.5 (1.4, 1.7)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> HR (95% CI)<footnoteRef IDREF=\"t10fa\"/><sup>,</sup><footnoteRef IDREF=\"t10fb\"/></td><td styleCode=\"Rrule\" colspan=\"2\">0.40 (0.31, 0.52)</td></tr><tr><td styleCode=\"Lrule Rrule\"> <content styleCode=\"italics\">P</content>-value<footnoteRef IDREF=\"t10fa\"/><sup>,</sup><footnote>Stratified log-rank test, tested at alpha level of 0.0234.</footnote></td><td styleCode=\"Rrule\" colspan=\"2\">&lt; 0.0001</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGEBRAFTOVI is a kinase inhibitor indicated: in combination with binimetinib, for the treatment of patients with unresectable or metastatic melanoma with a BRAF V600E or V600K mutation, as detected by an FDA-approved test. (1.1, 2.1) in combination with cetuximab, for the treatment of adult patients with metastatic colorectal cancer (CRC) with a BRAF V600E mutation, as detected by an FDA-approved test, after prior therapy. (1.2, 2.1)Limitations of UseBRAFTOVI is not indicated for treatment of patients with wild-type BRAF melanoma or wild-type BRAF CRC. (1.3, 5.2)1.1 BRAF V600E or V600K Mutation-Positive Unresectable or Metastatic MelanomaBRAFTOVI® is indicated, in combination with binimetinib, for the treatment of patients with unresectable or metastatic melanoma with a BRAF V600E or V600K mutation, as detected by an FDA-approved test [see Dosage and Administration (2.1)].1.2 BRAF V600E Mutation-Positive Metastatic Colorectal Cancer (CRC)BRAFTOVI is indicated, in combination with cetuximab, for the treatment of adult patients with metastatic colorectal cancer (CRC) with a BRAF V600E mutation, as detected by an FDA-approved test, after prior therapy [see Dosage and Administration (2.1)].1.3 Limitations of UseBRAFTOVI is not indicated for treatment of patients with wild-type BRAF melanoma or wild-type BRAF CRC [see Warnings and Precautions (5.2)]."
      ],
      "set_id": "235dfc38-0f0b-4037-b501-7a9f4294740c",
      "id": "7cf8f657-9e64-4b57-9251-4361c5b32be2",
      "dosage_and_administration_table": [
        "<table width=\"75%\"><caption>Table 1: Recommended Dose Reductions for BRAFTOVI for Adverse Reactions &#x2013; Melanoma</caption><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"60%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Action</th><th styleCode=\"Rrule\">Recommended Dose</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">First Dose Reduction</content></td><td styleCode=\"Rrule\">300 mg (four 75 mg capsules) orally once daily</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">Second Dose Reduction</content></td><td styleCode=\"Rrule\">225 mg (three 75 mg capsules) orally once daily</td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">Subsequent Modification</content></td><td styleCode=\"Rrule\">Permanently discontinue if unable to tolerate BRAFTOVI 225 mg (three 75 mg capsules) once daily</td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 2: Recommended Dose Reductions for BRAFTOVI for Adverse Reactions &#x2013; CRC</caption><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"60%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">Action</content></th><th styleCode=\"Rrule\">Recommended Dose</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">First Dose Reduction</content></td><td styleCode=\"Rrule\">225 mg (three 75 mg capsules) orally once daily</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">Second Dose Reduction</content></td><td styleCode=\"Rrule\">150 mg (two 75 mg capsules) orally once daily</td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">Subsequent Modification</content></td><td styleCode=\"Rrule\">Permanently discontinue if unable to tolerate BRAFTOVI 150 mg (two 75 mg capsules) once daily</td></tr></tbody></table>",
        "<table width=\"85%\"><caption>Table 3: Recommended Dosage Modifications for BRAFTOVI for Adverse Reactions</caption><col width=\"40%\" align=\"left\" valign=\"top\"/><col width=\"60%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"center\">Severity of Adverse Reaction<footnote>National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) version 4.03.</footnote></th><th styleCode=\"Rrule\" align=\"center\">Dose Modification for BRAFTOVI</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"italics\">New Primary Malignancies [see <linkHtml href=\"#S5.1\">Warnings and Precautions (5.1)</linkHtml>]</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Non-Cutaneous RAS Mutation-positive Malignancies</td><td styleCode=\"Rrule\">Permanently discontinue BRAFTOVI.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"italics\">Uveitis [see <linkHtml href=\"#S5.4\">Warnings and Precautions (5.4)</linkHtml>]</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list><item>Grade 1&#x2013;3</item></list></td><td styleCode=\"Rrule\">If Grade 1 or 2 does not respond to specific ocular therapy, or for Grade 3 uveitis, withhold BRAFTOVI for up to 6 weeks.<list><item>If improved, resume at same or reduced dose.</item><item>If not improved, permanently discontinue BRAFTOVI.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list><item> Grade 4</item></list></td><td styleCode=\"Rrule\">Permanently discontinue BRAFTOVI.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"italics\">QTc Prolongation [see <linkHtml href=\"#S5.5\">Warnings and Precautions (5.5)</linkHtml>]</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list><item>QTcF greater than 500 ms and less than or equal to 60 ms increase from baseline</item></list></td><td styleCode=\"Rrule\">Withhold BRAFTOVI until QTcF less than or equal to 500 ms. Resume at reduced dose.<list><item> If more than one recurrence, permanently discontinue BRAFTOVI.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list><item>QTcF greater than 500 ms and greater than 60 ms increase from baseline</item></list></td><td styleCode=\"Rrule\">Permanently discontinue BRAFTOVI.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"italics\">Hepatotoxicity</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list><item>Grade 2 AST or ALT increased</item></list></td><td styleCode=\"Rrule\">Maintain BRAFTOVI dose.<list><item> If no improvement within 4 weeks, withhold BRAFTOVI until improves to Grade 0&#x2013;1 or to pretreatment/baseline levels and then resume at same dose.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list><item>Grade 3 or 4 AST or ALT increased</item></list></td><td styleCode=\"Rrule\">See <content styleCode=\"italics\"><linkHtml href=\"#Other\">Other Adverse Reactions</linkHtml></content>.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"italics\">Dermatologic (other than Hand-foot Skin Reaction [HFSR])</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list><item>Grade 2</item></list></td><td styleCode=\"Rrule\">If no improvement within 2 weeks, withhold BRAFTOVI until Grade 0&#x2013;1. Resume at same dose.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list><item>Grade 3</item></list></td><td styleCode=\"Rrule\">Withhold BRAFTOVI until Grade 0&#x2013;1. Resume at same dose if first occurrence or reduce dose if recurrent.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list><item>Grade 4</item></list></td><td styleCode=\"Rrule\">Permanently discontinue BRAFTOVI.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content ID=\"Other\"><content styleCode=\"italics\">Other Adverse Reactions (including Hemorrhage [see <linkHtml href=\"#S5.3\">Warnings and Precautions (5.3)</linkHtml>] and HFSR)</content></content><footnote><content styleCode=\"xmChange\">Dose modification of BRAFTOVI when administered with binimetinib or with cetuximab is not recommended for new primary cutaneous malignancies; ocular events other than uveitis, iritis, and iridocyclitis; interstitial lung disease/pneumonitis; cardiac dysfunction; creatine phosphokinase (CPK) elevation; rhabdomyolysis; and venous thromboembolism.</content></footnote></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list><item>Recurrent Grade 2 or</item><item>First occurrence of any Grade 3</item></list></td><td styleCode=\"Rrule\">Withhold BRAFTOVI for up to 4 weeks.<list><item> If improves to Grade 0&#x2013;1 or to pretreatment/baseline level, resume at reduced dose.</item><item> If no improvement, permanently discontinue BRAFTOVI.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list><item>First occurrence of any Grade 4</item></list></td><td styleCode=\"Rrule\">Permanently discontinue BRAFTOVI or Withhold BRAFTOVI for up to 4 weeks.<list><item>If improves to Grade 0&#x2013;1 or to pretreatment/baseline level, then resume at reduced dose.</item><item>If no improvement, permanently discontinue BRAFTOVI.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><list><item>Recurrent Grade 3</item></list></td><td styleCode=\"Rrule\">Consider permanently discontinuing BRAFTOVI.</td></tr><tr><td styleCode=\"Lrule Rrule\"><list><item>Recurrent Grade 4</item></list></td><td styleCode=\"Rrule\">Permanently discontinue BRAFTOVI.</td></tr></tbody></table>",
        "<table width=\"80%\"><caption>Table 4: Recommended Dose Reductions for BRAFTOVI for Coadministration with Strong or Moderate CYP3A4 Inhibitors</caption><col width=\"30%\" align=\"center\" valign=\"top\"/><col width=\"35%\" align=\"center\" valign=\"top\"/><col width=\"35%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">Current Daily Dose</content><footnote><content styleCode=\"xmChange\">Current daily dose refers to recommended dose of BRAFTOVI based on indication or reductions for adverse reactions based on dosing recommendations in Table 1 (Melanoma) and Table 2 (CRC).</content></footnote></th><th styleCode=\"Rrule\">Dose for Coadministration with Moderate CYP3A4 Inhibitor</th><th styleCode=\"Rrule\">Dose for Coadministration with Strong CYP3A4 Inhibitor</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">450 mg</content></td><td styleCode=\"Rrule\">225 mg (three 75 mg capsules)</td><td styleCode=\"Rrule\">150 mg (two 75 mg capsules)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">300 mg</content></td><td styleCode=\"Rrule\">150 mg (two 75 mg capsules)</td><td styleCode=\"Rrule\">75 mg</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">225 mg</content></td><td styleCode=\"Rrule\">75 mg</td><td styleCode=\"Rrule\">75 mg</td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">150 mg</content></td><td styleCode=\"Rrule\">75 mg</td><td styleCode=\"Rrule\">75 mg<footnote>Encorafenib exposure at the 75 mg QD BRAFTOVI dosage when coadministered with a strong CYP3A4 inhibitor is expected to be higher than at the 150 mg QD dosage in the absence of a CYP3A4 inhibitor and similar to exposure at the 225 mg QD dosage in the absence of a CYP3A4 inhibitor. Monitor patients closely for adverse reactions and use clinical judgement when using BRAFTOVI with strong CYP3A4 inhibitors at the 150 mg dose level.</footnote></td></tr></tbody></table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric UseThe safety and effectiveness of BRAFTOVI have not been established in pediatric patients."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONSNone.None. (4)"
      ],
      "pregnancy": [
        "8.1 PregnancyRisk SummaryBased on its mechanism of action, BRAFTOVI can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology (12.1)]. There are no available clinical data on the use of BRAFTOVI during pregnancy. In animal reproduction studies, encorafenib produced embryo-fetal developmental changes in rats and rabbits and was an abortifacient in rabbits at doses greater than or equal to those resulting in exposures approximately 26 (in the rat) and 178 (in the rabbit) times the human exposure at the clinical dose of 450 mg, with no clear findings at lower doses (see Data). Advise pregnant women of the potential risk to a fetus.In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively.DataAnimal DataIn reproductive toxicity studies, administration of encorafenib to rats during the period of organogenesis resulted in maternal toxicity, decreased fetal weights, and increased incidence of total skeletal variations at a dose of 20 mg/kg/day (approximately 26 times the human exposure based on area under the concentration-time curve [AUC] at the recommended clinical dose of 450 mg once daily). In pregnant rabbits, administration of encorafenib during the period of organogenesis resulted in maternal toxicity, decreased fetal body weights, increased incidence of total skeletal variations and increased post-implantation loss, including total loss of pregnancy at a dose of 75 mg/kg/day (approximately 178 times the human exposure based on AUC at the recommended clinical dose of 450 mg once daily). While formal placental transfer studies have not been performed, encorafenib exposure in the fetal plasma of both rats and rabbits was up to 1.7% and 0.8%, respectively, of maternal exposure."
      ],
      "spl_product_data_elements": [
        "BRAFTOVIEncorafenibENCORAFENIBENCORAFENIBCOPOVIDONE K25-31POLOXAMER 188MICROCRYSTALLINE CELLULOSESUCCINIC ACIDCROSPOVIDONESILICON DIOXIDEMAGNESIUM STEARATEGELATIN, UNSPECIFIEDTITANIUM DIOXIDEFERRIC OXIDE REDFERRIC OXIDE YELLOWFERROSOFERRIC OXIDESHELLACPROPYLENE GLYCOLbeigeA;LGX;75mg"
      ],
      "adverse_reactions_table": [
        "<table width=\"80%\"><caption>Table 5: Adverse Reactions Occurring in &#x2265;10% of Patients Receiving BRAFTOVI in Combination with Binimetinib in COLUMBUS<footnote>Grades per National Cancer Institute CTCAE v4.03.</footnote></caption><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" rowspan=\"2\" align=\"center\">Adverse Reaction</th><th styleCode=\"Rrule\" colspan=\"2\">BRAFTOVI with binimetinib N=192</th><th styleCode=\"Rrule\" colspan=\"2\">Vemurafenib N=186</th></tr><tr styleCode=\"Botrule\"><th styleCode=\"Rrule\" align=\"center\">All Grades (%)</th><th styleCode=\"Rrule\">Grades 3 and 4<footnote ID=\"t5fb\">Grade 4 adverse reactions limited to fatigue (n=1), pruritus (n=1) and rash (n=1) in the BRAFTOVI with binimetinib arm.</footnote> (%)</th><th styleCode=\"Rrule\">All Grades (%)</th><th styleCode=\"Rrule\">Grades 3 and 4 (%)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">General Disorders and Administration Site Conditions</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Fatigue<footnote ID=\"t5fc\">Represents a composite of multiple, related preferred terms.</footnote></td><td styleCode=\"Rrule\">43</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">46</td><td styleCode=\"Rrule\">6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Pyrexia<footnoteRef IDREF=\"t5fc\"/></td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">30</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Gastrointestinal Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Nausea</td><td styleCode=\"Rrule\">41</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Vomiting<footnoteRef IDREF=\"t5fc\"/></td><td styleCode=\"Rrule\">30</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Abdominal pain<footnoteRef IDREF=\"t5fc\"/></td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Constipation</td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Musculoskeletal and Connective Tissue Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Arthralgia<footnoteRef IDREF=\"t5fc\"/></td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">46</td><td styleCode=\"Rrule\">6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Myopathy<footnoteRef IDREF=\"t5fc\"/></td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Pain in extremity</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Skin and Subcutaneous Tissue Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hyperkeratosis<footnoteRef IDREF=\"t5fc\"/></td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">49</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Rash<footnoteRef IDREF=\"t5fc\"/></td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">53</td><td styleCode=\"Rrule\">13</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dry skin<footnoteRef IDREF=\"t5fc\"/></td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Alopecia<footnoteRef IDREF=\"t5fc\"/></td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">38</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Pruritus<footnoteRef IDREF=\"t5fc\"/></td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">21</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Nervous System Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Headache<footnoteRef IDREF=\"t5fc\"/></td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dizziness<footnoteRef IDREF=\"t5fc\"/></td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Peripheral neuropathy<footnoteRef IDREF=\"t5fc\"/></td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Vascular Disorders</content></td></tr><tr><td styleCode=\"Lrule Rrule\"> Hemorrhage<footnoteRef IDREF=\"t5fc\"/></td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">2</td></tr></tbody></table>",
        "<table width=\"80%\"><caption>Table 6: Laboratory Abnormalities Occurring in &#x2265;10% (All Grades) of Patients Receiving BRAFTOVI in Combination with Binimetinib in COLUMBUS<footnote ID=\"t6fa\">Grades per National Cancer Institute CTCAE v4.03.</footnote></caption><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" rowspan=\"2\" align=\"center\">Laboratory Abnormality</th><th styleCode=\"Rrule\" colspan=\"2\">BRAFTOVI with binimetinib<footnoteRef IDREF=\"t6fa\"/> N=192</th><th styleCode=\"Rrule\" colspan=\"2\">Vemurafenib<footnoteRef IDREF=\"t6fa\"/> N=186</th></tr><tr><th styleCode=\"Rrule\" align=\"center\">All Grades (%)</th><th styleCode=\"Rrule\">Grades 3 and 4 (%)</th><th styleCode=\"Rrule\">All Grades (%)</th><th styleCode=\"Rrule\">Grades 3 and 4 (%)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Hematology</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Anemia</td><td styleCode=\"Rrule\">36</td><td styleCode=\"Rrule\">3.6</td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">2.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Leukopenia</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">0.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Lymphopenia</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">2.1</td><td styleCode=\"Rrule\">30</td><td styleCode=\"Rrule\">7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Neutropenia</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">3.1</td><td styleCode=\"Rrule\">4.8</td><td styleCode=\"Rrule\">0.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Chemistry</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Increased Creatinine</td><td styleCode=\"Rrule\">93</td><td styleCode=\"Rrule\">3.6</td><td styleCode=\"Rrule\">92</td><td styleCode=\"Rrule\">1.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Increased Gamma Glutamyl Transferase</td><td styleCode=\"Rrule\">45</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">4.8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Increased ALT</td><td styleCode=\"Rrule\">29</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">2.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Increased AST</td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">2.6</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">1.6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hyperglycemia</td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">2.7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Increased Alkaline Phosphatase</td><td styleCode=\"Rrule\">21</td><td styleCode=\"Rrule\">0.5</td><td styleCode=\"Rrule\">35</td><td styleCode=\"Rrule\">2.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hyponatremia</td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">3.6</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">0.5</td></tr><tr><td styleCode=\"Lrule Rrule\"> Hypermagnesemia</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">1.0</td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">0.5</td></tr></tbody></table>",
        "<table width=\"85%\"><caption>Table 7: Adverse Reactions Occurring in &#x2265; 10% of Patients Receiving BRAFTOVI in Combination with Cetuximab in BEACON CRC<footnote>Grades per National Cancer Institute CTCAE v4.03.</footnote></caption><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" rowspan=\"2\" align=\"center\">Adverse Reaction</th><th styleCode=\"Rrule\" colspan=\"2\">BRAFTOVI with cetuximab N=216</th><th styleCode=\"Rrule\" colspan=\"2\">Irinotecan with cetuximab or FOLFIRI with cetuximab N=193</th></tr><tr><th styleCode=\"Rrule\" align=\"center\">All Grades (%)</th><th styleCode=\"Rrule\">&#x2265; Grade 3<footnote ID=\"t7fb\">Grade 4&#x2013;5 adverse reactions in the BRAFTOVI with cetuximab arm were limited to Grade 5 hemorrhage (n=1).</footnote> (%)</th><th styleCode=\"Rrule\">All Grades (%)</th><th styleCode=\"Rrule\">&#x2265; Grade 3 (%)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">General Disorders and Administration Site Conditions</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Fatigue<footnote ID=\"t7fc\">Represents a composite of multiple, related preferred terms.</footnote></td><td styleCode=\"Rrule\">51</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">50</td><td styleCode=\"Rrule\">8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Pyrexia<footnoteRef IDREF=\"t7fc\"/></td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Gastrointestinal Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Nausea</td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">41</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Diarrhea<footnoteRef IDREF=\"t7fc\"/></td><td styleCode=\"Rrule\">33</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">48</td><td styleCode=\"Rrule\">10</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Abdominal pain<footnoteRef IDREF=\"t7fc\"/></td><td styleCode=\"Rrule\">30</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">32</td><td styleCode=\"Rrule\">5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Vomiting</td><td styleCode=\"Rrule\">21</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">29</td><td styleCode=\"Rrule\">3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Constipation</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Metabolism and Nutrition Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Decreased appetite</td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Musculoskeletal and Connective Tissue Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Arthralgia<footnoteRef IDREF=\"t7fc\"/></td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Myopathy<footnoteRef IDREF=\"t7fc\"/></td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Pain in extremity</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Skin and Subcutaneous Tissue Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dermatitis acneiform<footnoteRef IDREF=\"t7fc\"/></td><td styleCode=\"Rrule\">32</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">43</td><td styleCode=\"Rrule\">3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Rash<footnoteRef IDREF=\"t7fc\"/></td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Pruritus<footnoteRef IDREF=\"t7fc\"/></td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Melanocytic nevus</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dry skin<footnoteRef IDREF=\"t7fc\"/></td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Nervous System Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Headache<footnoteRef IDREF=\"t7fc\"/></td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Peripheral neuropathy<footnoteRef IDREF=\"t7fc\"/></td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Vascular Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hemorrhage<footnoteRef IDREF=\"t7fc\"/></td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Psychiatric Disorders</content></td></tr><tr><td styleCode=\"Lrule Rrule\"> Insomnia<footnoteRef IDREF=\"t7fc\"/></td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">0</td></tr></tbody></table>",
        "<table width=\"85%\"><caption>Table 8: Laboratory Abnormalities Occurring in &#x2265;10% (All Grades) of Patients Receiving BRAFTOVI in Combination with Cetuximab in BEACON CRC<footnote>Grades per National Cancer Institute CTCAE v4.03.</footnote></caption><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" rowspan=\"2\" align=\"center\">Laboratory Abnormality<footnote>Based on the number of patients with available baseline and at least one on-treatment laboratory test.</footnote></th><th styleCode=\"Rrule\" colspan=\"2\">BRAFTOVI with cetuximab</th><th styleCode=\"Rrule\" colspan=\"2\">Irinotecan with cetuximab or FOLFIRI with cetuximab</th></tr><tr><th styleCode=\"Rrule\" align=\"center\">All Grades (%)</th><th styleCode=\"Rrule\">Grades 3 and 4 (%)</th><th styleCode=\"Rrule\">All Grades (%)</th><th styleCode=\"Rrule\">Grades 3 and 4 (%)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Hematology</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Anemia</td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">48</td><td styleCode=\"Rrule\">5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Lymphopenia</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">35</td><td styleCode=\"Rrule\">5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Increased Activated Partial Thromboplastin Time</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Chemistry</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hypomagnesemia</td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Increased Alkaline Phosphatase</td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">30</td><td styleCode=\"Rrule\">7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Increased ALT</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">29</td><td styleCode=\"Rrule\">3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Increased AST</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hypokalemia</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">32</td><td styleCode=\"Rrule\">5</td></tr><tr><td styleCode=\"Lrule Rrule\"> Hyponatremia</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">2</td></tr></tbody></table>"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS New Primary Malignancies, cutaneous and non-cutaneous: Can occur. Monitor for malignancies and perform dermatologic evaluations prior to, while on therapy, and following discontinuation of treatment. (5.1)Tumor Promotion in BRAF Wild-Type Tumors: Increased cell proliferation can occur with BRAF inhibitors. (5.2)Hemorrhage: Major hemorrhagic events can occur. (5.3)Uveitis: Perform ophthalmologic evaluation at regular intervals and for any visual disturbances. (5.4)QT Prolongation: Monitor electrolytes before and during treatment. Correct electrolyte abnormalities and control for cardiac risk factors for QT prolongation. Withhold BRAFTOVI for QTc of 500 ms or greater. (5.5)Embryo-Fetal Toxicity: Can cause fetal harm. Advise females with reproductive potential of potential risk to the fetus and to use effective non-hormonal method of contraception. (5.6, 8.1, 8.3)5.1 New Primary MalignanciesNew primary malignancies, cutaneous and non-cutaneous, have been observed in patients treated with BRAF inhibitors and can occur with BRAFTOVI.Cutaneous MalignanciesIn COLUMBUS, cutaneous squamous cell carcinoma (cuSCC), including keratoacanthoma (KA), occurred in 2.6%, and basal cell carcinoma occurred in 1.6% of patients who received BRAFTOVI in combination with binimetinib. Median time to first occurrence of cuSCC/KA was 5.8 months (range 1 to 9 months) [see Adverse Reactions (6.1)].For patients who received BRAFTOVI as a single agent, cuSCC/KA was reported in 8%, basal cell carcinoma in 1%, and a new primary melanoma in 5% of patients.In BEACON CRC, cuSCC/KA occurred in 1.4% of patients with CRC, and a new primary melanoma occurred in 1.4% of patients who received BRAFTOVI in combination with cetuximab.Perform dermatologic evaluations prior to initiating treatment, every 2 months during treatment, and for up to 6 months following discontinuation of treatment. Manage suspicious skin lesions with excision and dermatopathologic evaluation. Dose modification is not recommended for new primary cutaneous malignancies.Non-Cutaneous MalignanciesBased on its mechanism of action, BRAFTOVI may promote malignancies associated with activation of RAS through mutation or other mechanisms [see Warnings and Precautions (5.2)]. Monitor patients receiving BRAFTOVI for signs and symptoms of non-cutaneous malignancies. Discontinue BRAFTOVI for RAS mutation-positive non-cutaneous malignancies [see Dosage and Administration (2.5)].5.2 Tumor Promotion in BRAF Wild-Type TumorsIn vitro experiments have demonstrated paradoxical activation of MAP-kinase signaling and increased cell proliferation in BRAF wild-type cells, which are exposed to BRAF inhibitors. Confirm evidence of BRAF V600E or V600K mutation prior to initiating BRAFTOVI [see Indications and Usage (1), Dosage and Administration (2.1)].5.3 HemorrhageIn COLUMBUS, hemorrhage occurred in 19% of patients receiving BRAFTOVI in combination with binimetinib; Grade 3 or greater hemorrhage occurred in 3.2% of patients. The most frequent hemorrhagic events were gastrointestinal, including rectal hemorrhage (4.2%), hematochezia (3.1%), and hemorrhoidal hemorrhage (1%). Fatal intracranial hemorrhage in the setting of new or progressive brain metastases occurred in 1.6% of patients.In BEACON CRC, hemorrhage occurred in 19% of patients receiving BRAFTOVI in combination with cetuximab; Grade 3 or higher hemorrhage occurred in 1.9% of patients, including fatal gastrointestinal hemorrhage in 0.5% of patients. The most frequent hemorrhagic events were epistaxis (6.9%), hematochezia (2.3%) and rectal hemorrhage (2.3%).Withhold, reduce dose, or permanently discontinue based on severity of adverse reaction [see Dosage and Administration (2.5), Adverse Reactions (6.1)].5.4 UveitisUveitis, including iritis and iridocyclitis, has been reported in patients treated with BRAFTOVI in combination with binimetinib. In COLUMBUS, the incidence of uveitis among patients treated with BRAFTOVI in combination with binimetinib was 4%.Assess for visual symptoms at each visit. Perform an ophthalmologic evaluation at regular intervals and for new or worsening visual disturbances, and to follow new or persistent ophthalmologic findings. Withhold, reduce dose, or permanently discontinue based on severity of adverse reaction [see Dosage and Administration (2.5), Adverse Reactions (6.1)].5.5 QT ProlongationBRAFTOVI is associated with dose-dependent QTc interval prolongation in some patients [see Clinical Pharmacology (12.2)]. In COLUMBUS, an increase in QTcF to > 500 ms was measured in 0.5% (1/192) of patients who received BRAFTOVI in combination with binimetinib.Monitor patients who already have or who are at significant risk of developing QTc prolongation, including patients with known long QT syndromes, clinically significant bradyarrhythmias, severe or uncontrolled heart failure and those taking other medicinal products associated with QT prolongation. Correct hypokalemia and hypomagnesemia prior to and during BRAFTOVI administration. Withhold, reduce dose, or permanently discontinue for QTc > 500 ms [see Dosage and Administration (2.5), Adverse Reactions (6.1)].5.6 Embryo-Fetal ToxicityBased on its mechanism of action, BRAFTOVI can cause fetal harm when administered to a pregnant woman. Encorafenib produced embryo-fetal developmental changes in rats and rabbits and was an abortifacient in rabbits at doses greater than or equal to those resulting in exposures approximately 26 (in the rat) and 178 (in the rabbit) times the human exposure at the recommended dose of 450 mg, with no clear findings at lower doses.Advise women of the potential risk to a fetus. Advise females of reproductive potential to use an effective, non-hormonal method of contraception since BRAFTOVI can render hormonal contraceptives ineffective, during treatment and for 2 weeks after the final dose of BRAFTOVI [see Use in Specific Populations (8.1, 8.3)].5.7 Risks Associated with BRAFTOVI as a Single AgentBRAFTOVI when used as a single agent is associated with an increased risk of certain adverse reactions compared to when BRAFTOVI is used in combination with binimetinib. In COLUMBUS, Grades 3 or 4 dermatologic reactions occurred in 21% of patients treated with BRAFTOVI single agent compared to 2% of patients treated with BRAFTOVI in combination with binimetinib [see Warnings and Precautions (5.1), Adverse Reactions (6.1)].If binimetinib is temporarily interrupted or permanently discontinued, reduce the dose of BRAFTOVI as recommended [see Dosage and Administration (2.5)].5.8 Risks Associated with Combination TreatmentBRAFTOVI is indicated for use as part of a regimen in combination with binimetinib or cetuximab. Refer to the prescribing information for binimetinib and cetuximab for additional risk information."
      ],
      "openfda": {
        "product_ndc": [
          "70255-025"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "70255-025-04",
          "70255-025-01",
          "70255-025-02",
          "70255-025-03"
        ],
        "generic_name": [
          "ENCORAFENIB"
        ],
        "spl_set_id": [
          "235dfc38-0f0b-4037-b501-7a9f4294740c"
        ],
        "upc": [
          "0370255025029"
        ],
        "brand_name": [
          "BRAFTOVI"
        ],
        "manufacturer_name": [
          "Array BioPharma Inc."
        ],
        "unii": [
          "8L7891MRB6"
        ],
        "spl_id": [
          "7cf8f657-9e64-4b57-9251-4361c5b32be2"
        ],
        "substance_name": [
          "ENCORAFENIB"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA210496"
        ]
      },
      "version": "9",
      "recent_major_changes_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"80%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"right\" valign=\"top\"/><tbody><tr><td>Indications and Usage (<linkHtml href=\"#S1.2\">1.2</linkHtml>, <linkHtml href=\"#S1.3\">1.3</linkHtml>)</td><td>04/2020</td></tr><tr><td>Dosage and Administration (<linkHtml href=\"#S2\">2</linkHtml>)</td><td>04/2020</td></tr><tr><td>Warnings and Precautions (<linkHtml href=\"#S5\">5</linkHtml>)</td><td>04/2020</td></tr></tbody></table>"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATIONMelanomaConfirm the presence of BRAF V600E or V600K mutation in tumor specimens prior to the initiation of BRAFTOVI. (2.1)The recommended dose is 450 mg orally once daily in combination with binimetinib. (2.2)CRCConfirm the presence of BRAF V600E mutation in tumor specimens prior to the initiation of BRAFTOVI. (2.1)The recommended dose is 300 mg orally once daily in combination with cetuximab. (2.3)Take BRAFTOVI with or without food. (2.4)2.1 Patient SelectionBRAF V600E or V600K Mutation-Positive Unresectable or Metastatic MelanomaConfirm the presence of a BRAF V600E or V600K mutation in tumor specimens prior to initiating BRAFTOVI [see Warnings and Precautions (5.2), Clinical Studies (14.1)]. Information on FDA-approved tests for the detection of BRAF V600E and V600K mutations in melanoma is available at: http://www.fda.gov/CompanionDiagnostics.BRAF V600E Mutation-Positive Metastatic Colorectal Cancer (CRC)Confirm the presence of a BRAF V600E mutation in tumor specimens prior to initiating BRAFTOVI [see Warnings and Precautions (5.2), Clinical Studies 14.2)]. Information on FDA-approved tests for the detection of BRAF V600E mutations in CRC is available at: http://www.fda.gov/CompanionDiagnostics.2.2 Recommended Dosage for BRAF V600E or V600K Mutation-Positive Unresectable or Metastatic MelanomaThe recommended dosage of BRAFTOVI is 450 mg (six 75 mg capsules) orally once daily in combination with binimetinib until disease progression or unacceptable toxicity. Refer to the binimetinib prescribing information for recommended binimetinib dosing information.2.3 Recommended Dosage for BRAF V600E Mutation-Positive Metastatic Colorectal Cancer (CRC)The recommended dosage of BRAFTOVI is 300 mg (four 75 mg capsules) orally once daily in combination with cetuximab until disease progression or unacceptable toxicity. Refer to the cetuximab prescribing information for recommended cetuximab dosing information.2.4 AdministrationBRAFTOVI may be taken with or without food [see Clinical Pharmacology (12.3)]. Do not take a missed dose of BRAFTOVI within 12 hours of the next dose of BRAFTOVI.Do not take an additional dose if vomiting occurs after BRAFTOVI administration but continue with the next scheduled dose.2.5 Dosage Modifications for Adverse ReactionsBRAF V600E or V600K Mutation-Positive Unresectable or Metastatic MelanomaIf binimetinib is withheld, reduce BRAFTOVI to a maximum dose of 300 mg (four 75 mg capsules) once daily until binimetinib is resumed [see Warnings and Precautions (5.7)].Dose reductions for adverse reactions associated with BRAFTOVI are presented in Table 1.Table 1: Recommended Dose Reductions for BRAFTOVI for Adverse Reactions – MelanomaActionRecommended DoseFirst Dose Reduction300 mg (four 75 mg capsules) orally once dailySecond Dose Reduction225 mg (three 75 mg capsules) orally once dailySubsequent ModificationPermanently discontinue if unable to tolerate BRAFTOVI 225 mg (three 75 mg capsules) once dailyBRAF V600E Mutation-Positive Metastatic Colorectal Cancer (CRC)If cetuximab is discontinued, discontinue BRAFTOVI.Dose reductions for adverse reactions associated with BRAFTOVI are presented in Table 2.Table 2: Recommended Dose Reductions for BRAFTOVI for Adverse Reactions – CRCActionRecommended DoseFirst Dose Reduction225 mg (three 75 mg capsules) orally once dailySecond Dose Reduction150 mg (two 75 mg capsules) orally once dailySubsequent ModificationPermanently discontinue if unable to tolerate BRAFTOVI 150 mg (two 75 mg capsules) once dailyBRAF V600E or V600K Mutation-Positive Unresectable or Metastatic Melanoma and BRAF V600E Mutation-Positive Metastatic Colorectal Cancer (CRC)Dosage modifications for adverse reactions associated with BRAFTOVI are presented in Table 3.Table 3: Recommended Dosage Modifications for BRAFTOVI for Adverse ReactionsSeverity of Adverse ReactionNational Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) version 4.03.Dose Modification for BRAFTOVINew Primary Malignancies [see Warnings and Precautions (5.1)]Non-Cutaneous RAS Mutation-positive MalignanciesPermanently discontinue BRAFTOVI.Uveitis [see Warnings and Precautions (5.4)]Grade 1–3If Grade 1 or 2 does not respond to specific ocular therapy, or for Grade 3 uveitis, withhold BRAFTOVI for up to 6 weeks.If improved, resume at same or reduced dose.If not improved, permanently discontinue BRAFTOVI. Grade 4Permanently discontinue BRAFTOVI.QTc Prolongation [see Warnings and Precautions (5.5)]QTcF greater than 500 ms and less than or equal to 60 ms increase from baselineWithhold BRAFTOVI until QTcF less than or equal to 500 ms. Resume at reduced dose. If more than one recurrence, permanently discontinue BRAFTOVI.QTcF greater than 500 ms and greater than 60 ms increase from baselinePermanently discontinue BRAFTOVI.HepatotoxicityGrade 2 AST or ALT increasedMaintain BRAFTOVI dose. If no improvement within 4 weeks, withhold BRAFTOVI until improves to Grade 0–1 or to pretreatment/baseline levels and then resume at same dose.Grade 3 or 4 AST or ALT increasedSee Other Adverse Reactions.Dermatologic (other than Hand-foot Skin Reaction [HFSR])Grade 2If no improvement within 2 weeks, withhold BRAFTOVI until Grade 0–1. Resume at same dose.Grade 3Withhold BRAFTOVI until Grade 0–1. Resume at same dose if first occurrence or reduce dose if recurrent.Grade 4Permanently discontinue BRAFTOVI.Other Adverse Reactions (including Hemorrhage [see Warnings and Precautions (5.3)] and HFSR)Dose modification of BRAFTOVI when administered with binimetinib or with cetuximab is not recommended for new primary cutaneous malignancies; ocular events other than uveitis, iritis, and iridocyclitis; interstitial lung disease/pneumonitis; cardiac dysfunction; creatine phosphokinase (CPK) elevation; rhabdomyolysis; and venous thromboembolism.Recurrent Grade 2 orFirst occurrence of any Grade 3Withhold BRAFTOVI for up to 4 weeks. If improves to Grade 0–1 or to pretreatment/baseline level, resume at reduced dose. If no improvement, permanently discontinue BRAFTOVI.First occurrence of any Grade 4Permanently discontinue BRAFTOVI or Withhold BRAFTOVI for up to 4 weeks.If improves to Grade 0–1 or to pretreatment/baseline level, then resume at reduced dose.If no improvement, permanently discontinue BRAFTOVI.Recurrent Grade 3Consider permanently discontinuing BRAFTOVI.Recurrent Grade 4Permanently discontinue BRAFTOVI.Refer to the binimetinib or cetuximab prescribing information for dose modifications for adverse reactions associated with each product, as appropriate. 2.6 Dose Modifications for Coadministration with Strong or Moderate CYP3A4 InhibitorsAvoid coadministration of BRAFTOVI with strong or moderate CYP3A4 inhibitors. If coadministration is unavoidable, reduce the BRAFTOVI dose according to the recommendations in Table 4. After the inhibitor has been discontinued for 3 to 5 elimination half-lives, resume the BRAFTOVI dose that was taken prior to initiating the CYP3A4 inhibitor [see Drug Interactions (7.1), Clinical Pharmacology (12.3)].Table 4: Recommended Dose Reductions for BRAFTOVI for Coadministration with Strong or Moderate CYP3A4 InhibitorsCurrent Daily DoseCurrent daily dose refers to recommended dose of BRAFTOVI based on indication or reductions for adverse reactions based on dosing recommendations in Table 1 (Melanoma) and Table 2 (CRC).Dose for Coadministration with Moderate CYP3A4 InhibitorDose for Coadministration with Strong CYP3A4 Inhibitor450 mg225 mg (three 75 mg capsules)150 mg (two 75 mg capsules)300 mg150 mg (two 75 mg capsules)75 mg225 mg75 mg75 mg150 mg75 mg75 mgEncorafenib exposure at the 75 mg QD BRAFTOVI dosage when coadministered with a strong CYP3A4 inhibitor is expected to be higher than at the 150 mg QD dosage in the absence of a CYP3A4 inhibitor and similar to exposure at the 225 mg QD dosage in the absence of a CYP3A4 inhibitor. Monitor patients closely for adverse reactions and use clinical judgement when using BRAFTOVI with strong CYP3A4 inhibitors at the 150 mg dose level."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONSThe following adverse reactions are described elsewhere in the labeling:New Primary Malignancies [see Warnings and Precautions (5.1)]Hemorrhage [see Warnings and Precautions (5.3)]Uveitis [see Warnings and Precautions (5.4)]QT Prolongation [see Warnings and Precautions (5.5)]Melanoma: Most common adverse reactions (≥25%) for BRAFTOVI, in combination with binimetinib, are fatigue, nausea, vomiting, abdominal pain, and arthralgia. (6.1)CRC: Most common adverse reactions (≥25%) for BRAFTOVI, in combination with cetuximab, are fatigue, nausea, diarrhea, dermatitis acneiform, abdominal pain, decreased appetite, arthralgia, and rash. (6.1) To report SUSPECTED ADVERSE REACTIONS, contact Array BioPharma at 1-844-792-7729 or FDA at 1-800-FDA-1088 or www.fda.gaov/medwatch.6.1 Clinical Trials ExperienceBecause clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice.BRAF V600E or V600K Mutation-Positive Unresectable or Metastatic MelanomaThe safety of BRAFTOVI in combination with binimetinib is described in 192 patients with BRAF V600 mutation-positive unresectable or metastatic melanoma who received BRAFTOVI (450 mg once daily) in combination with binimetinib (45 mg twice daily) in a randomized open-label, active-controlled trial (COLUMBUS).The COLUMBUS trial [see Clinical Studies (14.1)] excluded patients with a history of Gilbert's syndrome, abnormal left ventricular ejection fraction, prolonged QTc (>480 ms), uncontrolled hypertension, and history or current evidence of retinal vein occlusion. The median duration of exposure was 11.8 months for patients treated with BRAFTOVI in combination with binimetinib and 6.2 months for patients treated with vemurafenib.The most common (≥ 25%) adverse reactions in patients receiving BRAFTOVI in combination with binimetinib were fatigue, nausea, vomiting, abdominal pain, and arthralgia.Adverse reactions leading to dose interruptions of BRAFTOVI occurred in 30% of patients receiving BRAFTOVI in combination with binimetinib; the most common were nausea (7%), vomiting (7%), and pyrexia (4%). Adverse reactions leading to dose reductions of BRAFTOVI occurred in 14% of patients receiving BRAFTOVI in combination with binimetinib; the most common were arthralgia (2%), fatigue (2%), and nausea (2%). Five percent (5%) of patients receiving BRAFTOVI in combination with binimetinib experienced an adverse reaction that resulted in permanent discontinuation of BRAFTOVI; the most common were hemorrhage in 2% and headache in 1% of patients.Table 5 and Table 6 present adverse drug reactions and laboratory abnormalities, respectively, identified in COLUMBUS. The COLUMBUS trial was not designed to demonstrate a statistically significant difference in adverse reaction rates for BRAFTOVI in combination with binimetinib, as compared to vemurafenib, for any specific adverse reaction listed in Table 5.Table 5: Adverse Reactions Occurring in ≥10% of Patients Receiving BRAFTOVI in Combination with Binimetinib in COLUMBUSGrades per National Cancer Institute CTCAE v4.03.Adverse ReactionBRAFTOVI with binimetinib N=192Vemurafenib N=186All Grades (%)Grades 3 and 4Grade 4 adverse reactions limited to fatigue (n=1), pruritus (n=1) and rash (n=1) in the BRAFTOVI with binimetinib arm. (%)All Grades (%)Grades 3 and 4 (%)General Disorders and Administration Site Conditions FatigueRepresents a composite of multiple, related preferred terms.433466 Pyrexia184300Gastrointestinal Disorders Nausea412342 Vomiting302161 Abdominal pain284161 Constipation22061Musculoskeletal and Connective Tissue Disorders Arthralgia261466 Myopathy230221 Pain in extremity111131Skin and Subcutaneous Tissue Disorders Hyperkeratosis231491 Rash2215313 Dry skin160260 Alopecia140380 Pruritus131211Nervous System Disorders Headache222201 Dizziness15340 Peripheral neuropathy121132Vascular Disorders Hemorrhage19392BRAFTOVI when used as a single agent increases the risk of certain adverse reactions compared to BRAFTOVI in combination with binimetinib. In patients receiving BRAFTOVI 300 mg orally once daily as a single agent, the following adverse reactions were observed at a higher rate (≥ 5%) compared to patients receiving BRAFTOVI in combination with binimetinib: palmar-plantar erythrodysesthesia syndrome (51% vs. 7%), hyperkeratosis (57% vs. 23%), dry skin (38% vs. 16%), erythema (16% vs. 7%), rash (41% vs. 22%), alopecia (56% vs. 14%), pruritus (31% vs. 13%), arthralgia (44% vs. 26%), myopathy (33% vs. 23%), back pain (15% vs. 9%), dysgeusia (13% vs. 6%), and acneiform dermatitis (8% vs. 3%).Other clinically important adverse reactions occurring in <10% of patients who received BRAFTOVI in combination with binimetinib were:Nervous system disorders: Facial paresisGastrointestinal disorders: PancreatitisSkin and subcutaneous tissue disorders: PanniculitisImmune system disorders: Drug hypersensitivityTable 6: Laboratory Abnormalities Occurring in ≥10% (All Grades) of Patients Receiving BRAFTOVI in Combination with Binimetinib in COLUMBUSGrades per National Cancer Institute CTCAE v4.03.Laboratory AbnormalityBRAFTOVI with binimetinib N=192Vemurafenib N=186All Grades (%)Grades 3 and 4 (%)All Grades (%)Grades 3 and 4 (%)Hematology Anemia363.6342.2 Leukopenia130100.5 Lymphopenia132.1307 Neutropenia133.14.80.5Chemistry Increased Creatinine933.6921.1 Increased Gamma Glutamyl Transferase4511344.8 Increased ALT296272.2 Increased AST272.6241.6 Hyperglycemia285202.7 Increased Alkaline Phosphatase210.5352.2 Hyponatremia183.6150.5 Hypermagnesemia101.0260.5BRAF V600E Mutation-Positive Metastatic Colorectal Cancer (CRC)The safety of BRAFTOVI 300 mg once daily in combination with cetuximab (400 mg/m2 initial dose, followed by 250 mg/m2 weekly) was evaluated in 216 patients with BRAF V600E mutation-positive metastatic CRC in a randomized, open-label, active-controlled trial (BEACON CRC). The BEACON CRC trial [see Clinical Studies (14.2)] excluded patients with a history of Gilbert's syndrome, abnormal left ventricular ejection fraction, prolonged QTc (> 480 ms), uncontrolled hypertension, and history or current evidence of retinal vein occlusion. The median duration of exposure was 4.4 months for patients treated with BRAFTOVI in combination with cetuximab and 1.6 months for patients treated with either irinotecan or infusional 5-fluorouracil (5-FU)/folinic acid (FA)/irinotecan (FOLFIRI) in combination with cetuximab.The most common (≥ 25%) adverse reactions in patients receiving BRAFTOVI in combination with cetuximab were fatigue, nausea, diarrhea, dermatitis acneiform, abdominal pain, decreased appetite, arthralgia, and rash.Adverse reactions leading to dose interruptions of BRAFTOVI occurred in 33% of patients receiving BRAFTOVI in combination with cetuximab; the most common were vomiting (4%), fatigue (4%), nausea (4%), pyrexia (3%), and diarrhea (3%). Adverse reactions leading to dose reductions of BRAFTOVI occurred in 9% of patients receiving BRAFTOVI in combination with cetuximab; the most common were fatigue (2%), arthralgia (2%), and peripheral neuropathy (2%). Ten percent (10%) of patients receiving BRAFTOVI in combination with cetuximab experienced an adverse reaction that resulted in permanent discontinuation of BRAFTOVI. None of the adverse reactions leading to permanent discontinuation of BRAFTOVI occurred in more than one patient (>0.5%).Table 7 and Table 8 present adverse drug reactions and laboratory abnormalities, respectively, identified in BEACON CRC.Table 7: Adverse Reactions Occurring in ≥ 10% of Patients Receiving BRAFTOVI in Combination with Cetuximab in BEACON CRCGrades per National Cancer Institute CTCAE v4.03.Adverse ReactionBRAFTOVI with cetuximab N=216Irinotecan with cetuximab or FOLFIRI with cetuximab N=193All Grades (%)≥ Grade 3Grade 4–5 adverse reactions in the BRAFTOVI with cetuximab arm were limited to Grade 5 hemorrhage (n=1). (%)All Grades (%)≥ Grade 3 (%)General Disorders and Administration Site Conditions FatigueRepresents a composite of multiple, related preferred terms.517508 Pyrexia171151Gastrointestinal Disorders Nausea341411 Diarrhea3324810 Abdominal pain304325 Vomiting211293 Constipation150181Metabolism and Nutrition Disorders Decreased appetite271273Musculoskeletal and Connective Tissue Disorders Arthralgia27130 Myopathy15140 Pain in extremity10010Skin and Subcutaneous Tissue Disorders Dermatitis acneiform321433 Rash260262 Pruritus14060 Melanocytic nevus14000 Dry skin130121Nervous System Disorders Headache20030 Peripheral neuropathy12160Vascular Disorders Hemorrhage19290Psychiatric Disorders Insomnia13060Other clinically important adverse reactions occurring in <10% of patients who received BRAFTOVI in combination with cetuximab were:Gastrointestinal disorders: PancreatitisTable 8: Laboratory Abnormalities Occurring in ≥10% (All Grades) of Patients Receiving BRAFTOVI in Combination with Cetuximab in BEACON CRCGrades per National Cancer Institute CTCAE v4.03.Laboratory AbnormalityBased on the number of patients with available baseline and at least one on-treatment laboratory test.BRAFTOVI with cetuximabIrinotecan with cetuximab or FOLFIRI with cetuximabAll Grades (%)Grades 3 and 4 (%)All Grades (%)Grades 3 and 4 (%)Hematology Anemia344485 Lymphopenia247355 Increased Activated Partial Thromboplastin Time13171Chemistry Hypomagnesemia190221 Increased Alkaline Phosphatase184307 Increased ALT170293 Increased AST151222 Hypokalemia123325 Hyponatremia112132"
      ],
      "animal_pharmacology_and_or_toxicology": [
        "13.2 Animal Toxicology and/or PharmacologyAdverse histopathology findings of hyperplasia and hyperkeratosis occurred in the stomach of rats at encorafenib doses of 20 mg/kg/day (approximately 14 times the human exposure at the 450 mg clinical dose based on AUC) or greater, in both 4 and 13-week studies."
      ],
      "spl_unclassified_section": [
        "Distributed by:Array BioPharma Inc., a wholly owned subsidiary of Pfizer Inc. 3200 Walnut Street Boulder, CO 80301© 2020 Array BioPharma Inc. All rights reserved. BRAFTOVI® is a registered trademark of Array BioPharma Inc. in the United States and various other countries."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONSLactation: Advise not to breastfeed. (8.2)Males of Reproductive Potential: BRAFTOVI may impair fertility. (8.3)8.1 PregnancyRisk SummaryBased on its mechanism of action, BRAFTOVI can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology (12.1)]. There are no available clinical data on the use of BRAFTOVI during pregnancy. In animal reproduction studies, encorafenib produced embryo-fetal developmental changes in rats and rabbits and was an abortifacient in rabbits at doses greater than or equal to those resulting in exposures approximately 26 (in the rat) and 178 (in the rabbit) times the human exposure at the clinical dose of 450 mg, with no clear findings at lower doses (see Data). Advise pregnant women of the potential risk to a fetus.In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively.DataAnimal DataIn reproductive toxicity studies, administration of encorafenib to rats during the period of organogenesis resulted in maternal toxicity, decreased fetal weights, and increased incidence of total skeletal variations at a dose of 20 mg/kg/day (approximately 26 times the human exposure based on area under the concentration-time curve [AUC] at the recommended clinical dose of 450 mg once daily). In pregnant rabbits, administration of encorafenib during the period of organogenesis resulted in maternal toxicity, decreased fetal body weights, increased incidence of total skeletal variations and increased post-implantation loss, including total loss of pregnancy at a dose of 75 mg/kg/day (approximately 178 times the human exposure based on AUC at the recommended clinical dose of 450 mg once daily). While formal placental transfer studies have not been performed, encorafenib exposure in the fetal plasma of both rats and rabbits was up to 1.7% and 0.8%, respectively, of maternal exposure.8.2 LactationRisk SummaryThere are no data on the presence of encorafenib or its metabolites in human milk or the effects of encorafenib on the breastfed infant, or on milk production. Because of the potential for serious adverse reactions from BRAFTOVI in breastfed infants, advise women not to breastfeed during treatment with BRAFTOVI and for 2 weeks after the final dose.8.3 Females and Males of Reproductive PotentialPregnancy TestingVerify the pregnancy status of females of reproductive potential prior to initiating BRAFTOVI [see Use in Specific Populations (8.1)].ContraceptionBRAFTOVI can cause fetal harm when administered to a pregnant woman [see Use in Specific Populations (8.1)].FemalesAdvise females of reproductive potential to use effective contraception during treatment with BRAFTOVI and for 2 weeks after the final dose. Counsel patients to use a non-hormonal method of contraception since BRAFTOVI has the potential to render hormonal contraceptives ineffective [see Drug Interactions (7.2)].InfertilityMalesBased on findings in male rats at doses approximately 13 times the human exposure at the 450 mg clinical dose, use of BRAFTOVI may impact fertility in males [see Nonclinical Toxicology (13.1)].8.4 Pediatric UseThe safety and effectiveness of BRAFTOVI have not been established in pediatric patients.8.5 Geriatric UseOf the 690 patients with BRAF mutation-positive melanoma who received BRAFTOVI at doses between 300 mg and 600 mg once daily in combination with binimetinib (45 mg twice daily) across multiple clinical trials, 20% were aged 65 to 74 years and 8% were aged 75 years and older [see Clinical Studies (14.1)]. Of the 216 patients with BRAF V600E mutation positive metastatic CRC who received BRAFTOVI 300 mg QD in combination with cetuximab, 62 (29%) were 65 years of age to up to 75 years of age, while 20 (9%) were 75 years of age and over [see Clinical Studies (14.2)].No overall differences in the safety or effectiveness of BRAFTOVI plus binimetinib or BRAFTOVI plus cetuximab were observed in elderly patients as compared to younger patients.8.6 Hepatic ImpairmentNo BRAFTOVI dosage adjustment is recommended in patients with mild hepatic impairment (Child-Pugh Class A) [see Clinical Pharmacology (12.3)]. A recommended dosage has not been established in patients with moderate (Child-Pugh Class B) or severe (Child-Pugh Class C) hepatic impairment.8.7 Renal ImpairmentNo BRAFTOVI dosage adjustment is recommended in patients with mild to moderate renal impairment (CLcr 30 to < 90 mL/min) [see Clinical Pharmacology (12.3)]. A recommended dosage has not been established in patients with severe renal impairment (CLcr <30 mL/min)."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLINGBRAFTOVI (encorafenib) is supplied as 75 mg hard gelatin capsules.75 mg: stylized \"A\" on beige cap and \"LGX 75mg\" on white body, available in cartons (NDC 70255-025-01) containing two bottles of 90 capsules each (NDC 70255-025-02) and cartons (NDC 70255-025-03) containing two bottles of 60 capsules each (NDC 70255-025-04).Store at 20°C to 25°C (68°F to 77°F); excursions permitted between 15°C and 30°C (59°F and 86°F) [see USP Controlled Room Temperature]. Do not use if safety seal under cap is broken or missing. Dispense in original bottle. Do not remove desiccant. Protect from moisture. Keep container tightly closed."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATIONAdvise the patient to read the FDA-approved patient labeling (Medication Guide).Inform patients of the following:New Primary Cutaneous MalignanciesAdvise patients to contact their healthcare provider immediately for change in or development of new skin lesions [see Warnings and Precautions (5.1)].HemorrhageAdvise patients to notify their healthcare provider immediately with any symptoms suggestive of hemorrhage, such as unusual bleeding [see Warnings and Precautions (5.3)].UveitisAdvise patients to contact their healthcare provider if they experience any changes in their vision [see Warnings and Precautions (5.4)].QT ProlongationAdvise patients that BRAFTOVI can cause QTc interval prolongation and to inform their physician if they have any QTc interval prolongation symptoms, such as syncope [see Warnings and Precautions (5.5)].Embryo-Fetal ToxicityAdvise females with reproductive potential of the potential risk to a fetus. Advise females to contact their healthcare provider if they become pregnant, or if pregnancy is suspected, during treatment with BRAFTOVI [see Warnings and Precautions (5.6), Use in Specific Populations (8.1)].Advise females of reproductive potential to use effective non-hormonal contraception during treatment with BRAFTOVI and for 2 weeks after the final dose [Use in Specific Populations (8.3)].LactationAdvise women not to breastfeed during treatment with BRAFTOVI and for 2 weeks after the final dose [see Use in Specific Populations (8.2)].InfertilityAdvise males of reproductive potential that BRAFTOVI may impair fertility [see Use in Specific Populations (8.3)].Strong or Moderate CYP3A Inducers or InhibitorsCoadministration of BRAFTOVI with a strong or moderate CYP3A inhibitor may increase encorafenib concentrations; while coadministration of BRAFTOVI with a strong or moderate CYP3A inducer may decrease encorafenib concentrations. Advise patients that they need to avoid certain medications while taking BRAFTOVI and to inform their healthcare provider of all concomitant medications, including prescription medicines, over-the-counter drugs, vitamins, and herbal products. Advise patients to avoid grapefruit or grapefruit juice while taking BRAFTOVI [see Drug Interactions (7.1)].StorageBRAFTOVI is moisture sensitive. Advise patients to store BRAFTOVI in the original bottle with desiccant and to keep the cap of the bottle tightly closed. Do not remove the desiccants from the bottle."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 75 mg Capsule Bottle LabelDISPENSE THE ENCLOSED MEDICATION GUIDE TO EACH PATIENTNDC 70255-025-02BRAFTOVI® (encorafenib) capsules75 mgRx only 90 CapsulesPRINCIPAL DISPLAY PANEL - 75 mg Capsule Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 75 mg Capsule Bottle CartonDISPENSE THE ENCLOSED MEDICATION GUIDE TO EACH PATIENTNDC 70255-025-01BRAFTOVI® (encorafenib) capsules75 mgRx only 2 Bottles x 90 CapsulesPRINCIPAL DISPLAY PANEL - 75 mg Capsule Bottle Carton"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES14.1 BRAF V600E or V600K Mutation-Positive Unresectable or Metastatic MelanomaBRAFTOVI in combination with binimetinib was evaluated in a randomized, active-controlled, open-label, multicenter trial (COLUMBUS; NCT01909453). Eligible patients were required to have BRAF V600E or V600K mutation-positive unresectable or metastatic melanoma, as detected using the bioMerieux THxID™BRAF assay. Patients were permitted to have received immunotherapy in the adjuvant setting and one prior line of immunotherapy for unresectable locally advanced or metastatic disease. Prior use of BRAF inhibitors or MEK inhibitors was prohibited. Randomization was stratified by American Joint Committee on Cancer (AJCC) Stage (IIIB, IIIC, IVM1a or IVM1b, versus IVM1c), Eastern Cooperative Oncology Group (ECOG) performance status (0 versus 1), and prior immunotherapy for unresectable or metastatic disease (yes versus no).Patients were randomized (1:1:1) to receive BRAFTOVI 450 mg once daily in combination with binimetinib 45 mg twice daily (BRAFTOVI in combination with binimetinib), BRAFTOVI 300 mg once daily, or vemurafenib 960 mg twice daily. Treatment continued until disease progression or unacceptable toxicity. Only the results of the approved dosing (BRAFTOVI 450 mg in combination with binimetinib 45 mg) are described below.The major efficacy outcome measure was progression-free survival (PFS), as assessed by a blinded independent central review, to compare BRAFTOVI in combination with binimetinib with vemurafenib. Additional efficacy outcome measures included overall survival (OS), as well as objective response rate (ORR) and duration of response (DoR) which were assessed by central review.A total of 577 patients were randomized, 192 to the BRAFTOVI in combination with binimetinib arm, 194 to the BRAFTOVI arm, and 191 to the vemurafenib arm. Of the 383 patients randomized to either the BRAFTOVI in combination with binimetinib or the vemurafenib arms, the median age was 56 years (20 to 89 years), 59% were male, 91% were White, and 72% had baseline ECOG performance status of 0. Ninety-five percent (95%) had metastatic disease, 65% were Stage IVM1c, and 4% received prior CTLA-4, PD-1, or PD-L1 directed antibodies. Twenty-eight percent (28%) had elevated baseline serum lactate dehydrogenase (LDH), 45% had ≥ 3 organs with tumor involvement at baseline, and 3% had brain metastases. Based on centralized testing, 100% of patients' tumors tested positive for BRAF mutations; BRAF V600E (88%), BRAF V600K (11%), or both (<1%).BRAFTOVI in combination with binimetinib demonstrated a statistically significant improvement in PFS compared to vemurafenib. Efficacy results are summarized in Table 9 and Figure 1.Table 9: Efficacy Results for COLUMBUSBRAFTOVI with binimetinib N=192Vemurafenib N=191CI = Confidence interval; CR = Complete response; DoR = Duration of response; HR = Hazard ratio; NE = Not estimable; ORR = Overall response rate; OS = Overall survival; PFS = Progression-free survival; PR = Partial response.Progression-Free Survival Number of events (%)98 (51)106 (55) Progressive disease88 (46)104 (54) Death10 (5)2 (1) Median PFS, months (95% CI)14.9 (11, 18.5)7.3 (5.6, 8.2) HR (95% CI)Estimated with Cox proportional hazard model adjusted by the following stratification factors: American Joint Committee on Cancer (AJCC) Stage (IIIB, IIIC, IVM1a or IVM1b, versus IVM1c) and Eastern Cooperative Oncology Group (ECOG) performance status (0 versus 1).0.54 (0.41, 0.71) P-valueLog-rank test adjusted by the same stratification factors.<0.0001Overall SurvivalBased on a cutoff date of 17.6 months after the date of the PFS analysis. Number of events (%)105 (55)127 (67) Median OS, months (95% CI)33.6 (24.4, 39.2)16.9 (14.0, 24.5) HR (95% CI)0.61 (0.47, 0.79)Overall Response Rate ORR (95% CI)63% (56%, 70%)40% (33%, 48%) CR8%6% PR55%35%Duration of Response Median DoR, months (95% CI)16.6 (12.2, 20.4)12.3 (6.9, 16.9)Figure 1: Kaplan-Meier Curves for Progression-Free Survival in COLUMBUSFigure 114.2 BRAF V600E Mutation-Positive Metastatic Colorectal Cancer (CRC)BRAFTOVI in combination with cetuximab was evaluated in a randomized, active-controlled, open-label, multicenter trial (BEACON CRC; NCT02928224). Eligible patients were required to have BRAF V600E mutation-positive metastatic colorectal cancer (CRC), as detected using the Qiagen therascreen BRAF V600E RGQ polymerase chain reaction (PCR) Kit, with disease progression after 1 or 2 prior regimens. Other key eligibility criteria included absence of prior treatment with a RAF, MEK, or EGFR inhibitor, eligibility to receive cetuximab per local labeling with respect to tumor RAS status, and ECOG performance status (PS) 0–1. Randomization was stratified by Eastern Cooperative Oncology Group (ECOG) performance status (0 versus 1), prior use of irinotecan (yes versus no), and cetuximab product used (US-licensed versus EU-approved).Patients were randomized 1:1:1 to one of the following treatment arms:BRAFTOVI 300 mg orally once daily in combination with cetuximab (BRAFTOVI/cetuximab arm)BRAFTOVI 300 mg orally once daily in combination with binimetinib and cetuximabIrinotecan with cetuximab or FOLFIRI with cetuximab (control arm)The dosage of cetuximab in all patients was 400 mg/m2 intravenously for the first dose followed by 250 mg/m2 weekly.Patients in the control arm received cetuximab with either irinotecan 180 mg/m2 intravenously on Days 1 and 15 of each 28-day cycle or FOLFIRI intravenously (irinotecan 180 mg/m2 on Days 1 and 15; folinic acid 400 mg/m2 on Days 1 and 15; then fluorouracil 400 mg/m2 bolus on Days 1 and 15 followed by fluorouracil 2400 mg/m2/day by continuous infusion over 2 days).Treatment continued until disease progression or unacceptable toxicity. Only the results of the approved regimen (BRAFTOVI in combination with cetuximab) are described below.The major efficacy outcome measure was overall survival (OS). Additional efficacy outcome measures included progression-free survival (PFS), overall response rate (ORR), and duration of response (DoR) as assessed by blinded independent central review (BICR). OS and PFS were assessed in all randomized patients. ORR and DoR were assessed in the subset of the first 220 patients included in the randomized portion of the BRAFTOVI/cetuximab and control arm of the study.A total of 220 patients were randomized to the BRAFTOVI/cetuximab arm and 221 to the control arm. Of these 441 patients, the median age was 61 years; 53% were female; 80% were White and 15% were Asian. Fifty percent (50%) had baseline ECOG performance status of 0; 66% received 1 prior therapy and 34% received 2; 93% received prior oxaliplatin and 52% received prior irinotecan. BRAFTOVI in combination with cetuximab demonstrated a statistically significant improvement in OS, ORR, and PFS compared to the active comparator. Efficacy results are summarized in Table 10 and Figure 2.Table 10: Efficacy Results from BEACON CRCBRAFTOVI with cetuximab N = 220Irinotecan with cetuximab or FOLFIRI with cetuximab N = 221CI = Confidence interval; CR = Complete response; DoR = Duration of response; HR = Hazard ratio; NR = Not reached; ORR = Overall response rate; OS = Overall survival; PFS = Progression-free survival; PR = Partial response.Overall Survival Number of Events (%)93 (42)114 (52) Median OS, months (95% CI)8.4 (7.5, 11.0)5.4 (4.8, 6.6) HR (95% CI)Stratified by ECOG PS, source of cetuximab (US-licensed versus EU-approved) and prior irinotecan use at randomization.,Stratified Cox proportional hazard model.0.60 (0.45, 0.79) P-value,Stratified log-rank test, tested at alpha level of 0.0084.0.0003Overall Response Rate (per BICR) ORR (95% CI)BRAFTOVI/cetuximab arm (n=113) and control arm (n=107).20% (13%, 29%)2% (0%, 7%) CR5%0% PR15%2% P-value,Cochran-Mantel-Haenszel test; tested at alpha level of 0.05. <0.0001 Median DoR, months (95% CI)6.1 (4.1, 8.3)NR (2.6, NR)Progression Free Survival (per BICR) Number of events (%)133 (60)128 (58) Progressive disease110 (50)101 (46) Death23 (10)27 (12) Median PFS, months (95% CI)4.2 (3.7, 5.4)1.5 (1.4, 1.7) HR (95% CI),0.40 (0.31, 0.52) P-value,Stratified log-rank test, tested at alpha level of 0.0234.< 0.0001Figure 2: Kaplan-Meier Curves for Overall Survival in BEACON CRCFigure 2"
      ],
      "spl_medguide": [
        "This Medication Guide has been approved by the U.S. Food and Drug Administration.Revised: 04/2020MEDICATION GUIDE BRAFTOVI® (braf-TOE-vee) (encorafenib) capsulesImportant information: BRAFTOVI is used with other medicines, either binimetinib or cetuximab. Read the Patient Information leaflet that comes with binimetinib if used with binimetinib, and talk to your healthcare provider about cetuximab if used with cetuximab.What is the most important information I should know about BRAFTOVI? BRAFTOVI may cause serious side effects, including:Risk of new skin cancers. BRAFTOVI when used alone, or with binimetinib or cetuximab, may cause skin cancers called cutaneous squamous cell carcinoma or basal cell carcinoma. Talk to your healthcare provider about your risk for these cancers. Check your skin and tell your healthcare provider right away about any skin changes, including a:new wartskin sore or reddish bump that bleeds or does not healchange in size or color of a moleYour healthcare provider should check your skin before treatment with BRAFTOVI, every 2 months during treatment, and for up to 6 months after you stop treatment with BRAFTOVI to look for any new skin cancers. Your healthcare provider should also check for cancers that may not occur on the skin. Tell your healthcare provider about any new symptoms that develop during treatment with BRAFTOVI. See \"What are the possible side effects of BRAFTOVI?\" for more information about side effects.What is BRAFTOVI? BRAFTOVI is a prescription medicine used:in combination with a medicine called binimetinib to treat people with a type of skin cancer called melanoma: that has spread to other parts of the body or cannot be removed by surgery, andthat has a certain type of abnormal \"BRAF\" genein combination with a medicine called cetuximab, for the treatment of adults with cancer of your colon or rectum (colorectal cancer):that has been previously treated, andthat has spread to other parts of the body, andthat has a certain type of abnormal \"BRAF\" geneBRAFTOVI should not be used to treat people with wild-type BRAF melanoma or wild-type BRAF colorectal cancer. Your healthcare provider will perform a test to make sure that BRAFTOVI is right for you. It is not known if BRAFTOVI is safe and effective in children.Before taking BRAFTOVI, tell your healthcare provider about all of your medical conditions, including if you:have had bleeding problems have eye problems have heart problems, including a condition called long QT syndromehave been told that you have low blood levels of potassium, calcium, or magnesiumhave liver or kidney problems are pregnant or plan to become pregnant. BRAFTOVI can harm your unborn baby. Females who are able to become pregnant should use effective non-hormonal birth control (contraception) during treatment with BRAFTOVI and for 2 weeks after the final dose of BRAFTOVI. Birth control methods that contain hormones (such as birth control pills, injections or transdermal systems) may not work as well during treatment with BRAFTOVI. Talk to your healthcare provider about birth control methods that may be right for you during this time. Your healthcare provider will do a pregnancy test before you start taking BRAFTOVI. Tell your healthcare provider right away if you become pregnant or think you might be pregnant during treatment with BRAFTOVI. are breastfeeding or plan to breastfeed. It is not known if BRAFTOVI passes into your breast milk. Do not breastfeed during treatment with BRAFTOVI and for 2 weeks after the final dose of BRAFTOVI. Talk to your healthcare provider about the best way to feed your baby during this time. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. BRAFTOVI and certain other medicines can affect each other, causing side effects or affecting how BRAFTOVI or the other medicines work. Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine.How should I take BRAFTOVI? Take BRAFTOVI exactly as your healthcare provider tells you. Do not change your dose or stop taking BRAFTOVI unless your healthcare provider tells you to. Your healthcare provider may change your dose of BRAFTOVI, temporarily stop, or completely stop your treatment with BRAFTOVI if you develop certain side effects.For melanoma, take BRAFTOVI in combination with binimetinib by mouth one time each day.For colorectal cancer, take BRAFTOVI by mouth one time each day. You will also receive cetuximab through a vein in your arm (intravenously) given by your healthcare provider.BRAFTOVI may be taken with or without food.Avoid grapefruit during treatment with BRAFTOVI. Grapefruit products may increase the amount of BRAFTOVI in your body.If you miss a dose of BRAFTOVI, take it as soon as you remember. If it is within 12 hours of your next scheduled dose, take your next dose at your regular time. Do not make up for the missed dose. Do not take an extra dose if you vomit after taking your scheduled dose. Take your next dose at your regular time. If you stop treatment with binimetinib or cetuximab, talk to your healthcare provider about your BRAFTOVI treatment. Your BRAFTOVI dose may need to be changed or stopped. What are the possible side effects of BRAFTOVI? BRAFTOVI may cause serious side effects, including: See \"What is the most important information I should know about BRAFTOVI?\" Bleeding problems. BRAFTOVI, when taken with binimetinib or cetuximab, can cause serious bleeding problems, including in your stomach or brain, that can lead to death. Call your healthcare provider and get medical help right away if you have any signs of bleeding, including:headaches, dizziness, or feeling weakcough up blood or blood clotsvomit blood or your vomit looks like \"coffee grounds\"red or black stools that look like tarEye problems. Tell your healthcare provider right away if you develop any of these symptoms of eye problems:blurred vision, loss of vision, or other vision changessee colored dots see halos (blurred outline around objects)eye pain, swelling, or rednessChanges in the electrical activity of your heart called QT prolongation. QT prolongation can cause irregular heartbeats that can be life threatening. Your healthcare provider should do tests before you start taking BRAFTOVI with binimetinib or cetuximab and during your treatment to check your body salts (electrolytes). Tell your healthcare provider right away if you feel faint, lightheaded, dizzy or if you feel your heart beating irregularly or fast while taking BRAFTOVI with binimetinib or cetuximab. These symptoms may be related to QT prolongation. The most common side effects of BRAFTOVI when taken in combination with binimetinib, include: fatiguenauseavomitingabdominal painpain or swelling of your joints (arthralgia)The most common side effects of BRAFTOVI when taken in combination with cetuximab, include: fatiguenauseadiarrheaacne-like rash (dermatitis acneiform)abdominal paindecreased appetitepain or swelling of your joints (arthralgia)rashBRAFTOVI may cause fertility problems in males. Talk to your healthcare provider if this is a concern for you. These are not all the possible side effects of BRAFTOVI. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. You may also report side effects to Array BioPharma Inc. at 1-844-792-7729.How should I store BRAFTOVI? Store BRAFTOVI at room temperature between 68°F to 77°F (20°C to 25°C).Store BRAFTOVI in the original bottle.Keep the BRAFTOVI bottle tightly closed and protect it from moisture. BRAFTOVI comes with a desiccant packet in the bottle to help protect your medicine from moisture. Do not remove the desiccant packet from the bottle.Keep BRAFTOVI and all medicines out of the reach of children.General information about the safe and effective use of BRAFTOVI. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use BRAFTOVI for a condition for which it was not prescribed. Do not give BRAFTOVI to other people, even if they have the same symptoms that you have. It may harm them. You can ask your healthcare provider or pharmacist for information about BRAFTOVI that is written for health professionals.What are the ingredients in BRAFTOVI? Active ingredient: encorafenib Inactive ingredients: copovidone, poloxamer 188, microcrystalline cellulose, succinic acid, crospovidone, colloidal silicon dioxide, and magnesium stearate of vegetable origin Capsule shell: gelatin, titanium dioxide, iron oxide red, iron oxide yellow, ferrosoferric oxide, monogramming ink (pharmaceutical glaze, ferrosoferric oxide, propylene glycol) Distributed by: Array BioPharma Inc., a wholly owned subsidiary of Pfizer Inc. Boulder, Colorado 80301. BRAFTOVI® is a registered trademark of Array BioPharma Inc. in the United States and various other countries. For more information, go to www.BRAFTOVIMEKTOVI.com or call 1-844-792-7729. © 2020 Array BioPharma Inc. All rights reserved."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY12.1 Mechanism of ActionEncorafenib is a kinase inhibitor that targets BRAF V600E, as well as wild-type BRAF and CRAF in in vitro cell-free assays with IC50 values of 0.35, 0.47, and 0.3 nM, respectively. Mutations in the BRAF gene, such as BRAF V600E, can result in constitutively activated BRAF kinases that may stimulate tumor cell growth. Encorafenib was also able to bind to other kinases in vitro including JNK1, JNK2, JNK3, LIMK1, LIMK2, MEK4, and STK36 and reduce ligand binding to these kinases at clinically achievable concentrations (≤0.9 µM).Encorafenib inhibited in vitro growth of tumor cell lines expressing BRAF V600 E, D, and K mutations. In mice implanted with tumor cells expressing BRAF V600E, encorafenib induced tumor regressions associated with RAF/MEK/ERK pathway suppression.Encorafenib and binimetinib target two different kinases in the RAS/RAF/MEK/ERK pathway. Compared with either drug alone, coadministration of encorafenib and binimetinib resulted in greater anti-proliferative activity in vitro in BRAF mutation-positive cell lines and greater anti-tumor activity with respect to tumor growth inhibition in BRAF V600E mutant human melanoma xenograft studies in mice. Additionally, the combination of encorafenib and binimetinib delayed the emergence of resistance in BRAF V600E mutant human melanoma xenografts in mice compared to either drug alone.In the setting of BRAF-mutant CRC, induction of EGFR-mediated MAPK pathway activation has been identified as a mechanism of resistance to BRAF inhibitors. Combinations of a BRAF inhibitor and agents targeting EGFR have been shown to overcome this resistance mechanism in nonclinical models. Coadministration of encorafenib and cetuximab had an anti-tumor effect greater than either drug alone, in a mouse model of colorectal cancer with mutated BRAF V600E.12.2 PharmacodynamicsCardiac ElectrophysiologyA dedicated study to evaluate the QT prolongation potential of BRAFTOVI has not been conducted. BRAFTOVI is associated with dose-dependent QTc interval prolongation. Based on a central tendency analysis of QTc in a study of adult patients with melanoma who received the recommended dose of BRAFTOVI in combination with binimetinib, the largest mean (90% CI) QTcF change from baseline (ΔQTcF) was 18 (14 to 22) ms [see Warnings and Precautions (5.5)].12.3 PharmacokineticsThe pharmacokinetics of encorafenib were studied in healthy subjects and patients with solid tumors, including advanced and unresectable or metastatic cutaneous melanoma harboring a BRAF V600E or V600K mutation and BRAF V600E mutation-positive metastatic CRC. After a single dose, systemic exposure of encorafenib was dose proportional over the dose range of 50 mg to 700 mg (0.1 to 1.6 times the maximum recommended dose of 450 mg). After once-daily dosing, systemic exposure of encorafenib was less than dose proportional over the dose range of 50 mg to 800 mg (0.1 to 1.8 times the maximum recommended dose of 450 mg). Steady-state was reached within 15 days, with exposure being 50% lower compared to Day 1; intersubject variability (CV%) of AUC ranged from 12% to 69%.AbsorptionThe median Tmax of encorafenib is 2 hours. At least 86% of the dose is absorbed.Effect of FoodFollowing administration of a single dose of BRAFTOVI 100 mg (0.2 times the maximum recommended dose of 450 mg) with a high-fat, high-calorie meal (consisting of approximately 150 calories from protein, 350 calories from carbohydrates, and 500 calories from fat) the mean maximum encorafenib concentration (Cmax) decreased by 36% and there was no effect on AUC.DistributionThe geometric mean (CV%) of apparent volume of distribution is 164 L (70%). The protein binding of encorafenib is 86% in vitro. The blood-to-plasma concentration ratio is 0.58.EliminationThe mean (CV%) terminal half-life (t1/2) of encorafenib is 3.5 hours (17%), and the apparent clearance is 14 L/h (54%) at day 1, increasing to 32 L/h (59%) at steady-state at the maximum recommended dose of 450 mg.MetabolismEncorafenib is primarily metabolized by CYP3A4 (83%) and to a lesser extent by CYP2C19 (16%) and CYP2D6 (1%).ExcretionFollowing a single radiolabeled dose of 100 mg encorafenib, 47% (5% unchanged) of the administered dose was recovered in feces and 47% (2% unchanged) in urine.Specific PopulationsNo clinically significant differences in the pharmacokinetics of encorafenib were observed based on age (19 to 94 years), sex, body weight (34 to 168 kg), mild hepatic impairment (Child-Pugh Class A), and mild or moderate renal impairment (CLcr 30 to < 90 mL/min). The effect of race or ethnicity, moderate or severe hepatic impairment (Child-Pugh Class B or C), and severe renal impairment (CLcr <30 mL/min) on encorafenib pharmacokinetics have not been studied.Drug Interaction StudiesClinical StudiesCYP3A4 Inhibitors: Coadministration of posaconazole (strong CYP3A4 inhibitor) or diltiazem (moderate CYP3A4 inhibitor) increased AUC of encorafenib by 3- and 2-fold, respectively, and increased Cmax by 68% and 45%, respectively, after a single dose of 50 mg BRAFTOVI (0.1 times the maximum recommended dose of 450 mg).CYP3A4 Inducers: The effect of a CYP3A4 inducer on encorafenib exposure has not been studied. However, encorafenib (CYP3A4 inducer in vitro) exposures were lower at steady-state compared to the first dose in clinical studies, suggesting CYP3A4 auto-induction.Proton Pump Inhibitors: No clinically significant differences in encorafenib pharmacokinetics were observed when coadministered with rabeprazole.Binimetinib: No clinically significant differences in the pharmacokinetics of binimetinib (UGT1A1 substrate) were observed when coadministered with BRAFTOVI (UGT1A1 inhibitor).Cetuximab: No clinically significant differences in the pharmacokinetics of encorafenib or cetuximab were observed when the recommended BRAFTOVI dose of 300 mg was coadministered with cetuximab.In Vitro StudiesCYP/UGT Enzymes: Encorafenib is a reversible inhibitor of UGT1A1, CYP1A2, CYP2B6, CYP2C8/9, CYP2D6, and CYP3A, and a time-dependent inhibitor of CYP3A4 at clinically relevant plasma concentrations. Encorafenib is an inducer of CYP2B6, CYP2C9, and CYP3A4 at clinically relevant plasma concentrations.Transporters Systems: Encorafenib is a substrate of P-glycoprotein (P-gp) but not of breast cancer resistance protein (BCRP), multidrug resistance-associated protein 2 (MRP2), organic anion transporting polypeptide (OATP1B1, OATP1B3) or organic cation transporter (OCT1) at clinically relevant plasma concentrations.Encorafenib is an inhibitor of P-gp, BCRP, OCT2, organic anion transporter (OAT1, OAT3), OATP1B1, and OATP1B3, but not of OCT1 or MRP2 at clinically relevant plasma concentrations."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of FertilityCarcinogenicity studies with encorafenib have not been conducted. Encorafenib was not genotoxic in studies evaluating reverse mutations in bacteria, chromosomal aberrations in mammalian cells, or micronuclei in bone marrow of rats.No dedicated fertility studies were performed with encorafenib in animals. In a general toxicology study in rats, decreased testes and epididymis weights, tubular degeneration in testes, and oligospermia in epididymides were observed at doses approximately 13 times the human exposure at the 450 mg clinical dose based on AUC. No effects on reproductive organs were observed in either sex in any of the non-human primate toxicity studies."
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"><col width=\"80%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"left\" valign=\"top\"/><tfoot><tr><td align=\"left\" valign=\"top\">This Medication Guide has been approved by the U.S. Food and Drug Administration.</td><td align=\"left\" valign=\"top\">Revised: 04/2020</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">MEDICATION GUIDE</content> BRAFTOVI<sup>&#xAE;</sup> (braf-TOE-vee) (encorafenib) capsules</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Important information:</content> BRAFTOVI is used with other medicines, either binimetinib or cetuximab. Read the Patient Information leaflet that comes with binimetinib if used with binimetinib, and talk to your healthcare provider about cetuximab if used with cetuximab.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\" ID=\"Whatis\">What is the most important information I should know about BRAFTOVI? BRAFTOVI may cause serious side effects, including:</content><list><item><content styleCode=\"bold\">Risk of new skin cancers.</content> BRAFTOVI when used alone, or with binimetinib or cetuximab, may cause skin cancers called cutaneous squamous cell carcinoma or basal cell carcinoma. Talk to your healthcare provider about your risk for these cancers. Check your skin and tell your healthcare provider right away about any skin changes, including a:<list listType=\"unordered\" styleCode=\"circle\"><item>new wart</item><item>skin sore or reddish bump that bleeds or does not heal</item><item>change in size or color of a mole</item></list>Your healthcare provider should check your skin before treatment with BRAFTOVI, every 2 months during treatment, and for up to 6 months after you stop treatment with BRAFTOVI to look for any new skin cancers. Your healthcare provider should also check for cancers that may not occur on the skin. Tell your healthcare provider about any new symptoms that develop during treatment with BRAFTOVI. See &quot;<content styleCode=\"bold\"><linkHtml href=\"#Whatare\">What are the possible side effects of BRAFTOVI?</linkHtml></content>&quot; for more information about side effects.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">What is BRAFTOVI?</content> BRAFTOVI is a prescription medicine used:<list><item>in combination with a medicine called binimetinib to treat people with a type of skin cancer called melanoma: <list listType=\"unordered\" styleCode=\"circle\"><item>that has spread to other parts of the body or cannot be removed by surgery, <content styleCode=\"bold\">and</content></item><item>that has a certain type of abnormal &quot;BRAF&quot; gene</item></list></item><item>in combination with a medicine called cetuximab, for the treatment of adults with cancer of your colon or rectum (colorectal cancer):<list listType=\"unordered\" styleCode=\"circle\"><item>that has been previously treated, <content styleCode=\"bold\">and</content></item><item>that has spread to other parts of the body, <content styleCode=\"bold\">and</content></item><item>that has a certain type of abnormal &quot;BRAF&quot; gene</item></list></item></list>BRAFTOVI should not be used to treat people with wild-type BRAF melanoma or wild-type BRAF colorectal cancer. Your healthcare provider will perform a test to make sure that BRAFTOVI is right for you. It is not known if BRAFTOVI is safe and effective in children.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Before taking BRAFTOVI, tell your healthcare provider about all of your medical conditions, including if you:</content><list><item>have had bleeding problems </item><item>have eye problems </item><item>have heart problems, including a condition called long QT syndrome</item><item>have been told that you have low blood levels of potassium, calcium, or magnesium</item><item>have liver or kidney problems </item><item>are pregnant or plan to become pregnant. BRAFTOVI can harm your unborn baby. <list listType=\"unordered\" styleCode=\"circle\"><item>Females who are able to become pregnant should use effective non-hormonal birth control (contraception) during treatment with BRAFTOVI and for 2 weeks after the final dose of BRAFTOVI. Birth control methods that contain hormones (such as birth control pills, injections or transdermal systems) may not work as well during treatment with BRAFTOVI. </item><item>Talk to your healthcare provider about birth control methods that may be right for you during this time. </item><item>Your healthcare provider will do a pregnancy test before you start taking BRAFTOVI. Tell your healthcare provider right away if you become pregnant or think you might be pregnant during treatment with BRAFTOVI. </item></list></item><item>are breastfeeding or plan to breastfeed. It is not known if BRAFTOVI passes into your breast milk. Do not breastfeed during treatment with BRAFTOVI and for 2 weeks after the final dose of BRAFTOVI. Talk to your healthcare provider about the best way to feed your baby during this time. </item></list><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take</content>, including prescription and over-the-counter medicines, vitamins, and herbal supplements.  BRAFTOVI and certain other medicines can affect each other, causing side effects or affecting how BRAFTOVI or the other medicines work.  Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">How should I take BRAFTOVI? </content><list><item>Take BRAFTOVI exactly as your healthcare provider tells you. Do not change your dose or stop taking BRAFTOVI unless your healthcare provider tells you to. </item><item>Your healthcare provider may change your dose of BRAFTOVI, temporarily stop, or completely stop your treatment with BRAFTOVI if you develop certain side effects.</item><item>For melanoma, take BRAFTOVI in combination with binimetinib by mouth one time each day.</item><item>For colorectal cancer, take BRAFTOVI by mouth one time each day. You will also receive cetuximab through a vein in your arm (intravenously) given by your healthcare provider.</item><item>BRAFTOVI may be taken with or without food.</item><item>Avoid grapefruit during treatment with BRAFTOVI. Grapefruit products may increase the amount of BRAFTOVI in your body.</item><item>If you miss a dose of BRAFTOVI, take it as soon as you remember. If it is within 12 hours of your next scheduled dose, take your next dose at your regular time. Do not make up for the missed dose. </item><item>Do not take an extra dose if you vomit after taking your scheduled dose. Take your next dose at your regular time. </item><item>If you stop treatment with binimetinib or cetuximab, talk to your healthcare provider about your BRAFTOVI treatment. Your BRAFTOVI dose may need to be changed or stopped. </item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\" ID=\"Whatare\">What are the possible side effects of BRAFTOVI?  BRAFTOVI may cause serious side effects, including: </content> See &quot;<content styleCode=\"bold\"><linkHtml href=\"#Whatis\">What is the most important information I should know about BRAFTOVI?</linkHtml></content>&quot; <list><item><content styleCode=\"bold\">Bleeding problems.</content> BRAFTOVI, when taken with binimetinib or cetuximab, can cause serious bleeding problems, including in your stomach or brain, that can lead to death. Call your healthcare provider and get medical help right away if you have any signs of bleeding, including:<list listType=\"unordered\" styleCode=\"circle\"><item>headaches, dizziness, or feeling weak</item><item>cough up blood or blood clots</item><item>vomit blood or your vomit looks like &quot;coffee grounds&quot;</item><item>red or black stools that look like tar</item></list></item><item><content styleCode=\"bold\">Eye problems.</content> Tell your healthcare provider right away if you develop any of these symptoms of eye problems:<list><item>blurred vision, loss of vision, or other vision changes</item><item>see colored dots </item><item>see halos (blurred outline around objects)</item><item>eye pain, swelling, or redness</item></list></item><item><content styleCode=\"bold\">Changes in the electrical activity of your heart called QT prolongation.</content> QT prolongation can cause irregular heartbeats that can be life threatening. Your healthcare provider should do tests before you start taking BRAFTOVI with binimetinib or cetuximab and during your treatment to check your body salts (electrolytes). Tell your healthcare provider right away if you feel faint, lightheaded, dizzy or if you feel your heart beating irregularly or fast while taking BRAFTOVI with binimetinib or cetuximab. These symptoms may be related to QT prolongation. </item></list><content styleCode=\"bold\">The most common side effects of BRAFTOVI when taken in combination with binimetinib, include: </content><list><item>fatigue</item><item>nausea</item><item>vomiting</item><item>abdominal pain</item><item>pain or swelling of your joints (arthralgia)</item></list><content styleCode=\"bold\">The most common side effects of BRAFTOVI when taken in combination with cetuximab, include: </content><list><item>fatigue</item><item>nausea</item><item>diarrhea</item><item>acne-like rash (dermatitis acneiform)</item><item>abdominal pain</item><item>decreased appetite</item><item>pain or swelling of your joints (arthralgia)</item><item>rash</item></list>BRAFTOVI may cause fertility problems in males. Talk to your healthcare provider if this is a concern for you. These are not all the possible side effects of BRAFTOVI.  Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.  You may also report side effects to Array BioPharma Inc. at 1-844-792-7729.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">How should I store BRAFTOVI? </content><list><item>Store BRAFTOVI at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item><item>Store BRAFTOVI in the original bottle.</item><item>Keep the BRAFTOVI bottle tightly closed and protect it from moisture. </item><item>BRAFTOVI comes with a desiccant packet in the bottle to help protect your medicine from moisture. Do not remove the desiccant packet from the bottle.</item></list><content styleCode=\"bold\">Keep BRAFTOVI and all medicines out of the reach of children.</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">General information about the safe and effective use of BRAFTOVI.</content> Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use BRAFTOVI for a condition for which it was not prescribed. Do not give BRAFTOVI to other people, even if they have the same symptoms that you have. It may harm them. You can ask your healthcare provider or pharmacist for information about BRAFTOVI that is written for health professionals.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">What are the ingredients in BRAFTOVI?</content> <content styleCode=\"bold\">Active ingredient:</content> encorafenib <content styleCode=\"bold\">Inactive ingredients:</content> copovidone, poloxamer 188, microcrystalline cellulose, succinic acid, crospovidone, colloidal silicon dioxide, and magnesium stearate of vegetable origin <content styleCode=\"bold\">Capsule shell:</content> gelatin, titanium dioxide, iron oxide red, iron oxide yellow, ferrosoferric oxide, monogramming ink (pharmaceutical glaze, ferrosoferric oxide, propylene glycol) Distributed by: Array BioPharma Inc., a wholly owned subsidiary of Pfizer Inc. Boulder, Colorado 80301. BRAFTOVI<sup>&#xAE;</sup> is a registered trademark of Array BioPharma Inc. in the United States and various other countries. For more information, go to www.BRAFTOVIMEKTOVI.com or call 1-844-792-7729. &#xA9; 2020 Array BioPharma Inc. All rights reserved. </td></tr></tbody></table>"
      ],
      "overdosage": [
        "10 OVERDOSAGESince encorafenib is 86% bound to plasma proteins, hemodialysis is likely to be ineffective in the treatment of overdose with BRAFTOVI."
      ]
    }
  ]
}