{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "QELBREE viloxazine hydrochloride SUCROSE STARCH, CORN HYPROMELLOSE 2910 (5 MPA.S) TRIACETIN POLYETHYLENE GLYCOL 3350 LACTOSE MONOHYDRATE TITANIUM DIOXIDE ETHYLCELLULOSE, UNSPECIFIED WATER AMMONIA MEDIUM-CHAIN TRIGLYCERIDES OLEIC ACID TALC D&C YELLOW NO. 10 FD&C YELLOW NO. 6 GELATIN, UNSPECIFIED SHELLAC ALCOHOL ISOPROPYL ALCOHOL BUTYL ALCOHOL PROPYLENE GLYCOL FERROSOFERRIC OXIDE POTASSIUM HYDROXIDE VILOXAZINE HYDROCHLORIDE VILOXAZINE SPN;100 QELBREE viloxazine hydrochloride SUCROSE STARCH, CORN HYPROMELLOSE 2910 (5 MPA.S) TRIACETIN POLYETHYLENE GLYCOL 3350 LACTOSE MONOHYDRATE TITANIUM DIOXIDE ETHYLCELLULOSE, UNSPECIFIED WATER AMMONIA MEDIUM-CHAIN TRIGLYCERIDES OLEIC ACID TALC FD&C BLUE NO. 1 D&C RED NO. 28 GELATIN, UNSPECIFIED SHELLAC ALCOHOL ISOPROPYL ALCOHOL BUTYL ALCOHOL PROPYLENE GLYCOL FERROSOFERRIC OXIDE POTASSIUM HYDROXIDE VILOXAZINE HYDROCHLORIDE VILOXAZINE SPN;150 QELBREE viloxazine hydrochloride SUCROSE STARCH, CORN HYPROMELLOSE 2910 (5 MPA.S) TRIACETIN POLYETHYLENE GLYCOL 3350 LACTOSE MONOHYDRATE TITANIUM DIOXIDE ETHYLCELLULOSE, UNSPECIFIED WATER AMMONIA MEDIUM-CHAIN TRIGLYCERIDES OLEIC ACID TALC FD&C BLUE NO. 1 FD&C YELLOW NO. 5 GELATIN, UNSPECIFIED SHELLAC ALCOHOL ISOPROPYL ALCOHOL BUTYL ALCOHOL PROPYLENE GLYCOL FERROSOFERRIC OXIDE POTASSIUM HYDROXIDE VILOXAZINE HYDROCHLORIDE VILOXAZINE SPN;200"
      ],
      "boxed_warning": [
        "WARNING: SUICIDAL THOUGHTS AND BEHAVIORS In clinical studies, higher rates of suicidal thoughts and behavior were reported in patients with ADHD treated with Qelbree than in patients treated with placebo . Closely monitor all Qelbree-treated patients for clinical worsening, and for emergence of suicidal thoughts and behaviors [see Warnings and Precautions (5.1) ] . WARNING: SUICIDAL THOUGHTS AND BEHAVIORS See full prescribing information for complete boxed warning. In clinical trials, higher rates of suicidal thoughts and behavior were reported in patients treated with Qelbree than in patients treated with placebo. Closely monitor for worsening and emergence of suicidal thoughts and behaviors ( 5.1 )."
      ],
      "recent_major_changes": [
        "Boxed Warning 4/2022 Indications and Usage ( 1 ) 4/2022 Dosage and Administration ( 2.2 , 2.3 ) 4/2022 Warnings and Precautions ( 5.1 , 5.2 , 5.4 ) 4/2022"
      ],
      "recent_major_changes_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"80%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"right\" valign=\"bottom\"/><tbody><tr><td><linkHtml href=\"#BOX\">Boxed Warning</linkHtml></td><td>4/2022</td></tr><tr><td>Indications and Usage ( <linkHtml href=\"#S1\">1</linkHtml>) </td><td>4/2022</td></tr><tr><td>Dosage and Administration ( <linkHtml href=\"#S2.2\">2.2</linkHtml>, <linkHtml href=\"#S2.3\">2.3</linkHtml>) </td><td>4/2022</td></tr><tr><td>Warnings and Precautions ( <linkHtml href=\"#S5.1\">5.1</linkHtml>, <linkHtml href=\"#S5.2\">5.2</linkHtml>, <linkHtml href=\"#S5.4\">5.4</linkHtml>) </td><td>4/2022</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE Qelbree is indicated for the treatment of Attention-Deficit Hyperactivity Disorder (ADHD) in adults and pediatric patients 6 years and older. Qelbree is a selective norepinephrine reuptake inhibitor indicated for the treatment of Attention Deficit Hyperactivity Disorder (ADHD) in adults and pediatric patients 6 years and older ( 1 )"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Pediatric patients 6 to 11 years of age : Recommended starting dosage is 100 mg once daily. May titrate in increments of 100 mg weekly to the maximum recommended dosage of 400 mg once daily ( 2.2 ) Pediatric patients 12 to 17 years of age : Recommended starting dosage is 200 mg once daily. May titrate after 1 week, by an increment of 200mg, to the maximum recommended dosage of 400 mg once daily ( 2.2 ) Adult patients : Recommended starting dosage is 200 mg once daily. May titrate in increments of 200 mg weekly, to maximum recommended dosage of 600 mg once daily ( 2.2 ) Capsules may be swallowed whole or opened and the entire contents sprinkled onto applesauce or pudding ( 2.3 ) Severe Renal Impairment : Initial dosage is 100 mg once daily. Titrate in weekly increments of 50 mg to 100 mg to a maximum recommended dosage of 200 mg once daily ( 2.4 , 8.6 ) 2.1 Important Considerations Prior to Initiating Treatment Assess heart rate and blood pressure prior to initiating treatment with Qelbree, following increases in dosage, and periodically while on therapy [see Warnings and Precautions (5.2) ] . Prior to initiating treatment with Qelbree, screen patients for a personal or family history of suicide, bipolar disorder, and depression [see Warnings and Precautions (5.3) ]. 2.2 Recommended Dosage Pediatric patients The recommended starting dosage for pediatric patients 6 to 11 years of age is 100 mg orally once daily. Dosage may be titrated in increments of 100 mg at weekly intervals to the maximum recommended dosage of 400 mg once daily, depending on response and tolerability. The recommended starting dosage for pediatric patients 12 to 17 years of age is 200 mg orally once daily. After 1 week, dosage may be titrated by an increment of 200 mg to the maximum recommended dosage of 400 mg once daily, depending on response and tolerability. Adult patients The recommended starting dosage for adults is 200 mg orally once daily. Dosage may be titrated in increments of 200 mg weekly to the maximum recommended dosage of 600 mg once daily, depending on response and tolerability. Pharmacological treatment of ADHD may be needed for extended periods. Periodically reevaluate the long-term use of Qelbree and adjust dosage as needed. 2.3 Administration Information Administer Qelbree orally with or without food [see Clinical Pharmacology (12.3) ] . Do not cut, crush, or chew the capsules. Swallow Qelbree capsules whole, or open the capsule and sprinkle the entire contents over a teaspoonful or tablespoonful of pudding or applesauce. Consume the food mixture in its entirety, without chewing, within 15 minutes for pudding, or within 2 hours for applesauce; do not store for future use. 2.4 Dosage Recommendations in Patients with Renal Impairment In patients with severe renal impairment (eGFR < 30 mL/min/1.73m 2 ), the recommended starting dosage is 100 mg once daily. Dosage may be titrated in weekly increments of 50 to 100 mg once daily, to a maximum recommended dosage of 200 mg once daily. No dosage adjustment is recommended in patients with mild to moderate (eGFR of 30 to 89 mL/min/1.73m 2 ) renal impairment [see Use in Specific Populations (8.6) ] ."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Qelbree (viloxazine extended-release capsules) are available as: 100 mg: yellow opaque body and cap (printed \"SPN\" on the cap, \"100\" on the body) 150 mg: lavender opaque body and cap (printed \"SPN\" on the cap, \"150\" on the body) 200 mg: light green opaque body and cap (printed \"SPN\" on the cap, \"200\" on the body) Extended-release capsules: 100 mg, 150 mg and 200 mg ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS Qelbree is contraindicated in patients: receiving concomitant treatment with monoamine oxidase inhibitors (MAOI), or within 14 days following discontinuing an MAOI, because of an increased risk of hypertensive crisis [see Drug Interactions (7.1) ] . receiving concomitant administration of sensitive CYP1A2 substrates or CYP1A2 substrates with a narrow therapeutic range [see Drug Interactions (7.1) ]. Concomitant administration of monoamine oxidase inhibitors (MAOI), or dosing within 14 days after discontinuing an MAOI ( 4 , 7.1 ) Concomitant administration of sensitive CYP1A2 substrates or CYP1A2 substrates with a narrow therapeutic range ( 4 , 7.1 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Blood Pressure and Heart Rate Increases: Assess heart rate and blood pressure prior to initiating treatment, following increases in dosage, and periodically while on therapy ( 5.2 ) Activation of Mania or Hypomania: Screen patients for bipolar disorder ( 5.3 ) Somnolence and Fatigue: Advise patients to use caution when driving or operating hazardous machinery due to potential somnolence (including sedation and lethargy) and fatigue ( 5.4 ) 5.1 Suicidal Thoughts and Behaviors Higher rates of suicidal thoughts and behaviors were reported in pediatric and adult patients with ADHD treated with Qelbree than in patients treated with placebo. Among 1019 pediatric patients exposed to Qelbree 100 mg to 400 mg in short-term trials, a total of nine patients (0.9%) reported suicidal ideation (N=6), behavior (N=1) or both (N=2). Eight patients reported suicidal ideation or behavior on the Columbia Suicide Severity Rating Scale (C-SSRS), a validated scale that assesses suicide risk. An additional patient treated with Qelbree reported suicidal behavior during the clinical trials, but did not report it on the C-SSRS. Among 463 patients treated with placebo in these studies, two patients (0.4%) reported suicidal ideation on the C-SSRS. No patients treated with placebo reported suicidal behavior. No completed suicides occurred in these trials. Among 189 adults treated with Qelbree, a total of three patients (1.6%) reported suicidal ideation on the C-SSRS, versus 0 of 183 adults treated with placebo. No adults treated with either Qelbree or placebo reported suicidal behavior on the C-SSRS in the study. No attempted or completed suicides occurred in the trial. Patients treated with Qelbree had higher rates of insomnia and irritability [see Adverse Reactions (6.1) ] . Although a causal link between the emergence of insomnia and irritability and the emergence of suicidal impulses has not been established, there is a concern that these and other symptoms such as depressed mood, anxiety, agitation, akathisia, mania, hypomania, panic attacks, impulsive behavior, and aggression may represent precursors to emerging suicidal ideation or behavior. Thus, patients being treated with Qelbree should be observed for the emergence of precursor symptoms. Closely monitor all Qelbree-treated patients for clinical worsening and emergence of suicidal thoughts and behaviors, especially during the initial few months of drug therapy, and at times of dosage changes. Consider changing the therapeutic regimen, including possibly discontinuing Qelbree, in patients who are experiencing emergent suicidal thoughts and behaviors or symptoms that might be precursors to emerging suicidal ideation or behavior, especially if these symptoms are severe or abrupt in onset, or were not part of the patient's presenting symptoms. Advise family members or caregivers of patients to monitor for the emergence of suicidal ideation or behavior, and to report such symptoms immediately to the healthcare provider. 5.2 Blood Pressure and Heart Rate Increases Qelbree can cause an increase in heart rate and diastolic blood pressure. Pediatric Patients In a clinical study in pediatric patients 6 to 11 years of age, 34/154 (22%) of patients treated with Qelbree 100 mg daily had a ≥20 beat per minute (bpm) increase in heart rate at any time point in the clinical trial, compared to 15/159 (9%) of patients who received placebo. This finding was observed in 84/268 (31%) who received the 200 mg daily dosage, compared to 39/262 (15%) of patients in the placebo group, and in 28/100 (28%) of patients who received the 400 mg daily dosage, compared to 24/103 (23%) of patients who received placebo. In a clinical study in pediatric patients 12 to 17 years of age, 22/99 (22%) of patients treated with Qelbree 200 mg daily had a ≥20 bpm increase in heart rate at any time point in the clinical trial, compared to 15/104 (14%) of patients who received placebo. This finding was observed in 69/205 (34%) who received the 400 mg daily dosage, compared to 35/201 (17%) of patients in the placebo group. In pediatric patients 12 to 17 years of age, 52/205 (25%) of patients treated with Qelbree 400 mg daily had a ≥ 15 mmHg increase in diastolic blood pressure at any time in the clinical trial, compared to 26/201 (13%) of patients in the placebo group. Adult Patients In a clinical study in adult patients (18 to 60 years of age), 52/178 (29%) of patients treated daily with Qelbree (200 mg to 600 mg) had a ≥20 beat per minute (bpm) increase in heart rate at any time point in the clinical trial, compared to 23/181 (13%) of patients who received placebo. Of patients treated daily with Qelbree (200 to 600 mg), 23/178 (13%) had a ≥ 15 mmHg increase in diastolic blood pressure at any time in the clinical trial, compared to 16/181 (9%) of patients in the placebo group. Assess heart rate and blood pressure prior to initiating treatment with Qelbree, following increases in dosage, and periodically while on therapy [see Dosage and Administration (2.1) ] . 5.3 Activation of Mania or Hypomania Noradrenergic drugs, such as Qelbree, may induce a manic or mixed episode in patients with bipolar disorder. Prior to initiating treatment with Qelbree, screen patients to determine if they are at risk for bipolar disorder; such screening should include a detailed psychiatric history, including a personal or family history of suicide, bipolar disorder, and depression [see Dosage and Administration (2.1) ]. 5.4 Somnolence and Fatigue Qelbree can cause somnolence and fatigue. In the short-term, placebo-controlled clinical trials in pediatric patients (6 to 17 years) with ADHD, somnolence (including lethargy and sedation) was reported in 16% of Qelbree-treated patients compared to 4% of placebo-treated patients. Fatigue was reported in 6% of Qelbree-treated patients, compared to 2% of placebo-treated patients [see Adverse Reactions (6.1) ] . In adults, somnolence was reported in 6% of Qelbree-treated patients versus 2% in placebo-treated patients. Fatigue was reported in 12% of Qelbree-treated patients versus 3% of placebo-treated patients. Patients should not perform activities requiring mental alertness, such as operating a motor vehicle or operating hazardous machinery until they know how they will be affected by Qelbree."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following serious adverse reactions are described in other sections of the labeling: Suicidal Thoughts and Behaviors [see Warnings and Precautions (5.1) ] Blood Pressure and Heart Rate Increases [see Warnings and Precautions (5.2) ] Activation of Mania or Hypomania [see Warnings and Precautions (5.3) ] Somnolence and Fatigue [see Warnings and Precautions (5.4) ] Most commonly observed adverse reactions (≥5% and at least twice the rate of placebo) were: Pediatric patients 6 to 17 years of age : somnolence, decreased appetite, fatigue, nausea, vomiting, insomnia, and irritability ( 6.1 ) Adult patients : insomnia, headache, somnolence, fatigue, nausea, decreased appetite, dry mouth and constipation ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Supernus Pharmaceuticals at 1-866-398-0833 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. The safety of Qelbree has been evaluated in 1118 pediatric patients (6 to 17 years of age) with ADHD exposed to one or more doses in short-term (6 to 8 week), randomized, double-blind, placebo-controlled trials. A total of 682 pediatric patients 6 to 17 years of age were treated for at least 6 months, and 347 pediatric patients 6 to 17 years of age for at least 12 months with Qelbree. The safety of Qelbree has been evaluated in 189 adult patients (18 to 60 years of age) with ADHD exposed to one or more doses in a short-term (6 week), randomized, double-blind, placebo-controlled trial. A total of 277 adult patients with ADHD have been exposed to one or more doses of Qelbree. Eighty-four adult patients were treated for at least 6 months, and 22 adult patients for at least 12 months. Pediatric Patients (6 to 17 Years of Age) The data described below reflect exposure to Qelbree in 826 pediatric patients (6 to 17 years) who participated in randomized, double-blind, placebo-controlled trials with doses ranging from 100 mg to 400 mg. The population (N=826) was 65% male, 35% female, 54% White, 41% Black, 4% multiracial, and 1% other races. Adverse Reactions Leading to Discontinuation of Qelbree Treatment : Approximately 3% (n=27) of the 826 patients receiving Qelbree in clinical studies discontinued treatment due to an adverse reaction. The adverse reactions most commonly associated with discontinuation of Qelbree were somnolence (n=5), nausea (n=3), headache (n=2), irritability (n=2), tachycardia (n=2), fatigue (n=2), and decreased appetite (n=2). Most Common Adverse Reactions (occurring at ≥5% and at least twice the placebo rate for any dose) : somnolence, decreased appetite, fatigue, nausea, vomiting, insomnia, and irritability. Table 1 lists adverse reactions that occurred in at least 2% of patients treated with Qelbree and more frequently in Qelbree-treated patients than in placebo-treated patients. Table 1 data represents pooled data from pediatric patients 6 to 17 years of age who were enrolled in randomized, placebo-controlled trials of Qelbree. Table 1. Adverse Reactions Reported in ≥2% of Pediatric Patients (6 to 17 Years of Age) Treated with Qelbree and at a Rate Greater than Placebo-Treated Patients in Placebo-Controlled ADHD Studies Qelbree Body System Adverse Reaction Placebo N=463 (%) 100mg N=154 (%) 200mg N=367 (%) 400mg N=305 (%) All Qelbree N=826 (%) Nervous system disorders Somnolence The following terms were combined: Somnolence: somnolence, lethargy, sedation Headache: headache, migraine, migraine with aura, tension headache Upper respiratory tract infection: nasopharyngitis, pharyngitis, sinusitis, upper respiratory tract infection, viral sinusitis, viral upper respiratory tract infection Abdominal pain: abdominal discomfort, abdominal pain, abdominal pain lower, abdominal pain upper Insomnia: initial insomnia, insomnia, middle insomnia, poor quality sleep, sleep disorder, terminal insomnia 4 12 16 19 16 Headache 7 10 11 11 11 Metabolic and nutritional disorders Decreased appetite 0.4 5 8 8 7 Infections and infestations Upper respiratory tract infection 6 5 7 8 7 Body as a Whole - General disorders Fatigue 2 4 5 9 6 Pyrexia 0.2 3 2 1 2 Gastrointestinal system disorders Abdominal Pain 4 3 6 7 5 Nausea 3 1 4 7 5 Vomiting 2 5 3 6 4 Psychiatric disorders Insomnia 1 2 5 5 4 Irritability 1 3 2 5 3 Effects on Weight: In short–term, controlled studies (6 to 8 weeks), Qelbree-treated patients 6 to 11 years of age gained an average of 0.2 kg, compared to a gain of 1 kg in same-aged patients who received placebo. Qelbree-treated patients 12 to 17 years of age lost an average of 0.2 kg, compared to a weight gain of 1.5 kg in same-aged patients who received placebo. In a long-term open-label extension safety trial, 1097 patients received at least 1 dose of Qelbree. Among the 338 patients evaluated at 12 months, the mean change from baseline in weight-for-age z-score was -0.2 (standard deviation of 0.5). In the absence of a control group, it is unclear whether the weight change observed in the long-term open-label extension was attributable to the effect of Qelbree. Adults The data described below reflect exposure to Qelbree in 189 adults with ADHD who participated in the flexible-dose, randomized, double-blind, placebo-controlled trial with doses ranging from 200 mg to 600 mg. The population (N=189) was 56% male, 44% female, 81% White, 12% Black, 3% Asian, 3% other races and 1% multiracial. Adverse Reactions Leading to Discontinuation of Qelbree Treatment : Approximately 9% of the 189 patients receiving Qelbree in clinical studies discontinued treatment due to an adverse reaction. The adverse reactions most commonly associated with discontinuation of Qelbree were fatigue (n=4), insomnia (n=3), constipation (n=3), and headache (n=2). Most Common Adverse Reactions (occurring at ≥5% and at least twice the placebo rate of Qelbree): insomnia, headache, somnolence, fatigue, nausea, decreased appetite, dry mouth, and constipation. Table 2 lists adverse reactions that occurred in at least 2% of patients treated with Qelbree and more frequently in Qelbree-treated patients than in placebo-treated patients. Table 2 represents data from adults with ADHD who were enrolled in a flexible-dose, randomized, placebo-controlled trial of Qelbree at doses of 200 mg to 600 mg. Table 2. Adverse Reactions Reported in ≥2% of Adults Treated with Qelbree and at a Rate Greater than Placebo-Treated Patients in a Flexible-Dose Placebo-Controlled ADHD Study Body System Adverse Reaction Placebo N=183 (%) Qelbree (200 mg to 600 mg) N=189 (%) Psychiatric disorders Insomnia The following terms were combined: Somnolence: somnolence, lethargy, sedation Headache: headache, migraine, migraine with aura, tension headache Insomnia: initial insomnia, insomnia, middle insomnia, poor quality sleep, sleep disorder, terminal insomnia 7 23 Irritability 3 4 Nervous system disorders Headache 7 17 Somnolence 2 6 Dizziness 2 4 Gastrointestinal system disorders Nausea 3 12 Dry mouth 2 10 Constipation 1 6 Vomiting 1 4 Gastrooesophageal reflux disease 1 2 Body as a Whole - General disorders Fatigue 3 12 Metabolic and nutritional disorders Decreased appetite 3 10 Cardiac Disorders Tachycardia 1 4"
      ],
      "adverse_reactions_table": [
        "<table width=\"95%\"><caption>Table 1. Adverse Reactions Reported in &#x2265;2% of Pediatric Patients (6 to 17 Years of Age) Treated with Qelbree and at a Rate Greater than Placebo-Treated Patients in Placebo-Controlled ADHD Studies </caption><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"13%\" align=\"center\" valign=\"top\"/><col width=\"12%\" align=\"center\" valign=\"top\"/><col width=\"13%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\"/><th colspan=\"4\" styleCode=\"Rrule Botrule\">Qelbree</th></tr><tr><th styleCode=\"Lrule Rrule\" valign=\"middle\">Body System  Adverse Reaction </th><th styleCode=\"Rrule\">Placebo  N=463  (%) </th><th styleCode=\"Rrule\">100mg  N=154   (%) </th><th styleCode=\"Rrule\">200mg  N=367   (%) </th><th styleCode=\"Rrule\">400mg  N=305   (%) </th><th styleCode=\"Rrule\">All Qelbree  N=826   (%) </th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Nervous system disorders</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Somnolence <footnote ID=\"t1f1\">The following terms were combined: Somnolence: somnolence, lethargy, sedation Headache: headache, migraine, migraine with aura, tension headache Upper respiratory tract infection: nasopharyngitis, pharyngitis, sinusitis, upper respiratory tract infection, viral sinusitis, viral upper respiratory tract infection Abdominal pain: abdominal discomfort, abdominal pain, abdominal pain lower, abdominal pain upper Insomnia: initial insomnia, insomnia, middle insomnia, poor quality sleep, sleep disorder, terminal insomnia </footnote></content></td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">16</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Headache <footnoteRef IDREF=\"t1f1\"/></content></td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">11</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Metabolic and nutritional disorders</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Decreased appetite</content></td><td styleCode=\"Rrule\">0.4</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Infections and infestations</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Upper respiratory tract infection <footnoteRef IDREF=\"t1f1\"/></content></td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Body as a Whole - General disorders</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Fatigue</content></td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Pyrexia</content></td><td styleCode=\"Rrule\">0.2</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Gastrointestinal system disorders</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Abdominal Pain <footnoteRef IDREF=\"t1f1\"/></content></td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Nausea</content></td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Vomiting</content></td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Psychiatric disorders</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Insomnia <footnoteRef IDREF=\"t1f1\"/></content></td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">4</td></tr><tr><td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Irritability</content></td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">3</td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 2. Adverse Reactions Reported in &#x2265;2% of Adults Treated with Qelbree and at a Rate Greater than Placebo-Treated Patients in a Flexible-Dose Placebo-Controlled ADHD Study </caption><col width=\"34%\" align=\"left\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Body System  Adverse Reaction </th><th styleCode=\"Rrule\">Placebo  N=183  (%) </th><th styleCode=\"Rrule\">Qelbree (200 mg to 600 mg)  N=189   (%) </th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Psychiatric disorders</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Insomnia <footnote ID=\"t2f1\">The following terms were combined: Somnolence: somnolence, lethargy, sedation Headache: headache, migraine, migraine with aura, tension headache Insomnia: initial insomnia, insomnia, middle insomnia, poor quality sleep, sleep disorder, terminal insomnia </footnote></td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">23</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Irritability</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Nervous system disorders</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Headache <footnoteRef IDREF=\"t2f1\"/></td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">17</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Somnolence <footnoteRef IDREF=\"t2f1\"/></td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dizziness</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Gastrointestinal system disorders</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Nausea</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">12</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dry mouth</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">10</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Constipation</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Vomiting</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Gastrooesophageal reflux disease</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Body as a Whole - General disorders</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Fatigue</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">12</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Metabolic and nutritional disorders</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Decreased appetite</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">10</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Cardiac Disorders</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Tachycardia</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">4</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Moderate sensitive CYP1A2 substrates : Not recommended for coadministration with Qelbree. Dose reduction may be warranted ( 7.1 ) 7.1 Drugs Having Clinically Important Drug Interactions with Qelbree Table 3: Clinically Important Drug Interactions with Qelbree Monoamine Oxidase Inhibitors (MAOI) Clinical Impact Concomitant use of Qelbree with an MAOI may lead to a potentially life-threatening hypertensive crisis. Intervention Concomitant use of Qelbree with an MAOI or within 2 weeks after discontinuing an MAOI is contraindicated [see Contraindications (4) ] . Sensitive CYP1A2 Substrates or CYP1A2 Substrates with a Narrow Therapeutic Range Clinical Impact Viloxazine is a strong CYP1A2 inhibitor. Concomitant use of viloxazine significantly increases the total exposure, but not peak exposure, of sensitive CYP1A2 substrates [see Clinical Pharmacology (12.3) ] , which may increase the risk of adverse reactions associated with these CYP1A2 substrates. Intervention Coadministration with Qelbree is contraindicated [see Contraindications (4) ] . Moderate Sensitive CYP1A2 Substrate Clinical Impact Viloxazine is a strong CYP1A2 inhibitor. Concomitant use of viloxazine significantly increases the total, but not peak, exposure of sensitive CYP1A2 substrates [see Clinical Pharmacology (12.3) ] , which may increase the risk of adverse reactions associated with these CYP1A2 substrates. Intervention Not recommended for coadministration with Qelbree. Dose reduction may be warranted if coadministered. CYP2D6 Substrates Clinical Impact Viloxazine is a weak inhibitor of CYP2D6, and increases the exposure of CYP2D6 substrates when coadministered [see Clinical Pharmacology (12.3) ] . Intervention Monitor patients for adverse reactions and adjust dosages of CYP2D6 substrates, as clinically indicated. CYP3A4 Substrates Clinical Impact Viloxazine is a weak inhibitor of CYP3A4 which increases the exposure of CYP3A4 substrates when coadministered [see Clinical Pharmacology (12.3) ]. Intervention Monitor patients for adverse reactions and adjust dosages of CYP3A4 substrates, as clinically indicated."
      ],
      "drug_interactions_table": [
        "<table width=\"95%\"><caption>Table 3: Clinically Important Drug Interactions with Qelbree </caption><col width=\"20%\" align=\"left\" valign=\"top\"/><col width=\"80%\" align=\"left\" valign=\"top\"/><tbody><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\"><content styleCode=\"italics\">Monoamine Oxidase Inhibitors (MAOI)</content></content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Clinical Impact</td><td styleCode=\"Rrule\">Concomitant use of Qelbree with an MAOI may lead to a potentially life-threatening hypertensive crisis.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Intervention</td><td styleCode=\"Rrule\">Concomitant use of Qelbree with an MAOI or within 2 weeks after discontinuing an MAOI is contraindicated <content styleCode=\"italics\">[see <linkHtml href=\"#S4\">Contraindications (4)</linkHtml>] </content>. </td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\"><content styleCode=\"italics\">Sensitive CYP1A2 Substrates or CYP1A2 Substrates with a Narrow Therapeutic Range</content></content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Clinical Impact</td><td styleCode=\"Rrule\">Viloxazine is a strong CYP1A2 inhibitor. Concomitant use of viloxazine significantly increases the total exposure, but not peak exposure, of sensitive CYP1A2 substrates <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>] </content>, which may increase the risk of adverse reactions associated with these CYP1A2 substrates. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Intervention</td><td styleCode=\"Rrule\">Coadministration with Qelbree is contraindicated <content styleCode=\"italics\">[see <linkHtml href=\"#S4\">Contraindications (4)</linkHtml>] </content>. </td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\"><content styleCode=\"italics\">Moderate Sensitive CYP1A2 Substrate</content></content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Clinical Impact</td><td styleCode=\"Rrule\">Viloxazine is a strong CYP1A2 inhibitor. Concomitant use of viloxazine significantly increases the total, but not peak, exposure of sensitive CYP1A2 substrates <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>] </content>, which may increase the risk of adverse reactions associated with these CYP1A2 substrates. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Intervention</td><td styleCode=\"Rrule\">Not recommended for coadministration with Qelbree. Dose reduction may be warranted if coadministered.</td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\"><content styleCode=\"italics\">CYP2D6 Substrates</content></content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Clinical Impact</td><td styleCode=\"Rrule\">Viloxazine is a weak inhibitor of CYP2D6, and increases the exposure of CYP2D6 substrates when coadministered <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>] </content>. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Intervention</td><td styleCode=\"Rrule\">Monitor patients for adverse reactions and adjust dosages of CYP2D6 substrates, as clinically indicated.</td></tr><tr styleCode=\"Botrule\"><td colspan=\"2\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\"><content styleCode=\"italics\">CYP3A4 Substrates</content></content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Clinical Impact</td><td styleCode=\"Rrule\">Viloxazine is a weak inhibitor of CYP3A4 which increases the exposure of CYP3A4 substrates when coadministered <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>]. </content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Intervention</td><td styleCode=\"Rrule\">Monitor patients for adverse reactions and adjust dosages of CYP3A4 substrates, as clinically indicated.</td></tr></tbody></table>"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pregnancy : May cause maternal harm; discontinue when pregnancy is recognized ( 8.1 ) 8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed Qelbree during pregnancy. Healthcare providers are encouraged to register patients by calling the National Pregnancy Registry for Psychiatric Medications at 1-866-961-2388 or visiting online at www.womensmentalhealth.org/preg. Risk Summary Based on findings from animal reproduction studies, viloxazine may cause maternal harm when used during pregnancy. Discontinue Qelbree when pregnancy is recognized unless the benefits of therapy outweigh the potential risk to the mother. Available data from case series with viloxazine use in pregnant women are insufficient to determine a drug-associated risk of major birth defects, miscarriage or adverse maternal outcomes. In animal reproduction studies, oral administration of viloxazine during the period of organogenesis caused fetal toxicities and delayed fetal development in the rat and maternal toxicities in the rabbit at doses approximately equal to the maximum recommended human dose (MRHD) of 600 mg in adults, based on mg/m 2 .Oral administration of viloxazine to pregnant rats and mice during pregnancy and lactation caused maternal toxicities and deaths and fetal toxicities at doses equal to or less than the MRHD of 600 mg in adults, based on mg/m 2 , respectively (see Data ). The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Data Animal Data Viloxazine was administered orally to pregnant rats during the period of organogenesis at doses of 13, 33, and 82 mg/kg/day. The high dose is approximately equal to the MRHD of 600 mg in adults, based on mg/m 2 . Viloxazine did not cause maternal toxicity up to the high dose. Viloxazine at the high dose increased early and late resorption, delayed fetal development, and possibly caused low incidences of fetal malformations or anomalies (craniorachischisis, missing cervical vertebrae, and morphological changes associated with hydranencephaly). The NOAEL for fetal toxicity and malformation is 33 mg/kg/day, which is less than the MRHD of 600 mg in adults, based on mg/m 2 . Viloxazine was administered orally to pregnant rabbits during the period of organogenesis at doses of 43, 87, and 130 mg/kg/day, which are approximately 1, 3, and 4 times the MRHD of 600 mg in adults, based on mg/m 2 , respectively. Viloxazine decreased maternal body weight, weight gain, or food consumption at doses ≥ 87 mg/kg/day but did not cause fetal toxicity at doses up to 130 mg/kg/day. The NOAELs for maternal and fetal toxicity is 43 and 130 mg/kg/day, respectively, which is approximately 1 and 4 times the MRHD, based on mg/m 2 , respectively. Viloxazine was administered orally to pregnant rats during gestation and lactation at doses of 43, 87, and 217 mg/kg/day, which are less than, equal to , and 4 times the MRHD of 600 mg in adults, based on mg/m 2 , respectively. Viloxazine caused maternal toxicity of decreased body weight, weight gain, and food consumption at doses ≥ 87 mg/kg/day and maternal deaths near term at 217 mg/kg/day. At these maternally toxic doses, viloxazine caused lower live birth, decreased viability, and delayed growth and sexual maturation without affecting learning and memory in the offspring. The NOAEL for maternal and developmental toxicity is 43 mg/kg/day, which is less than the MRHD of 600 mg in adults, based on mg/m 2 . Viloxazine was administered orally to pregnant mice during gestation and lactation at doses of 13, 33, and 82 mg/kg/day, which are less than the MRHD of 600 mg in adults, based on mg/m 2 ,. Viloxazine treatment at 82 mg/kg/day during the gestation period caused maternal deaths and decreased body weight in the offspring. The NOAEL for both maternal and developmental toxicity is 33 mg/kg/day, which is less than the MRHD of 600 mg in adults, based on mg/m 2 . 8.2 Lactation Risk Summary There are no data on the presence of viloxazine in human milk, the effects on the breastfed infant, or the effects on milk production. Viloxazine is likely present in rat milk. When a drug is present in animal milk, it is likely that the drug will be present in human milk. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for Qelbree and any potential adverse effects on the breastfed child from Qelbree or from the underlying maternal condition. 8.4 Pediatric Use The safety and effectiveness of Qelbree in pediatric patients 6 to 17 years of age with ADHD have been established based on randomized, placebo-controlled studies in pediatric patients [see Adverse Reactions (6.1) and Clinical Studies (14) ] . The safety and effectiveness of Qelbree have not been established in pediatric patients younger than 6 years old. Patients treated with Qelbree should be monitored for suicidal thoughts and behavior [see Warnings and Precautions (5.1) ] , and for changes in weight [see Adverse Reactions (6.1) ]. Juvenile Animal Toxicity Data Viloxazine was administered orally to juvenile rats from postnatal day (PND) 23 through PND 79 at doses of 43, 130, and 217 mg/kg/day, which are approximately 1, 2, and 3 times the MRHD of 400 mg in children, based on mg/m 2 , respectively. Viloxazine decreased body weight, weight gain, and food consumption in both sexes at 217 mg/kg/day. Sexual maturation, reproductive capacity, and learning and memory were not affected. The NOAEL for juvenile toxicity is 130 mg/kg/day, which is approximately 2 times the MRHD of 400 mg in children, based on mg/m 2 . 8.5 Geriatric Use Clinical trials of Qelbree in the treatment of ADHD did not include sufficient numbers of patients aged 65 and older to determine whether or not they respond differently from younger patients. 8.6 Renal Impairment Dosage reduction is recommended in patients with severe (eGFR of < 30 mL/min/1.73m 2 [MDRD]) renal impairment [see Dosage and Administration (2.4) ] . No dosage adjustment of Qelbree is recommended in patients with mild to moderate (eGFR of 30 to 89 mL/min/1.73m 2 [MDRD]) renal impairment. The exposure of viloxazine increases in patients with renal impairment [see Clinical Pharmacology (12.3) ]."
      ],
      "pregnancy": [
        "8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed Qelbree during pregnancy. Healthcare providers are encouraged to register patients by calling the National Pregnancy Registry for Psychiatric Medications at 1-866-961-2388 or visiting online at www.womensmentalhealth.org/preg. Risk Summary Based on findings from animal reproduction studies, viloxazine may cause maternal harm when used during pregnancy. Discontinue Qelbree when pregnancy is recognized unless the benefits of therapy outweigh the potential risk to the mother. Available data from case series with viloxazine use in pregnant women are insufficient to determine a drug-associated risk of major birth defects, miscarriage or adverse maternal outcomes. In animal reproduction studies, oral administration of viloxazine during the period of organogenesis caused fetal toxicities and delayed fetal development in the rat and maternal toxicities in the rabbit at doses approximately equal to the maximum recommended human dose (MRHD) of 600 mg in adults, based on mg/m 2 .Oral administration of viloxazine to pregnant rats and mice during pregnancy and lactation caused maternal toxicities and deaths and fetal toxicities at doses equal to or less than the MRHD of 600 mg in adults, based on mg/m 2 , respectively (see Data ). The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Data Animal Data Viloxazine was administered orally to pregnant rats during the period of organogenesis at doses of 13, 33, and 82 mg/kg/day. The high dose is approximately equal to the MRHD of 600 mg in adults, based on mg/m 2 . Viloxazine did not cause maternal toxicity up to the high dose. Viloxazine at the high dose increased early and late resorption, delayed fetal development, and possibly caused low incidences of fetal malformations or anomalies (craniorachischisis, missing cervical vertebrae, and morphological changes associated with hydranencephaly). The NOAEL for fetal toxicity and malformation is 33 mg/kg/day, which is less than the MRHD of 600 mg in adults, based on mg/m 2 . Viloxazine was administered orally to pregnant rabbits during the period of organogenesis at doses of 43, 87, and 130 mg/kg/day, which are approximately 1, 3, and 4 times the MRHD of 600 mg in adults, based on mg/m 2 , respectively. Viloxazine decreased maternal body weight, weight gain, or food consumption at doses ≥ 87 mg/kg/day but did not cause fetal toxicity at doses up to 130 mg/kg/day. The NOAELs for maternal and fetal toxicity is 43 and 130 mg/kg/day, respectively, which is approximately 1 and 4 times the MRHD, based on mg/m 2 , respectively. Viloxazine was administered orally to pregnant rats during gestation and lactation at doses of 43, 87, and 217 mg/kg/day, which are less than, equal to , and 4 times the MRHD of 600 mg in adults, based on mg/m 2 , respectively. Viloxazine caused maternal toxicity of decreased body weight, weight gain, and food consumption at doses ≥ 87 mg/kg/day and maternal deaths near term at 217 mg/kg/day. At these maternally toxic doses, viloxazine caused lower live birth, decreased viability, and delayed growth and sexual maturation without affecting learning and memory in the offspring. The NOAEL for maternal and developmental toxicity is 43 mg/kg/day, which is less than the MRHD of 600 mg in adults, based on mg/m 2 . Viloxazine was administered orally to pregnant mice during gestation and lactation at doses of 13, 33, and 82 mg/kg/day, which are less than the MRHD of 600 mg in adults, based on mg/m 2 ,. Viloxazine treatment at 82 mg/kg/day during the gestation period caused maternal deaths and decreased body weight in the offspring. The NOAEL for both maternal and developmental toxicity is 33 mg/kg/day, which is less than the MRHD of 600 mg in adults, based on mg/m 2 ."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of Qelbree in pediatric patients 6 to 17 years of age with ADHD have been established based on randomized, placebo-controlled studies in pediatric patients [see Adverse Reactions (6.1) and Clinical Studies (14) ] . The safety and effectiveness of Qelbree have not been established in pediatric patients younger than 6 years old. Patients treated with Qelbree should be monitored for suicidal thoughts and behavior [see Warnings and Precautions (5.1) ] , and for changes in weight [see Adverse Reactions (6.1) ]. Juvenile Animal Toxicity Data Viloxazine was administered orally to juvenile rats from postnatal day (PND) 23 through PND 79 at doses of 43, 130, and 217 mg/kg/day, which are approximately 1, 2, and 3 times the MRHD of 400 mg in children, based on mg/m 2 , respectively. Viloxazine decreased body weight, weight gain, and food consumption in both sexes at 217 mg/kg/day. Sexual maturation, reproductive capacity, and learning and memory were not affected. The NOAEL for juvenile toxicity is 130 mg/kg/day, which is approximately 2 times the MRHD of 400 mg in children, based on mg/m 2 ."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical trials of Qelbree in the treatment of ADHD did not include sufficient numbers of patients aged 65 and older to determine whether or not they respond differently from younger patients."
      ],
      "overdosage": [
        "10 OVERDOSAGE Human Experience The pre-market clinical trials with Qelbree do not provide information regarding symptoms of overdose. Literature reports from post marketing experience with immediate-release viloxazine include cases of overdosage from 1000 mg to 6500 mg (1.7 to 10.8 times the maximum recommended daily dose). The most reported symptom was drowsiness. Impaired consciousness, diminished reflexes, and increased heart rate have also been reported. Treatment and Management There is no specific antidote for Qelbree overdose. Administer symptomatic and supportive treatment as appropriate. In case of overdose, consult a Certified Poison Control Center (1-800-222-1222 or www.poison.org )."
      ],
      "description": [
        "11 DESCRIPTION Qelbree contains viloxazine, a selective norepinephrine reuptake inhibitor, in the form of viloxazine hydrochloride which is (±)-2-[(2-ethoxyphenoxy)methyl]morpholine hydrochloride. The molecular formula is C 13 H 20 NO 3 Cl and its molecular weight is 273.8 (HCl salt) with the following structural formula: Viloxazine hydrochloride is a white to off-white powder. Viloxazine hydrochloride is soluble in water, 0.1N HCl and aqueous solutions of pH 9.5 and lower. Viloxazine hydrochloride is sparingly soluble in methanol, very slightly soluble in acetonitrile, acetic acid and isopropyl alcohol, and practically insoluble in ethyl acetate. Qelbree extended-release capsules are intended for oral administration. Each extended-release capsule contains 100 mg, 150 mg, and 200 mg of viloxazine free base equivalent to 115mg, 173mg, and 231mg, respectively, of viloxazine hydrochloride salt. The inactive ingredients are: Ammonium hydroxide, black iron oxide, butyl alcohol, corn starch, ethylcellulose, FD&C Blue #1, FD&C Red #28, FD&C Yellow #5, FD&C Yellow #6, FD&C Yellow #10, gelatin, hypromellose, isopropyl alcohol, lactose monohydrate, medium chain triglycerides, oleic acid, polyethylene glycol, potassium hydroxide, propylene glycol, shellac, strong ammonia solution, sucrose, talc, triacetin, titanium dioxide. Chemical Structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action The mechanism of action of viloxazine in the treatment of ADHD is unclear; however, it is thought to be through inhibiting the reuptake of norepinephrine. 12.2 Pharmacodynamics Viloxazine binds to the norepinephrine transporter (NET, Ki= 0.63 µM) and inhibits the reuptake of norepinephrine (IC 50 =0.2 µM). Cardiac Electrophysiology At a dose 3 times the maximum recommended dose, Qelbree did not prolong the QT interval to any clinically relevant extent. There was no effect of Qelbree on the PR interval or QRS duration in healthy volunteers. However, nonclinical studies suggest the potential for Qelbree to inhibit cardiac sodium channels. 12.3 Pharmacokinetics Viloxazine C max and AUC increase proportionally over a dosage range from 100 mg to 600 mg once daily. Steady-state was reached after two days of once-daily administration, and no accumulation was observed. Absorption The relative bioavailability of viloxazine extended-release relative to an immediate-release formulation was about 88%. The median (range) time to peak plasma concentration of viloxazine (T max ) was approximately 5 hours, with a range of 3 to 9 hours, following a single 200 mg dose. Effect of Food Administration of 200 mg viloxazine extended-release with a high-fat meal (800 to 1000 calories) decreased viloxazine C max and AUC by about 9% and 8%, respectively. Viloxazine T max increased by about 2 hours after administration with a high-fat meal. Sprinkling the contents of a capsule on applesauce decreased viloxazine C max and AUC by about 10% and 5%, respectively. Distribution Viloxazine is 76-82% bound to human plasma proteins over the blood concentration range of 0.5 mcg/mL to 10 mcg/mL. Elimination The mean (± SD) half-life of viloxazine was 7.02 ± (4.74 hours). Metabolism Viloxazine is primarily metabolized by CYP2D6, UGT1A9, and UGT2B15. The major metabolite detected in plasma is 5-hydroxy-viloxazine glucuronide. Excretion Renal excretion is the primary route of excretion of viloxazine. After administration of radiolabeled viloxazine, 90% of the dose was recovered in urine within the first 24 hours post-dose. Less than 1% of the dose is excreted in the feces. Specific Populations Geriatric Patients No studies were conducted to evaluate pharmacokinetics in the geriatric population. Pediatric Patients The estimated steady-state C max and AUC 0-t of viloxazine and its major metabolite, at doses ranging from 200 mg to 400 mg, was approximately 130-250% and 60-140% higher in pediatric patients 6 to 11 and 12 to 17 years of age, respectively, compared to adults. Male or Female Patients and Racial or Ethnic Groups No clinically significant differences in the pharmacokinetics of viloxazine was observed based on race and sex. Patients with Hepatic and Renal Impairment Exposures of viloxazine in patients with hepatic and renal impairment are summarized in Figure 1 [see Dosage and Administration (2.4) and Use in Specific Populations (8.6) ] Figure 1: Effect of Hepatic and Renal Impairment on Viloxazine Pharmacokinetics Figure 1 CYP2D6 Metabolism A multiple-dose study was conducted with Qelbree 900 mg once-daily in healthy volunteers to compare the effect of CYP2D6 poor metabolizers (PMs) and extensive metabolizers (EMs) on the PK of viloxazine. At steady state, viloxazine geometric means for C max and AUC 0-24 were 21% and 26%, respectively, higher in CYP2D6 PMs compared to EMs. Drug Interaction Studies Alcohol : There was no significant effect on viloxazine C max and AUC when 200 mg viloxazine ER was administered with orange juice containing 4% and 20% alcohol. However, when administered with orange juice containing 40% alcohol, C max and AUC of viloxazine decreased by about 32% and 19%, respectively. The effect of other drugs on the pharmacokinetics of viloxazine is presented in Figure 2. Figure 2: Effects of Other Drugs on Viloxazine Pharmacokinetics The effect of viloxazine on the pharmacokinetics of other drugs is presented in Figure 3 [see Drug Interactions (7.1) ] . Figure 3: Effect of Viloxazine on the Pharmacokinetics of Other Drugs Figure 2 Figure 3 In Vitro Studies Based on in vitro data, drugs that inhibit CYP isozymes, 1A2, 2B6, 2D6, 2C8, 2C9, 2C19, 2E1 and 3A4 are not expected to have significant impact on the pharmacokinetic profile of viloxazine. Viloxazine does not inhibit CYP2C8, 2C9 or 2C19 activities. Viloxazine is a reversible inhibitor of P450-1A2, 2B6, 2D6 and 3A4/5. Viloxazine is a potential inducer of CYP1A2 and CYP2B6. Viloxazine is not an inhibitor of P-gp, BCRP, MATE2-K, OATP1B1*1a, and OATP1B3 transporters. Viloxazine appears to be a weak inhibitor of the MATE1. Viloxazine is not a substrate of either OATP1B1*1a or OATP1B3 transporters."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action The mechanism of action of viloxazine in the treatment of ADHD is unclear; however, it is thought to be through inhibiting the reuptake of norepinephrine."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Viloxazine binds to the norepinephrine transporter (NET, Ki= 0.63 µM) and inhibits the reuptake of norepinephrine (IC 50 =0.2 µM). Cardiac Electrophysiology At a dose 3 times the maximum recommended dose, Qelbree did not prolong the QT interval to any clinically relevant extent. There was no effect of Qelbree on the PR interval or QRS duration in healthy volunteers. However, nonclinical studies suggest the potential for Qelbree to inhibit cardiac sodium channels."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Viloxazine C max and AUC increase proportionally over a dosage range from 100 mg to 600 mg once daily. Steady-state was reached after two days of once-daily administration, and no accumulation was observed. Absorption The relative bioavailability of viloxazine extended-release relative to an immediate-release formulation was about 88%. The median (range) time to peak plasma concentration of viloxazine (T max ) was approximately 5 hours, with a range of 3 to 9 hours, following a single 200 mg dose. Effect of Food Administration of 200 mg viloxazine extended-release with a high-fat meal (800 to 1000 calories) decreased viloxazine C max and AUC by about 9% and 8%, respectively. Viloxazine T max increased by about 2 hours after administration with a high-fat meal. Sprinkling the contents of a capsule on applesauce decreased viloxazine C max and AUC by about 10% and 5%, respectively. Distribution Viloxazine is 76-82% bound to human plasma proteins over the blood concentration range of 0.5 mcg/mL to 10 mcg/mL. Elimination The mean (± SD) half-life of viloxazine was 7.02 ± (4.74 hours). Metabolism Viloxazine is primarily metabolized by CYP2D6, UGT1A9, and UGT2B15. The major metabolite detected in plasma is 5-hydroxy-viloxazine glucuronide. Excretion Renal excretion is the primary route of excretion of viloxazine. After administration of radiolabeled viloxazine, 90% of the dose was recovered in urine within the first 24 hours post-dose. Less than 1% of the dose is excreted in the feces. Specific Populations Geriatric Patients No studies were conducted to evaluate pharmacokinetics in the geriatric population. Pediatric Patients The estimated steady-state C max and AUC 0-t of viloxazine and its major metabolite, at doses ranging from 200 mg to 400 mg, was approximately 130-250% and 60-140% higher in pediatric patients 6 to 11 and 12 to 17 years of age, respectively, compared to adults. Male or Female Patients and Racial or Ethnic Groups No clinically significant differences in the pharmacokinetics of viloxazine was observed based on race and sex. Patients with Hepatic and Renal Impairment Exposures of viloxazine in patients with hepatic and renal impairment are summarized in Figure 1 [see Dosage and Administration (2.4) and Use in Specific Populations (8.6) ] Figure 1: Effect of Hepatic and Renal Impairment on Viloxazine Pharmacokinetics Figure 1 CYP2D6 Metabolism A multiple-dose study was conducted with Qelbree 900 mg once-daily in healthy volunteers to compare the effect of CYP2D6 poor metabolizers (PMs) and extensive metabolizers (EMs) on the PK of viloxazine. At steady state, viloxazine geometric means for C max and AUC 0-24 were 21% and 26%, respectively, higher in CYP2D6 PMs compared to EMs. Drug Interaction Studies Alcohol : There was no significant effect on viloxazine C max and AUC when 200 mg viloxazine ER was administered with orange juice containing 4% and 20% alcohol. However, when administered with orange juice containing 40% alcohol, C max and AUC of viloxazine decreased by about 32% and 19%, respectively. The effect of other drugs on the pharmacokinetics of viloxazine is presented in Figure 2. Figure 2: Effects of Other Drugs on Viloxazine Pharmacokinetics The effect of viloxazine on the pharmacokinetics of other drugs is presented in Figure 3 [see Drug Interactions (7.1) ] . Figure 3: Effect of Viloxazine on the Pharmacokinetics of Other Drugs Figure 2 Figure 3 In Vitro Studies Based on in vitro data, drugs that inhibit CYP isozymes, 1A2, 2B6, 2D6, 2C8, 2C9, 2C19, 2E1 and 3A4 are not expected to have significant impact on the pharmacokinetic profile of viloxazine. Viloxazine does not inhibit CYP2C8, 2C9 or 2C19 activities. Viloxazine is a reversible inhibitor of P450-1A2, 2B6, 2D6 and 3A4/5. Viloxazine is a potential inducer of CYP1A2 and CYP2B6. Viloxazine is not an inhibitor of P-gp, BCRP, MATE2-K, OATP1B1*1a, and OATP1B3 transporters. Viloxazine appears to be a weak inhibitor of the MATE1. Viloxazine is not a substrate of either OATP1B1*1a or OATP1B3 transporters."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, and Impairment of Fertility Carcinogenesis Viloxazine did not increase the incidence of tumors in rats treated for 2 years at oral doses of 22, 43, and 87 mg/kg/day. The high dose of 87 mg/kg/day is approximately equal to the MRHD of 600 mg in adults, based on mg/m 2 . Viloxazine did not increase the incidence of tumors in Tg.rasH2 mice treated for 26 weeks at oral doses of 4.3, 13, and 43 mg/kg/day. Mutagenesis Viloxazine was not genotoxic in a battery of genotoxicity tests. It was not mutagenic in the in vitro bacterial reverse mutation (Ames) assay or clastogenic in the in vitro mammalian chromosomal aberration assay or in the in vivo rat bone marrow micronucleus assay. Impairment of Fertility Viloxazine was orally administered to male and female rats prior to and throughout mating and continued until completion of the second littering at doses of 13, 33, and 82 mg/kg/day. Viloxazine did not affect male or female fertility parameters. The NOAEL for male and female fertility is 82 mg/kg/day, which is approximately equal to the MRHD of 600 mg in adults, based on mg/m 2 . 13.2 Animal Toxicology and/or Pharmacology In animal studies, viloxazine treatment caused dose-dependent convulsions at oral doses of ≥ 130, ≥ 173, and ≥ 39 mg/kg/day in the rat, mouse, and dog, respectively, which are approximately equal to or slightly higher than the MRHD of 600 mg in adults, based on mg/m 2 ."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, and Impairment of Fertility Carcinogenesis Viloxazine did not increase the incidence of tumors in rats treated for 2 years at oral doses of 22, 43, and 87 mg/kg/day. The high dose of 87 mg/kg/day is approximately equal to the MRHD of 600 mg in adults, based on mg/m 2 . Viloxazine did not increase the incidence of tumors in Tg.rasH2 mice treated for 26 weeks at oral doses of 4.3, 13, and 43 mg/kg/day. Mutagenesis Viloxazine was not genotoxic in a battery of genotoxicity tests. It was not mutagenic in the in vitro bacterial reverse mutation (Ames) assay or clastogenic in the in vitro mammalian chromosomal aberration assay or in the in vivo rat bone marrow micronucleus assay. Impairment of Fertility Viloxazine was orally administered to male and female rats prior to and throughout mating and continued until completion of the second littering at doses of 13, 33, and 82 mg/kg/day. Viloxazine did not affect male or female fertility parameters. The NOAEL for male and female fertility is 82 mg/kg/day, which is approximately equal to the MRHD of 600 mg in adults, based on mg/m 2 ."
      ],
      "animal_pharmacology_and_or_toxicology": [
        "13.2 Animal Toxicology and/or Pharmacology In animal studies, viloxazine treatment caused dose-dependent convulsions at oral doses of ≥ 130, ≥ 173, and ≥ 39 mg/kg/day in the rat, mouse, and dog, respectively, which are approximately equal to or slightly higher than the MRHD of 600 mg in adults, based on mg/m 2 ."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES ADHD Studies in Pediatric Patients The efficacy of Qelbree in the treatment of ADHD in pediatric patients 6 to 17 years of age was evaluated in three short-term, randomized, placebo-controlled monotherapy trials (Studies 1, 2, and 3). Study 1 (NCT03247530) was a multicenter, randomized, double-blind, three-arm placebo-controlled, parallel group monotherapy trial in patients 6 to 11 years of age with ADHD. Total duration of treatment was 6 weeks, including a 1-week titration period (starting at 100 mg once daily) and 5-week maintenance phase. Patients were randomized to receive 100 mg, 200 mg, or placebo, given once daily as a single dose. The primary endpoint was the change from baseline to the end of study on the total score on the ADHD Rating Scale (ADHD-RS-5), an 18-question scale that assesses hyperactivity, impulsivity, and inattentive symptoms. Higher ADHD-RS-5 scores reflect more severe symptoms. The Clinical Global Impression-Improvement (CGI-I) score at the end of the study was a secondary endpoint. A total of 477 patients were randomized in Study 1; 399 completed the study, and 78 discontinued. The change from baseline (reduction) in ADHD-RS-5 total score was statistically significantly greater in patients treated with Qelbree 100 mg or with Qelbree 200 mg than in patients on placebo (see Table 4 ). Compared with patients on placebo, a statistically significantly greater reduction (improvement) in CGI-I score at the end of the study was observed both in patients treated with Qelbree 100 mg and in patients treated with Qelbree 200 mg. Study 2 (NCT03247543) was a multicenter, randomized, double-blind, three-arm, placebo-controlled, parallel-group monotherapy trial in patients 6 to 11 years of age with ADHD. Total duration of treatment was 8 weeks, including a 3-week titration period (starting at 100 mg once daily), and a 5-week maintenance phase. Patients were randomized to receive Qelbree 200 mg, Qelbree 400 mg, or placebo, given once daily as a single dose. The primary endpoint was the change from baseline to the end of study on the total score on the ADHD Rating Scale (ADHD-RS-5). The Clinical Global Impression-Improvement (CGI-I) score at the end of the study was a secondary endpoint. A total of 313 patients were randomized in Study 2; 251 completed the study, and 62 discontinued. The change from baseline (reduction) in ADHD-RS-5 total score was statistically significantly greater in patients treated with Qelbree 200 mg or with Qelbree 400 mg than in patients on placebo (see Table 4 ). Compared with patients on placebo, a statistically significantly greater reduction (improvement) in CGI-I score at the end of the study was observed both in patients treated with Qelbree 200 mg and in patients treated with Qelbree 400 mg. Study 3 (NCT03247517) was a multicenter, randomized, double-blind, three-arm, placebo-controlled, parallel-group monotherapy trial in patients 12 to 17 years of age with ADHD. Total duration of treatment was 6 weeks, including 1-week titration period (starting at 200mg once daily) and a 5-week maintenance phase. Patients were randomized to receive Qelbree 200 mg, Qelbree 400 mg, or placebo, given once daily as a single dose. The primary endpoint was the change from baseline to the end of study on the total score on the ADHD Rating Scale (ADHD-RS-5). The Clinical Global Impression-Improvement (CGI-I) score at the end of the study was a secondary endpoint. A total of 310 patients were randomized in Study 3; 266 completed and 44 discontinued. The change from baseline (reduction) in ADHD-RS-5 total score was statistically significantly greater in patients treated with Qelbree 200 mg or with Qelbree 400 mg than in patients on placebo (see Table 4 ). Compared with patients on placebo, a statistically significantly greater reduction (improvement) in CGI-I score at the end of the study was observed both in patients treated with Qelbree 200 mg and in patients treated with Qelbree 400 mg. Table 4. Primary Efficacy Results for Change from Baseline in ADHD-RS-5 Total Score in Pediatric Patients (6 to 17 years) with ADHD (Studies 1, 2, 3) Study Number (Age range) Treatment Group Primary Efficacy Measure: ADHD-RS-5 Total Score n Mean Baseline Score (SD) LS Mean Change from Baseline (SE) Placebo-subtracted Difference Difference (drug minus placebo) in least-squares mean change from baseline (95% CI) ADHD-RS-5 = Attention-Deficit/Hyperactivity Disorder Rating Scale 5 th Edition; n: sample size; SD: standard deviation; SE: standard error; LS Mean: least-squares mean; CI: confidence interval, not adjusted for multiple comparisons Study 1 (6 to 11 years) 100 mg/day Doses that are statistically significantly superior to placebo after multiplicity adjustment 147 45.0 (6.53) -16.6 (1.16) -5.8 (-8.9, -2.6) 200 mg/day 158 44.0 (6.80) -17.7 (1.12) -6.9 (-10.0, -3.8) Placebo 155 43.6 (7.05) -10.9 (1.14) -- Study 2 (6 to 11 years) 200 mg/day 107 43.8 (6.54) -17.6 (1.43) -6.0 (-10.0, -1.9) 400 mg/day 97 45.0 (6.55) -17.5 (1.52) -5.8 (-9.9, -1.7) Placebo 97 43.5 (6.79) -11.7 (1.48) -- Study 3 (12 to 17 years) 200 mg/day 94 39.9 (7.22) -16.0 (1.45) -4.5 (-8.4, -0.6) 400 mg/day 103 39.4 (7.59) -16.5 (1.38) -5.1 (-8.9, -1.3) Placebo 104 40.5 (6.79) -11.4 (1.37) -- ADHD Study in Adults The efficacy of Qelbree in the treatment of ADHD in adults 18 to 65 years of age was evaluated in a short-term, randomized, placebo-controlled, flexible-dose monotherapy trial (Study 4). Study 4 (NCT04016779) was a multicenter, randomized, double-blind, placebo-controlled, flexible-dose, parallel-group monotherapy trial in adults 18 to 65 years of age with ADHD. Total duration of treatment was 6 weeks, starting at 200 mg once daily Week 1 and titrating up 400 mg once daily Week 2. Dose was adjusted by 200 mg per day once a week to a minimum of 200 mg once daily and maximum of 600 mg once daily thereafter. Patients were randomized to receive Qelbree (200 mg to 600 mg), or placebo, given once daily as a single dose. The primary endpoint was the change from baseline to the end of study on the total score on the ADHD Investigator Symptom Rating Scale (AISRS), an 18-item scale corresponding to 18 symptoms of ADHD. Higher AISRS scores reflect more severe symptoms. The change from baseline in the Clinical Global Impression-Severity of Illness (CGI-S) score at the end of the study was the key secondary endpoint. A total of 374 adult patients were randomized in Study 4; 267 completed and 107 discontinued. The average dose at end of study was 504 mg per day. The change from baseline (reduction) in the AISRS Total score was statistically significantly greater in adults treated with Qelbree than in adults on placebo (see Table 5 ). In addition, the change from baseline (reduction) in the CGI-S score was statistically significantly greater in adults treated with Qelbree than in adults on placebo. Table 5. Primary Efficacy Results for Change from Baseline AISRS Total Score in Adults (18 to 60 years of age) with ADHD (Study 4) Study Number (Population) Treatment Group n Mean Baseline Score (SD) LS Mean Change from Baseline (SE) Placebo-subtracted Difference Difference (drug minus placebo) in least-squares mean change from baseline (95% CI) AISRS: Attention-Deficit/Hyperactivity Disorder Investigator Symptom Rating Scale; n: sample size; SD: standard deviation; SE: standard error; LS Mean: least-squares mean; CI: confidence interval, not adjusted for multiple comparisons Study 4 (Adults) Qelbree Treatment is statistically significantly superior to placebo (200 mg to 600 mg) 175 38.5 (6.56) -15.5 (0.91) -3.7 (-6.2, -1.2) Placebo 179 37.6 (6.62) -11.7 (0.90) --"
      ],
      "clinical_studies_table": [
        "<table width=\"95%\" ID=\"table4\"><caption>Table 4. Primary Efficacy Results for Change from Baseline in ADHD-RS-5 Total Score in Pediatric Patients (6 to 17 years) with ADHD (Studies 1, 2, 3)</caption><col width=\"15%\" align=\"left\" valign=\"top\"/><col width=\"15%\" align=\"left\" valign=\"top\"/><col width=\"5%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th>Study Number  (Age range) </th><th>Treatment Group</th><th colspan=\"4\" styleCode=\"Botrule\" valign=\"middle\">Primary Efficacy Measure: ADHD-RS-5 Total Score</th></tr><tr><th/><th/><th>n</th><th>Mean Baseline Score  (SD) </th><th>LS Mean Change from Baseline  (SE) </th><th valign=\"bottom\">Placebo-subtracted Difference <footnote ID=\"K4780\">Difference (drug minus placebo) in least-squares mean change from baseline</footnote> (95% CI) </th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"6\">ADHD-RS-5 = Attention-Deficit/Hyperactivity Disorder Rating Scale 5 <sup>th</sup> Edition; n: sample size; SD: standard deviation; SE: standard error; LS Mean: least-squares mean; CI: confidence interval, not adjusted for multiple comparisons </td></tr></tfoot><tbody><tr><td rowspan=\"3\" styleCode=\"Botrule\">Study 1  (6 to 11 years) </td><td>100 mg/day <footnote ID=\"t4f2\">Doses that are statistically significantly superior to placebo after multiplicity adjustment</footnote></td><td>147</td><td>45.0 (6.53)</td><td>-16.6 (1.16)</td><td>-5.8 (-8.9, -2.6)</td></tr><tr><td>200 mg/day <footnoteRef IDREF=\"t4f2\"/></td><td align=\"center\">158</td><td>44.0 (6.80)</td><td>-17.7 (1.12)</td><td>-6.9 (-10.0, -3.8)</td></tr><tr styleCode=\"Botrule\"><td>Placebo</td><td align=\"center\">155</td><td>43.6 (7.05)</td><td>-10.9 (1.14)</td><td>--</td></tr><tr><td rowspan=\"3\" styleCode=\"Botrule\">Study 2  (6 to 11 years) </td><td>200 mg/day <footnoteRef IDREF=\"t4f2\"/></td><td>107</td><td>43.8 (6.54)</td><td>-17.6 (1.43)</td><td>-6.0 (-10.0, -1.9)</td></tr><tr><td>400 mg/day <footnoteRef IDREF=\"t4f2\"/></td><td align=\"center\">97</td><td>45.0 (6.55)</td><td>-17.5 (1.52)</td><td>-5.8 (-9.9, -1.7)</td></tr><tr styleCode=\"Botrule\"><td>Placebo</td><td align=\"center\">97</td><td>43.5 (6.79)</td><td>-11.7 (1.48)</td><td>--</td></tr><tr><td rowspan=\"3\" styleCode=\"Botrule\">Study 3  (12 to 17 years) </td><td>200 mg/day <footnoteRef IDREF=\"t4f2\"/></td><td>94</td><td>39.9 (7.22)</td><td>-16.0 (1.45)</td><td>-4.5 (-8.4, -0.6)</td></tr><tr><td>400 mg/day <footnoteRef IDREF=\"t4f2\"/></td><td align=\"center\">103</td><td>39.4 (7.59) </td><td>-16.5 (1.38)</td><td>-5.1 (-8.9, -1.3)</td></tr><tr><td>Placebo</td><td align=\"center\">104</td><td>40.5 (6.79)</td><td>-11.4 (1.37)</td><td>--</td></tr></tbody></table>",
        "<table width=\"95%\" ID=\"table5\"><caption>Table 5. Primary Efficacy Results for Change from Baseline AISRS Total Score in Adults (18 to 60 years of age) with ADHD (Study 4)</caption><col width=\"19%\" align=\"left\" valign=\"middle\"/><col width=\"19%\" align=\"left\" valign=\"middle\"/><col width=\"5%\" align=\"center\" valign=\"middle\"/><col width=\"19%\" align=\"center\" valign=\"middle\"/><col width=\"19%\" align=\"center\" valign=\"middle\"/><col width=\"19%\" align=\"center\" valign=\"middle\"/><thead><tr><th valign=\"bottom\">Study Number  (Population) </th><th valign=\"bottom\">Treatment Group</th><th valign=\"bottom\">n</th><th valign=\"bottom\">Mean Baseline Score  (SD) </th><th valign=\"bottom\">LS Mean Change from Baseline  (SE) </th><th valign=\"bottom\">Placebo-subtracted Difference <footnote ID=\"K5012\">Difference (drug minus placebo) in least-squares mean change from baseline</footnote> (95% CI) </th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"6\">AISRS: Attention-Deficit/Hyperactivity Disorder Investigator Symptom Rating Scale; n: sample size; SD: standard deviation; SE: standard error; LS Mean: least-squares mean; CI: confidence interval, not adjusted for multiple comparisons</td></tr></tfoot><tbody><tr><td rowspan=\"2\" styleCode=\"Botrule\">Study 4  (Adults) </td><td>Qelbree <footnote ID=\"K5032\">Treatment is statistically significantly superior to placebo</footnote> (200 mg to 600 mg) </td><td>175</td><td>38.5 (6.56)</td><td>-15.5 (0.91)</td><td>-3.7 (-6.2, -1.2)</td></tr><tr><td>Placebo </td><td align=\"center\">179</td><td>37.6 (6.62)</td><td>-11.7 (0.90)</td><td>--</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING How Supplied Qelbree (viloxazine extended-release capsules) are available in the following strengths and colors: 100mg (yellow capsule printed with \"SPN\" on capsule cap and \"100\" on capsule body with edible black ink). Bottles of 100 capsules………………..…….NDC 17772-131-01 Bottles of 90 capsules……………………….NDC 17772-131-90 Bottles of 60 capsules……………………….NDC 17772-131-60 Bottles of 30 capsules……………………….NDC 17772-131-30 150mg (lavender capsule printed with \"SPN\" on capsule cap and \"150\" on capsule body with edible black ink). Bottles of 100 capsules………………………NDC 17772-132-01 Bottles of 90 capsules………………………..NDC 17772-132-90 Bottles of 60 capsules………………………..NDC 17772-132-60 Bottles of 30 capsules………………………..NDC 17772-132-30 200mg (light green capsule printed with \"SPN\" on capsule cap and \"200\" on capsule body with edible black ink). Bottles of 100 capsules…………………..…NDC 17772-133-01 Bottles of 90 capsules………………………NDC 17772-133-90 Bottles of 60 capsules………………………NDC 17772-133-60 Bottles of 30 capsules………………………NDC 17772-133-30 Storage and Handling Store at 20°C to 25°C (68°F to 77°F); excursions permitted between 15°C to 30°C (59°F to 86°F)."
      ],
      "storage_and_handling": [
        "Storage and Handling Store at 20°C to 25°C (68°F to 77°F); excursions permitted between 15°C to 30°C (59°F to 86°F)."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Medication Guide). Suicidal Thoughts and Behaviors Advise patients and caregivers to monitor for the emergence of suicidal thoughts or behaviors or symptoms that might be precursors to emerging suicidal ideation or behavior, especially early during treatment and when the dosage is adjusted up or down. Instruct patients and caregivers to report such symptoms to the healthcare provider [see Boxed Warning and Warnings and Precautions (5.1) ] . Concomitant Use with Monoamine Oxidase Inhibitors (MAOI) Caution patients about the concomitant use of Qelbree and monoamine oxidase inhibitors (MAOI), or within 14 days after discontinuing an MAOI, because of an increased risk of hypertensive crisis [see Contraindications (4) and Drug Interactions (7.1) ] . Blood Pressure and Heart Rate Increases Instruct patients that Qelbree can cause elevations of their blood pressure and pulse rate and they should be monitored for such effects [see Warnings and Precautions (5.2) ] . Activation of Mania/Hypomania Advise patients and their caregivers to look for signs of activation of mania/hypomania [see Warnings and Precautions (5.3) ] . Somnolence and Fatigue Advise patients about the potential for somnolence (including sedation and lethargy) and fatigue. Advise patients to use caution when performing activities requiring mental alertness, such as driving a motor vehicle or operating hazardous machinery, until they know how they will be affected by Qelbree [see Warnings and Precautions (5.4) ]. Effects on Weight Advise patients and their caregivers that Qelbree may affect weight and that weight should be monitored while using Qelbree [see Adverse Reactions (6.1) ]. Pregnancy Advise patients that there is a pregnancy registry that monitors pregnancy outcomes in women exposed to Qelbree during pregnancy. Advise females of reproductive potential to inform their healthcare provider of a known or suspected pregnancy to discuss if Qelbree should be discontinued [see Use in Specific Populations (8.1) ]. Administration Instructions Advise patients to take the capsule whole or sprinkled over a teaspoonful or tablespoonful of applesauce or pudding and consume within 15 minutes when mixed with pudding or within 2 hours when mixed with applesauce. Do not cut, chew or crush the capsule [see Dosage and Administration (2.3) ] ."
      ],
      "spl_unclassified_section": [
        "Qelbree is manufactured by: Catalent Pharma Solutions, LLC, 1100 Enterprise Drive Winchester, KY 40391. Distributed by: Supernus Pharmaceuticals, Inc. Rockville, MD 20850 USA Qelbree is a trademark of Supernus Pharmaceuticals, Inc. RA-QEL-VX – YYYYMM- © Supernus Pharmaceuticals Inc. 2022"
      ],
      "spl_medguide": [
        "This Medication Guide has been approved by the U.S. Food and Drug Administration. Revised: 4/2022 MEDICATION GUIDE QELBREE ® (Kel' bree) (viloxazine extended-release capsules) for oral use What is the most important information I should know about QELBREE? QELBREE can cause serious side effects, including: Increased risk of suicidal thoughts or actions. QELBREE may increase suicidal thoughts or actions in children and adults with attention deficit hyperactivity disorder (ADHD), especially within the first few months of treatment or when the dose is changed. How can I watch for and try to prevent suicidal thoughts and actions? Pay close attention to any changes, especially sudden changes in mood, behavior, thoughts, or feelings or if you or your child develops suicidal thoughts or actions. This is very important when QELBREE treatment is started or when the dose is changed. Call your healthcare provider right away if you or your child has any new or sudden changes in mood, behavior, thoughts, or feelings, or if you or your child develops suicidal thoughts or actions. Keep all follow-up visits with your healthcare provider as scheduled. Call your healthcare provider between visits as needed, especially if you have concerns about symptoms. Call your healthcare provider or get emergency help right away if you or your child has any of the following symptoms, especially if they are new, worse, or worry you: attempts to commit suicide new or worse depression feeling very agitated or restless trouble sleeping (insomnia) acting aggressive, being angry, or violent an extreme increase in activity and talking (mania) thoughts about suicide or dying new or worse anxiety panic attacks new or worse irritability acting on dangerous impulses other unusual changes in behavior or mood See \" What are the possible side effects of QELBREE? \" for more information about side effects. What is QELBREE? QELBREE is a prescription medicine used to treat attention deficit hyperactivity disorder (ADHD) in adults and children 6 years of age and older. It is not known if QELBREE is safe and effective in children less than 6 years of age. Do not take QELBREE if you or your child: takes a medicine used to treat depression called a monoamine oxidase inhibitor (MAOI). Ask your healthcare provider or pharmacist if you are not sure if you or your child takes an MAOI. stopped taking an MAOI in the last 14 days. takes alosetron, duloxetine, ramelteon, tasimelteon, tizanidine, or theophylline. Before taking QELBREE, tell your healthcare provider about all your or your child's medical conditions, including if you or your child: have, or have a family history of, suicide, bipolar disorder, depression, mania or hypomania have blood pressure or heart rate problems have severe kidney problems. Your healthcare provider may lower the dose of QELBREE. are pregnant or plan to become pregnant. QELBREE may cause harm to the mother when taken during pregnancy. You and your healthcare provider will decide if QELBREE should be taken during pregnancy. Tell your healthcare provider right away if you or your child become pregnant or think they are pregnant during treatment with QELBREE. There is a pregnancy registry for females who are exposed to QELBREE during pregnancy. The purpose of the registry is to collect information about the health of females exposed to QELBREE and their baby. If you become pregnant while taking QELBREE, talk to your healthcare provider about registering with the National Pregnancy Registry for Psychiatric Medications by calling 1-866-961-2388 or go to www.womensmentalhealth.org/preg. are breastfeeding or plan to breastfeed. It is not known if QELBREE passes into breastmilk. Talk to your healthcare provider about the best way to feed the baby during treatment with QELBREE. Tell your healthcare provider about all the medicines you or your child take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. QELBREE and other medicines may affect each other causing possible serious side effects. Your healthcare provider will decide if QELBREE can be taken with other medicines. Especially tell your healthcare provider if you or your child take: MAOIs alosetron duloxetine ramelteon tasimelteon tizanidine theophylline Know the medicines you or your child takes. Keep a list of them and show it to your healthcare provider and pharmacist when you or your child get a new medicine. Do not start any new medicine during treatment with QELBREE without first talking to your healthcare provider. How should I take QELBREE? Take QELBREE exactly as your healthcare provider tells you to take it. Take QELBREE 1 time each day with or without food. Swallow QELBREE capsules whole. Do not cut, crush, or chew the capsules. If QELBREE capsules cannot be swallowed whole, the capsule may be opened and the entire contents sprinkled onto a teaspoonful or tablespoonful of pudding or applesauce. Swallow all the food mixture right away, without chewing , or within 15 minutes of mixing for pudding, or within 2 hours of mixing for applesauce. Do not chew the food mixture. Do not store food mixture. Talk to your healthcare provider about what you should do if you or your child misses a dose. If you or your child take too much QELBREE or overdoses, call your poison control center at 1-800-222-1222 right away, or go to the nearest emergency room. What should I avoid while taking QELBREE? Do not drive or operate heavy machinery until you know how QELBREE will affect you. QELBREE may cause you to feel sleepy or tired. What are the possible side effects of QELBREE? QELBREE can cause serious side effects, including: See \" What is the most important information I should know about QELBREE? \" Increased blood pressure and heart rate. Your healthcare provider should check you or your child's blood pressure and heart rate before starting and during treatment with QELBREE. Manic episodes. Manic episodes may happen in people with bipolar disorder who take QELBREE. Symptoms may include: greatly increased energy racing thoughts unusually grand ideas talking more or faster than usual severe trouble sleeping reckless behavior excessive happiness or irritability Sleepiness and tiredness . See \" What should I avoid while taking QELBREE? \" The most common side effects of QELBREE in children 6 to 17 years of age include: sleepiness tiredness vomiting irritability decreased appetite nausea trouble sleeping The most common side effects of QELBREE in adults include: insomnia sleepiness nausea dry mouth headache tiredness decreased appetite constipation Effects on weight . Your healthcare provider should check your or your child's weight before starting and during treatment with QELBREE . These are not all of the possible side effects of QELBREE. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store QELBREE? Store QELBREE capsules at room temperature between 68°F to 77°F (20°C to 25°C). Keep QELBREE and all medicines out of the reach of children. General Information about the safe and effective use of QELBREE. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not take QELBREE for a condition for which it was not prescribed. Do not give QELBREE to other people, even if they have the same symptoms that you have. It may harm them. You can ask your healthcare provider or pharmacist for information about QELBREE that is written for health professionals. What are the ingredients in QELBREE? Active ingredient : viloxazine Inactive ingredients: ammonium hydroxide, black iron oxide, butyl alcohol, corn starch, ethylcellulose, FD&C Blue #1, FD&C Red #28, FD&C Yellow #5, FD&C Yellow #6, FD&C Yellow #10, gelatin, hypromellose, isopropyl alcohol, lactose monohydrate, medium chain triglycerides, oleic acid, polyethylene glycol, potassium hydroxide, propylene glycol, shellac, strong ammonia solution, sucrose, talc, triacetin, titanium dioxide. Manufactured by: Catalent Pharma Solutions, LLC, 1100 Enterprise Drive, Winchester KY 40391, USA Distributed by: Supernus Pharmaceuticals, Inc., Rockville, MD USA 20850 © Supernus Pharmaceuticals Inc. For more information, go to www.supernus.com or call 1-866-398-0833. RA-QBE-MGVX-YYYYMM"
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"><col width=\"3%\" align=\"left\" valign=\"top\"/><col width=\"47%\" align=\"left\" valign=\"top\"/><col width=\"3%\" align=\"left\" valign=\"top\"/><col width=\"27%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"left\" valign=\"top\"/><tfoot><tr><td align=\"left\" colspan=\"4\">This Medication Guide has been approved by the U.S. Food and Drug Administration.</td><td align=\"left\" colspan=\"1\">Revised: 4/2022</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td colspan=\"5\" align=\"center\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">MEDICATION GUIDE  QELBREE <sup>&#xAE;</sup> (Kel&apos; bree)  (viloxazine extended-release capsules)  for oral use </content></td></tr><tr><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What is the most important information I should know about QELBREE?  QELBREE can cause serious side effects, including: </content><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Increased risk of suicidal thoughts or actions.</content> QELBREE may increase suicidal thoughts or actions in children and adults with attention deficit hyperactivity disorder (ADHD), <content styleCode=\"bold\">especially within the first few months of treatment or when the dose is changed.</content> <content styleCode=\"bold\">How can I watch for and try to prevent suicidal thoughts and actions?</content><list listType=\"unordered\" styleCode=\"Circle\"><item>Pay close attention to any changes, especially sudden changes in mood, behavior, thoughts, or feelings or if you or your child develops suicidal thoughts or actions. This is very important when QELBREE treatment is started or when the dose is changed.</item><item>Call your healthcare provider right away if you or your child has any new or sudden changes in mood, behavior, thoughts, or feelings, or if you or your child develops suicidal thoughts or actions.</item><item>Keep all follow-up visits with your healthcare provider as scheduled. Call your healthcare provider between visits as needed, especially if you have concerns about symptoms.</item></list><content styleCode=\"bold\">Call your healthcare provider or get emergency help right away if you or your child has any of the following symptoms, especially if they are new, worse, or worry you: </content></item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"Circle\"><item>attempts to commit suicide</item><item>new or worse depression</item><item>feeling very agitated or restless</item><item>trouble sleeping (insomnia)</item><item>acting aggressive, being angry, or violent</item><item>an extreme increase in activity and talking (mania)</item></list></td><td/><td colspan=\"2\" styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Circle\"><item>thoughts about suicide or dying</item><item>new or worse anxiety</item><item>panic attacks</item><item>new or worse irritability</item><item>acting on dangerous impulses</item><item>other unusual changes in behavior or mood</item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\">See <content styleCode=\"bold\">&quot; <linkHtml href=\"#Effects\">What are the possible side effects of QELBREE?</linkHtml>&quot; </content> for more information about side effects. </td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What is QELBREE?</content> QELBREE is a prescription medicine used to treat attention deficit hyperactivity disorder (ADHD) in adults and children 6 years of age and older.  It is not known if QELBREE is safe and effective in children less than 6 years of age. </td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Do not take QELBREE if you or your child:</content><list listType=\"unordered\" styleCode=\"Disc\"><item>takes a medicine used to treat depression called a monoamine oxidase inhibitor (MAOI). Ask your healthcare provider or pharmacist if you are not sure if you or your child takes an MAOI.</item><item>stopped taking an MAOI in the last 14 days.</item><item>takes alosetron, duloxetine, ramelteon, tasimelteon, tizanidine, or theophylline.</item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Before taking QELBREE, tell your healthcare provider about all your or your child&apos;s medical conditions, including if you or your child:</content><list listType=\"unordered\" styleCode=\"Disc\"><item>have, or have a family history of, suicide, bipolar disorder, depression, mania or hypomania</item><item>have blood pressure or heart rate problems</item><item>have severe kidney problems. Your healthcare provider may lower the dose of QELBREE. </item><item>are pregnant or plan to become pregnant. QELBREE may cause harm to the mother when taken during pregnancy. You and your healthcare provider will decide if QELBREE should be taken during pregnancy. <list listType=\"unordered\" styleCode=\"Circle\"><item>Tell your healthcare provider right away if you or your child become pregnant or think they are pregnant during treatment with QELBREE.</item><item>There is a pregnancy registry for females who are exposed to QELBREE during pregnancy. The purpose of the registry is to collect information about the health of females exposed to QELBREE and their baby. If you become pregnant while taking QELBREE, talk to your healthcare provider about registering with the National Pregnancy Registry for Psychiatric Medications by calling 1-866-961-2388 or go to www.womensmentalhealth.org/preg.</item></list></item><item>are breastfeeding or plan to breastfeed. It is not known if QELBREE passes into breastmilk. Talk to your healthcare provider about the best way to feed the baby during treatment with QELBREE.</item></list><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you or your child take,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements.  QELBREE and other medicines may affect each other causing possible serious side effects.  Your healthcare provider will decide if QELBREE can be taken with other medicines.  <content styleCode=\"bold\">Especially tell your healthcare provider if you or your child take:</content><list listType=\"unordered\" styleCode=\"Disc\"><item>MAOIs</item><item>alosetron</item><item>duloxetine</item><item>ramelteon</item><item>tasimelteon</item><item>tizanidine</item><item>theophylline</item></list>Know the medicines you or your child takes. Keep a list of them and show it to your healthcare provider and pharmacist when you or your child get a new medicine.  <content styleCode=\"bold\">Do not start any new medicine during treatment with QELBREE without first talking to your healthcare provider.</content></td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">How should I take QELBREE?</content><list listType=\"unordered\" styleCode=\"Disc\"><item>Take QELBREE exactly as your healthcare provider tells you to take it.</item><item>Take QELBREE 1 time each day with or without food. </item><item>Swallow QELBREE capsules whole. Do not cut, crush, or chew the capsules.</item><item>If QELBREE capsules cannot be swallowed whole, the capsule may be opened and the entire contents sprinkled onto a teaspoonful or tablespoonful of pudding or applesauce.</item><item>Swallow all the food mixture right away, <content styleCode=\"bold\">without chewing</content>, or within 15 minutes of mixing for pudding, or within 2 hours of mixing for applesauce. <list listType=\"unordered\" styleCode=\"Circle\"><item><content styleCode=\"bold\">Do not</content> chew the food mixture. </item><item><content styleCode=\"bold\">Do not</content> store food mixture. </item></list></item><item>Talk to your healthcare provider about what you should do if you or your child misses a dose. </item><item>If you or your child take too much QELBREE or overdoses, call your poison control center at 1-800-222-1222 right away, or go to the nearest emergency room.</item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What should I avoid while taking QELBREE? </content> Do not drive or operate heavy machinery until you know how QELBREE will affect you. QELBREE may cause you to feel sleepy or tired. </td></tr><tr><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What are the possible side effects of QELBREE?  QELBREE can cause serious side effects, including: </content><list listType=\"unordered\" styleCode=\"Disc\"><item>See &quot; <content styleCode=\"bold\"><linkHtml href=\"#Important\">What is the most important information I should know about QELBREE?</linkHtml></content>&quot; </item><item><content styleCode=\"bold\">Increased blood pressure and heart rate.</content> Your healthcare provider should check you or your child&apos;s blood pressure and heart rate before starting and during treatment with QELBREE. </item><item><content styleCode=\"bold\">Manic episodes.</content> Manic episodes may happen in people with bipolar disorder who take QELBREE. Symptoms may include: </item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"Circle\"><item>greatly increased energy</item><item>racing thoughts</item><item>unusually grand ideas</item><item>talking more or faster than usual</item></list></td><td/><td colspan=\"2\" styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Circle\"><item>severe trouble sleeping</item><item>reckless behavior</item><item>excessive happiness or irritability</item></list></td></tr><tr><td colspan=\"5\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Sleepiness and tiredness</content>. See <content styleCode=\"bold\">&quot; <linkHtml href=\"#Avoid\">What should I avoid while taking QELBREE?</linkHtml>&quot; </content></item></list><content styleCode=\"bold\">The most common side effects of QELBREE in children 6 to 17 years of age include: </content></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>sleepiness</item><item>tiredness</item><item>vomiting</item><item>irritability</item></list></td><td colspan=\"3\" styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>decreased appetite</item><item>nausea</item><item>trouble sleeping</item></list></td></tr><tr><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">The most common side effects of QELBREE in adults include: </content></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>insomnia</item><item>sleepiness</item><item>nausea</item><item>dry mouth</item></list></td><td colspan=\"3\" styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>headache </item><item>tiredness</item><item>decreased appetite</item><item>constipation</item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Effects on weight</content>. Your healthcare provider should check your or your child&apos;s weight before starting and during treatment with <content styleCode=\"bold\">QELBREE</content>.  These are not all of the possible side effects of QELBREE.  Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. </td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">How should I store QELBREE?</content><list listType=\"unordered\" styleCode=\"Disc\"><item>Store QELBREE capsules at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item><item><content styleCode=\"bold\">Keep QELBREE and all medicines out of the reach of children.</content></item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">General Information about the safe and effective use of QELBREE.</content> Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not take QELBREE for a condition for which it was not prescribed. Do not give QELBREE to other people, even if they have the same symptoms that you have. It may harm them. You can ask your healthcare provider or pharmacist for information about QELBREE that is written for health professionals. </td></tr><tr><td/><td/><td/><td/><td/></tr><tr><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What are the ingredients in QELBREE?</content> <content styleCode=\"bold\">Active ingredient</content>: viloxazine  <content styleCode=\"bold\">Inactive ingredients:</content> ammonium hydroxide, black iron oxide, butyl alcohol, corn starch, ethylcellulose, FD&amp;C Blue #1, FD&amp;C Red #28, FD&amp;C Yellow #5, FD&amp;C Yellow #6, FD&amp;C Yellow #10, gelatin, hypromellose, isopropyl alcohol, lactose monohydrate, medium chain triglycerides, oleic acid, polyethylene glycol, potassium hydroxide, propylene glycol, shellac, strong ammonia solution, sucrose, talc, triacetin, titanium dioxide.  Manufactured by: Catalent Pharma Solutions, LLC, 1100 Enterprise Drive, Winchester KY 40391, USA  Distributed by: Supernus Pharmaceuticals, Inc., Rockville, MD USA 20850  &#xA9; Supernus Pharmaceuticals Inc.  For more information, go to www.supernus.com or call 1-866-398-0833.  RA-QBE-MGVX-YYYYMM </td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 100 mg Capsule Bottle Label 30 Capsules NDC 17772-131-30 Qelbree ™ (viloxazine extended-release capsules) 100 mg Once daily For oral use ATTENTION PHARMACIST: Dispense the Accompanying Medication Guide to Each Patient Rx only PRINCIPAL DISPLAY PANEL - 100 mg Capsule Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 150 mg Capsule Bottle Label 30 Capsules NDC 17772-132-30 Qelbree ™ (viloxazine extended-release capsules) 150 mg Once daily For oral use ATTENTION PHARMACIST: Dispense the Accompanying Medication Guide to Each Patient Rx only PRINCIPAL DISPLAY PANEL - 150 mg Capsule Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 200 mg Capsule Bottle Label 30 Capsules NDC 17772-133-30 Qelbree ™ (viloxazine extended-release capsules) 200 mg Once daily For oral use ATTENTION PHARMACIST: Dispense the Accompanying Medication Guide to Each Patient Rx only PRINCIPAL DISPLAY PANEL - 200 mg Capsule Bottle Label"
      ],
      "set_id": "aedf408d-0f84-418d-9416-7c39ddb0d29a",
      "id": "eab5ec54-64ad-c7bd-e053-2995a90a5b18",
      "effective_time": "20221010",
      "version": "7",
      "openfda": {
        "application_number": [
          "NDA211964"
        ],
        "brand_name": [
          "QELBREE"
        ],
        "generic_name": [
          "VILOXAZINE HYDROCHLORIDE"
        ],
        "manufacturer_name": [
          "Supernus Pharmaceuticals, Inc"
        ],
        "product_ndc": [
          "17772-131",
          "17772-132",
          "17772-133"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "VILOXAZINE HYDROCHLORIDE"
        ],
        "rxcui": [
          "2536548",
          "2536554",
          "2536750",
          "2536752",
          "2536756",
          "2536758"
        ],
        "spl_id": [
          "eab5ec54-64ad-c7bd-e053-2995a90a5b18"
        ],
        "spl_set_id": [
          "aedf408d-0f84-418d-9416-7c39ddb0d29a"
        ],
        "package_ndc": [
          "17772-131-30",
          "17772-131-60",
          "17772-131-90",
          "17772-131-01",
          "17772-131-07",
          "17772-132-30",
          "17772-132-60",
          "17772-132-90",
          "17772-132-01",
          "17772-132-07",
          "17772-133-30",
          "17772-133-60",
          "17772-133-90",
          "17772-133-01",
          "17772-133-07"
        ],
        "is_original_packager": [
          true
        ],
        "upc": [
          "0359310210129"
        ],
        "unii": [
          "OQW30I1332"
        ]
      }
    }
  ]
}