{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Nulibry fosdenopterin hydrobromide fosdenopterin hydrobromide fosdenopterin mannitol sucrose ascorbic acid hydrochloric acid sodium hydroxide"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE NULIBRY is indicated to reduce the risk of mortality in patients with molybdenum cofactor deficiency (MoCD) Type A. NULIBRY is cyclic pyranopterin monophosphate (cPMP) indicated to reduce the risk of mortality in patients with molybdenum cofactor deficiency (MoCD) Type A. ( 1 )"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Start NULIBRY if known or presumed MoCD Type A. Promptly discontinue if MoCD Type A is not confirmed by genetic testing. ( 2.1 ) Reconstitute before use and complete infusion within 4 hours of reconstitution. ( 2.2 , 2.4 ) Administer as an intravenous infusion once daily at a rate of 1.5 mL/minute with non-DEHP tubing with a 0.2 micron filter. Volumes below 2 mL may require syringe administration through slow intravenous push. ( 2.2 ) See Full Prescribing Information for additional important preparation instructions and administration instructions. ( 2.2 ) See the table below for the recommended dosage in patients less than one year of age. ( 2.3 ) Titration Schedule Preterm Neonates (Gestational Age Less than 37 Weeks) Term Neonates (Gestational Age 37 weeks and Above) Initial Dosage 0.4 mg/kg once daily 0.55 mg/kg once daily Month 1 0.7 mg/kg once daily 0.75 mg/kg once daily Month 3 0.9 mg/kg once daily 0.9 mg/kg once daily Recommended Dosage in Patients One Year of Age or Older: 0.9 mg/kg given as an intravenous infusion once daily. ( 2.3 ) 2.1 Patient Selection Start NULIBRY if the patient has a diagnosis or presumptive diagnosis of MoCD Type A. In patients with a presumptive diagnosis of MoCD Type A, confirm the diagnosis of MoCD Type A immediately after initiation of NULIBRY treatment. In such patients, discontinue NULIBRY if the MoCD Type A diagnosis is not confirmed by genetic testing. 2.2 Important Administration Information NULIBRY is intended for administration by a healthcare provider. If deemed appropriate by a healthcare provider, NULIBRY may be administered at home by the patient's caregiver. If NULIBRY can be administered by a caregiver/patient, advise them to read the detailed instructions on the preparation, administration, storage, and disposal of NULIBRY for caregivers [see Instructions for Use ]. NULIBRY is for intravenous infusion only. Administer with non-DEHP tubing with a 0.2 micron filter. Do not mix NULIBRY with other drugs (note NULIBRY is reconstituted with Sterile Water for Injection, USP). Do not administer as an infusion with other drugs. NULIBRY is given through an infusion pump at a rate of 1.5 mL per minute. Dose volumes below 2 mL may require syringe administration through slow intravenous push. Administration of NULIBRY must be completed within 4 hours of reconstitution [see Dosage and Administration ( 2.5 )] . 2.3 Recommended Dosage and Administration Recommended Dosage and Administration in Patients Less Than One Year of Age (by gestational age) The recommended dosage regimen of NULIBRY in patients less than one year of age (by gestational age) is based on actual body weight as shown in Table 1 . Table 1 Recommended Initial Dosage and Titration Schedule of NULIBRY for Patients Less Than One Year of Age by Gestational Age Titration Schedule Preterm Neonates (Gestational Age Less than 37 Weeks) Term Neonates (Gestational Age 37 Weeks and Above) Initial Dosage 0.4 mg/kg once daily 0.55 mg/kg once daily Dosage at Month 1 0.7 mg/kg once daily 0.75 mg/kg once daily Dosage at Month 3 0.9 mg/kg once daily 0.9 mg/kg once daily Recommended Dosage and Administration in Patients One Year of Age or Older For patients one year of age or older, the recommended dosage of NULIBRY is 0.9 mg/kg (based on actual body weight) administered as an intravenous infusion once daily. Recommendations for a Missed Dose If a NULIBRY dose is missed, administer the missed dose as soon as possible. Administer the next scheduled dose at least 6 hours after the administration of the missed dose. 2.4 Preparation and Administration Instructions NULIBRY must be reconstituted prior to use. Use aseptic technique during preparation and follow these instructions: Determine the total dose, number of vials needed, and total reconstituted dose volume based on the patient's weight and prescribed dose. Remove the required number of vials from the freezer to allow them to reach room temperature (by hand warming for 3 to 5 minutes or exposing to ambient air for approximately 30 minutes). Reconstitute each required NULIBRY vial with 5 mL of Sterile Water for Injection, USP. Gently swirl the vial continuously until the powder is completely dissolved. DO NOT shake. After reconstitution, the final concentration of NULIBRY reconstituted solution is 9.5 mg/5 mL (1.9 mg/mL). Parenteral drug products should be inspected visually for particulate matter and discoloration prior to administration, whenever solution and container permit. Reconstituted NULIBRY is a clear and colorless to pale yellow solution. Do not use if there are particles present or if the solution is discolored. Administer the total reconstituted dose. 2.5 Storage of Reconstituted Solution Reconstituted NULIBRY may be stored at room temperature [15°C to 25°C (59°F to 77°F)] or refrigerated [2°C to 8°C (36°F to 46°F)] for up to 4 hours including infusion time. If reconstituted NULIBRY is refrigerated, allow it to come to room temperature (by hand warming for 3 to 5 minutes or exposing to ambient air for approximately 30 minutes) before administration. Do not heat. Do not re-freeze NULIBRY after reconstitution. Do not shake. Discard all unused reconstituted NULIBRY solution 4 hours after reconstitution."
      ],
      "dosage_and_administration_table": [
        "<table width=\"100%\"><col width=\"24.167%\" align=\"left\"/><col width=\"36.200%\" align=\"left\"/><col width=\"39.633%\" align=\"left\"/><tbody><tr><td align=\"center\" valign=\"middle\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Titration Schedule</content></td><td align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Preterm Neonates</content> <content styleCode=\"bold\">(Gestational Age  Less than 37 Weeks)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Term Neonates</content> <content styleCode=\"bold\">(Gestational Age 37 weeks and Above)</content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Initial Dosage </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.4 mg/kg once daily </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.55 mg/kg once daily </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Month 1 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.7 mg/kg once daily </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.75 mg/kg once daily </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">Month 3 </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.9 mg/kg once daily </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">0.9 mg/kg once daily </td></tr></tbody></table>",
        "<table ID=\"t1\" width=\"100%\"><caption>Table 1 Recommended Initial Dosage and Titration Schedule of NULIBRY for Patients Less Than One Year of Age by Gestational Age </caption><col width=\"25.000%\" align=\"left\"/><col width=\"37.500%\" align=\"left\"/><col width=\"37.500%\" align=\"left\"/><tbody><tr><td align=\"center\" valign=\"middle\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Titration Schedule</content></td><td align=\"center\" valign=\"middle\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Preterm Neonates</content> <content styleCode=\"bold\">(Gestational Age Less than 37 Weeks)</content></td><td align=\"center\" valign=\"middle\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">Term Neonates</content> <content styleCode=\"bold\">(Gestational Age 37 Weeks and Above)</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Initial Dosage</content></td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0.4 mg/kg once daily </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0.55 mg/kg once daily </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Dosage at Month 1</content></td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0.7 mg/kg once daily </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0.75 mg/kg once daily </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Dosage at Month 3</content></td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0.9 mg/kg once daily </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">0.9 mg/kg once daily </td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS For injection: 9.5 mg of fosdenopterin, as a white to pale yellow lyophilized powder or cake in a single-dose vial for reconstitution. For injection: 9.5 mg of fosdenopterin as a lyophilized powder or cake in a single-dose vial for reconstitution. ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None. None. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Potential for Photosensitivity : Advise patients/caregivers to avoid patient exposure to sunlight, and to have the patient wear sunscreen, protective clothing, and sunglasses when exposed to the sun. If photosensitivity occurs, advise caregivers/patients to seek medical attention immediately and consider a dermatological evaluation. ( 5.1 , 13.2 ) 5.1 Potential for Photosensitivity Animal studies have identified that NULIBRY has phototoxic potential [see Nonclinical Toxicology ( 13.2 )]. Advise NULIBRY-treated patients or their caregivers to avoid or minimize patient exposure to direct sunlight and artificial UV light exposure (i.e., UVA or UVB phototherapy) and adopt precautionary measures (e.g., have the patient wear protective clothing and hats, use broad spectrum sunscreen with high sun protection factor (SPF) in patients 6 months of age and older, and wear sunglasses when exposed to the sun). If photosensitivity occurs, advise caregivers/patients to seek medical attention immediately and consider a dermatological evaluation."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The most common adverse reactions (>25%) were catheter-related complications, pyrexia, viral infection, pneumonia, otitis media, vomiting, cough/sneezing, viral upper respiratory infection, gastroenteritis, bacteremia, and diarrhea. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Sentynl Therapeutcis, Inc. at 888-507-5206 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Overview of Safety Evaluation The safety of NULIBRY was assessed in 37 pediatric patients and healthy adults who received at least one intravenous infusion of NULIBRY or an E. coli derived non-salt, anhydrous form of cPMP (recombinant cPMP or rcPMP, which has the same active moiety and therefore the same biologic activity as NULIBRY). Of these 37 patients/healthy adults, 13 were pediatric patients with MoCD Type A in Studies 1, 2, and 3 [see Clinical Studies ( 14 )] , 6 were pediatric patients with presumptive MoCD Type A but who were later confirmed to not have MoCD Type A, and 18 were healthy adults (without MoCD Type A) in a Phase 1 study. Adverse Reactions Assessment of adverse reactions for NULIBRY is based on data from two open-label, single-arm studies, Study 1 (n=8) and Study 2 (n=1), in patients with a confirmed diagnosis of MoCD Type A (8 of the 9 patients were previously treated with rcPMP). In these studies, patients received a daily intravenous infusion of NULIBRY. The median exposure to NULIBRY was 4.3 years and ranged from 8 days to 5.6 years [see Clinical Studies ( 14 )]. In these studies, 44% of patients were males and 56% were females, 67% were White and 33% were Asian. The mean age was 14 days and ranged from 1 day to 69 days at time of first infusion. Table 2 presents the most common adverse reactions that occurred in NULIBRY-treated patients in Studies 1 and 2. Table 2 Common Adverse Reactions Reported in Two or More NULIBRY-Treated Patients with MoCD Type A (Studies 1 and 2) Abbreviations: MoCD = molybdenum cofactor deficiency 1 Catheter-related complications included complication associated with device, catheter site abscess, catheter site discharge, catheter site extravasation, catheter site pain, catheter site infection, catheter site inflammation, device dislocation, device leakage, device occlusion, and vascular device infection. Adverse Reactions NULIBRY-Treated Patients (N=9) n (%) Catheter-related complications 1 8 (89%) Pyrexia 7 (78%) Viral infection 5 (56%) Pneumonia 4 (44%) Otitis Media 4 (44%) Vomiting 4 (44%) Cough/Sneezing 4 (44%) Upper viral respiratory infection 3 (33%) Gastroenteritis 3 (33%) Diarrhea 3 (33%) Bacteremia 3 (33%) Abdominal pain 2 (22%) Influenza 2 (22%) Lower respiratory tract infection 2 (22%) Viral tonsillitis 2 (22%) Oropharyngeal pain 2 (22%) Rash maculo-papular 2 (22%) Anemia 2 (22%) Eye swelling 2 (22%) Seizure 2 (22%) Agitation 2 (22%) Safety data are also available from 10 patients with MoCD Type A who received rcPMP in Study 3 (an observational study) [see Clinical Studies ( 14 )]. The median time on rcPMP treatment was 1.5 years and ranged from 6 days to 4.4 years. In Study 3, the patient population was evenly distributed between males and females with a mean age of 18 days (range 1, 69) at time of first infusion, 70% were White, and 30% were Asian. In Study 3, one patient died of necrotizing enterocolitis. Adverse reactions for the rcPMP-treated patients were similar to the NULIBRY-treated patients, except for the following additional adverse reactions that were reported in more than one patient: sepsis, oral candidiasis, varicella, fungal skin infection, and eczema."
      ],
      "adverse_reactions_table": [
        "<table ID=\"t2\" width=\"100%\"><caption>Table 2 Common Adverse Reactions Reported in Two or More NULIBRY-Treated Patients with MoCD Type A (Studies 1 and 2) </caption><col width=\"58.350%\" align=\"left\"/><col width=\"41.650%\" align=\"left\"/><tfoot><tr><td colspan=\"2\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\">Abbreviations: MoCD = molybdenum cofactor deficiency </paragraph></td></tr><tr><td colspan=\"2\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>1</sup> Catheter-related complications included complication associated with device, catheter site abscess, catheter site discharge, catheter site extravasation, catheter site pain, catheter site infection, catheter site inflammation, device dislocation, device leakage, device occlusion, and vascular device infection. </paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" valign=\"middle\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Adverse Reactions</content></td><td align=\"center\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">NULIBRY-Treated Patients (N=9) n (%)</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\">Catheter-related complications<sup>1</sup></td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">8 (89%) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\">Pyrexia </td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">7 (78%) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\">Viral infection </td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">5 (56%) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\">Pneumonia </td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">4 (44%) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\">Otitis Media </td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">4 (44%) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\">Vomiting </td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">4 (44%) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\">Cough/Sneezing </td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">4 (44%) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\">Upper viral respiratory infection </td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">3 (33%) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\">Gastroenteritis </td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">3 (33%) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\">Diarrhea </td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">3 (33%) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\">Bacteremia </td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">3 (33%) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\">Abdominal pain </td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">2 (22%) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\">Influenza </td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">2 (22%) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\">Lower respiratory tract infection </td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">2 (22%) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\">Viral tonsillitis </td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">2 (22%) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\">Oropharyngeal pain </td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">2 (22%) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\">Rash maculo-papular </td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">2 (22%) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\">Anemia </td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">2 (22%) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\">Eye swelling </td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">2 (22%) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\">Seizure </td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">2 (22%) </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\">Agitation </td><td align=\"center\" valign=\"bottom\" styleCode=\"Botrule Rrule\">2 (22%) </td></tr></tbody></table>"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS 8.1 Pregnancy Risk Summary There are no available data on NULIBRY use in pregnant women to evaluate for a drug-associated risk of major birth defects, miscarriage, or adverse maternal or fetal outcomes. Animal reproduction toxicology studies have not been conducted with fosdenopterin. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies are 2% to 4% and 15% to 20%, respectively. 8.2 Lactation Risk Summary There are no human or animal data available to assess the presence of NULIBRY or its metabolites in human milk, the effects on the breastfed infant, or the effects on milk production for the mother. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for NULIBRY and any potential adverse effects on the breastfed infant from NULIBRY or from the underlying maternal condition. 8.4 Pediatric Use Safety and effectiveness of NULIBRY for the treatment of MoCD Type A have been established in pediatric patients starting from birth. Use of NULIBRY for this indication is supported by evidence from two open-label studies (Studies 1 and 2) and one observational study (Study 3), in which 13 pediatric patients aged birth to 6 years of age were treated with NULIBRY or rcPMP. Pediatric use information is discussed throughout the labeling. Animal studies have identified that NULIBRY has phototoxic potential. Advise NULIBRY-treated patients or their caregivers to avoid patient exposure to direct sunlight and artificial UV light exposure (i.e., UVA or UVB phototherapy) and adopt precautionary measures [see Warnings and Precautions ( 5.1 ) and Nonclinical Toxicology ( 13.2 )]. 8.5 Geriatric Use MoCD Type A is largely a disease of pediatric patients. Clinical studies of NULIBRY did not include patients 65 years of age and older. 8.6 Adult Use The safety and effectiveness of NULIBRY for the treatment of adults with MoCD Type A have been established. Use of NULIBRY in adults for this indication is based on an adequate and well- controlled clinical investigation in pediatric patients [see Clinical Studies ( 14 )]."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary There are no available data on NULIBRY use in pregnant women to evaluate for a drug-associated risk of major birth defects, miscarriage, or adverse maternal or fetal outcomes. Animal reproduction toxicology studies have not been conducted with fosdenopterin. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies are 2% to 4% and 15% to 20%, respectively."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness of NULIBRY for the treatment of MoCD Type A have been established in pediatric patients starting from birth. Use of NULIBRY for this indication is supported by evidence from two open-label studies (Studies 1 and 2) and one observational study (Study 3), in which 13 pediatric patients aged birth to 6 years of age were treated with NULIBRY or rcPMP. Pediatric use information is discussed throughout the labeling. Animal studies have identified that NULIBRY has phototoxic potential. Advise NULIBRY-treated patients or their caregivers to avoid patient exposure to direct sunlight and artificial UV light exposure (i.e., UVA or UVB phototherapy) and adopt precautionary measures [see Warnings and Precautions ( 5.1 ) and Nonclinical Toxicology ( 13.2 )]."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use MoCD Type A is largely a disease of pediatric patients. Clinical studies of NULIBRY did not include patients 65 years of age and older."
      ],
      "description": [
        "11 DESCRIPTION NULIBRY (fosdenopterin) for injection is cyclic pyranopterin monophosphate (cPMP). Fosdenopterin is present as a dihydrate of the hydrobromide salt with the chemical name (4a R ,5a R ,11a R ,12a S )-8-amino-4a,5a,6,9,11,11a,12,12a-octahydro-2,12,12-trihydroxy-1,3,2-dioxaphosphorino[4',5':5,6]pyrano[3,2- g ]pteridin-10(4 H )-one 2-oxide. Fosdenopterin hydrobromide as a dihydrate is a crystalline solid. The molecular formula is C 10 H 14 N 5 O 8 P • HBr • 2H 2 O and the molecular weight is 480.16. The chemical structure is: NULIBRY is supplied as a sterile, preservative-free, white to pale yellow lyophilized powder or cake in a single-dose, clear glass vial for reconstitution for intravenous infusion. Each vial contains 9.5 mg fosdenopterin (equivalent to 12.5 mg fosdenopterin hydrobromide as a dihydrate). Each vial also contains the following inactive ingredients: 10 mg ascorbic acid USP, 187.5 mg mannitol USP, and 62.5 mg sucrose NF. Sodium hydroxide NF and hydrochloric acid NF are used to adjust pH to 5.0-7.0. Chemical Structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Patients with MoCD Type A have mutations in the MOCS1 gene leading to deficient MOCS1A/B dependent synthesis of the intermediate substrate, cPMP. Substrate replacement therapy with NULIBRY provides an exogenous source of cPMP, which is converted to molybdopterin. Molybdopterin is then converted to molybdenum cofactor, which is needed for the activation of molybdenum-dependent enzymes, including sulfite oxidase (SOX), an enzyme that reduces levels of neurotoxic sulfites. 12.2 Pharmacodynamics In MoCD Type A, the lack of effective SOX leads to elevated levels of the neurotoxic sulfite, S-sulfocysteine (SSC). Treatment with NULIBRY resulted in a reduction in the level of urinary SSC normalized to creatinine and the reduction was sustained with long-term treatment with NULIBRY [see Clinical Studies ( 14 )] . Cardiac Electrophysiology At the maximum approved recommended dose, NULIBRY did not prolong the QT interval to any clinically relevant extent. 12.3 Pharmacokinetics The pharmacokinetics of fosdenopterin in healthy adult subjects following a single intravenous NULIBRY infusion are summarized in Table 3 . The area under the plasma concentration-time curve (AUC) and the maximum plasma concentration (C max ) of fosdenopterin increased in an approximately proportional manner with increasing doses. Table 3 Mean (SD) Pharmacokinetic Parameters Following A Single Intravenous Dose of Fosdenopterin in Healthy Subjects 1 0.075 mg/kg, 0.24 mg/kg, and 0.68 mg/kg doses are 0.08, 0.27, and 0.76 times the recommended maximum dose, respectively. Parameter 0.075 mg/kg 1 0.24 mg/kg 1 0.68 mg/kg 1 C max (ng/mL) 285 (57) 873 (99) 2800 (567) AUC 0-inf (ng*h/mL) 523 (75) 1790 (213) 5960 (1820) Distribution The volume of distribution (V d ) of fosdenopterin was approximately 300 mL/kg. The plasma protein binding of fosdenopterin ranged from 6 to 12%. Elimination The mean total body clearance (CL) of fosdenopterin ranged from 167 to 195 mL/h/kg. The mean half-life of fosdenopterin ranged from 1.2 to 1.7 hours. Metabolism Fosdenopterin is predominantly metabolized through nonenzymatic degradation processes to Compound Z, an inactive oxidation product of endogenous cPMP. Excretion Renal clearance of fosdenopterin accounts for approximately 40% of total body clearance. Specific Populations The effect of renal and hepatic impairment on the pharmacokinetics of fosdenopterin is unknown. Pediatric Patients Pharmacokinetic properties of fosdenopterin in pediatric MoCD Type A patients are similar to healthy adult subjects. Drug Interaction Studies In Vitro Studies Cytochrome P450 (CYP) Enzymes : Fosdenopterin does not inhibit CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, or CYP3A4/5. Fosdenopterin does not induce CYP1A2, CYP2B6, or CYP3A4. Transporter Systems : Fosdenopterin is a weak inhibitor of MATE2-K and OAT1, but does not inhibit P-gp, BCRP, OATP1B1, OATP1B3, OCT2, OAT3, and MATE1. Fosdenopterin is a weak substrate for MATE1, but is not a substrate of P-gp, BCRP, OATP1B1, OATP1B3, OCT2, OAT1, OAT3, or MATE2-K."
      ],
      "clinical_pharmacology_table": [
        "<table ID=\"t3\" width=\"100%\"><caption>Table 3 Mean (SD) Pharmacokinetic Parameters Following A Single Intravenous Dose of Fosdenopterin in Healthy Subjects </caption><col width=\"30.817%\" align=\"left\"/><col width=\"23.044%\" align=\"left\"/><col width=\"23.069%\" align=\"left\"/><col width=\"23.069%\" align=\"left\"/><tfoot><tr><td colspan=\"4\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>1</sup> 0.075 mg/kg, 0.24 mg/kg, and 0.68 mg/kg doses are 0.08, 0.27, and 0.76 times the recommended maximum dose, respectively. </paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Parameter</content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">0.075 mg/kg</content><content styleCode=\"bold\"><sup>1</sup></content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">0.24 mg/kg</content><content styleCode=\"bold\"><sup>1</sup></content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">0.68 mg/kg</content><content styleCode=\"bold\"><sup>1</sup></content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">C<sub>max</sub> (ng/mL) </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">285 (57) </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">873 (99) </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">2800 (567) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">AUC<sub>0-inf</sub> (ng*h/mL) </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">523 (75) </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">1790 (213) </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">5960 (1820) </td></tr></tbody></table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Patients with MoCD Type A have mutations in the MOCS1 gene leading to deficient MOCS1A/B dependent synthesis of the intermediate substrate, cPMP. Substrate replacement therapy with NULIBRY provides an exogenous source of cPMP, which is converted to molybdopterin. Molybdopterin is then converted to molybdenum cofactor, which is needed for the activation of molybdenum-dependent enzymes, including sulfite oxidase (SOX), an enzyme that reduces levels of neurotoxic sulfites."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics In MoCD Type A, the lack of effective SOX leads to elevated levels of the neurotoxic sulfite, S-sulfocysteine (SSC). Treatment with NULIBRY resulted in a reduction in the level of urinary SSC normalized to creatinine and the reduction was sustained with long-term treatment with NULIBRY [see Clinical Studies ( 14 )] . Cardiac Electrophysiology At the maximum approved recommended dose, NULIBRY did not prolong the QT interval to any clinically relevant extent."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics The pharmacokinetics of fosdenopterin in healthy adult subjects following a single intravenous NULIBRY infusion are summarized in Table 3 . The area under the plasma concentration-time curve (AUC) and the maximum plasma concentration (C max ) of fosdenopterin increased in an approximately proportional manner with increasing doses. Table 3 Mean (SD) Pharmacokinetic Parameters Following A Single Intravenous Dose of Fosdenopterin in Healthy Subjects 1 0.075 mg/kg, 0.24 mg/kg, and 0.68 mg/kg doses are 0.08, 0.27, and 0.76 times the recommended maximum dose, respectively. Parameter 0.075 mg/kg 1 0.24 mg/kg 1 0.68 mg/kg 1 C max (ng/mL) 285 (57) 873 (99) 2800 (567) AUC 0-inf (ng*h/mL) 523 (75) 1790 (213) 5960 (1820) Distribution The volume of distribution (V d ) of fosdenopterin was approximately 300 mL/kg. The plasma protein binding of fosdenopterin ranged from 6 to 12%. Elimination The mean total body clearance (CL) of fosdenopterin ranged from 167 to 195 mL/h/kg. The mean half-life of fosdenopterin ranged from 1.2 to 1.7 hours. Metabolism Fosdenopterin is predominantly metabolized through nonenzymatic degradation processes to Compound Z, an inactive oxidation product of endogenous cPMP. Excretion Renal clearance of fosdenopterin accounts for approximately 40% of total body clearance. Specific Populations The effect of renal and hepatic impairment on the pharmacokinetics of fosdenopterin is unknown. Pediatric Patients Pharmacokinetic properties of fosdenopterin in pediatric MoCD Type A patients are similar to healthy adult subjects. Drug Interaction Studies In Vitro Studies Cytochrome P450 (CYP) Enzymes : Fosdenopterin does not inhibit CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, or CYP3A4/5. Fosdenopterin does not induce CYP1A2, CYP2B6, or CYP3A4. Transporter Systems : Fosdenopterin is a weak inhibitor of MATE2-K and OAT1, but does not inhibit P-gp, BCRP, OATP1B1, OATP1B3, OCT2, OAT3, and MATE1. Fosdenopterin is a weak substrate for MATE1, but is not a substrate of P-gp, BCRP, OATP1B1, OATP1B3, OCT2, OAT1, OAT3, or MATE2-K."
      ],
      "pharmacokinetics_table": [
        "<table ID=\"t3\" width=\"100%\"><caption>Table 3 Mean (SD) Pharmacokinetic Parameters Following A Single Intravenous Dose of Fosdenopterin in Healthy Subjects </caption><col width=\"30.817%\" align=\"left\"/><col width=\"23.044%\" align=\"left\"/><col width=\"23.069%\" align=\"left\"/><col width=\"23.069%\" align=\"left\"/><tfoot><tr><td colspan=\"4\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>1</sup> 0.075 mg/kg, 0.24 mg/kg, and 0.68 mg/kg doses are 0.08, 0.27, and 0.76 times the recommended maximum dose, respectively. </paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Parameter</content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">0.075 mg/kg</content><content styleCode=\"bold\"><sup>1</sup></content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">0.24 mg/kg</content><content styleCode=\"bold\"><sup>1</sup></content></td><td align=\"left\" valign=\"top\" styleCode=\"Toprule Botrule Rrule\"><content styleCode=\"bold\">0.68 mg/kg</content><content styleCode=\"bold\"><sup>1</sup></content></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">C<sub>max</sub> (ng/mL) </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">285 (57) </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">873 (99) </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">2800 (567) </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\">AUC<sub>0-inf</sub> (ng*h/mL) </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">523 (75) </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">1790 (213) </td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\">5960 (1820) </td></tr></tbody></table>"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies have not been conducted with fosdenopterin. Fosdenopterin was not genotoxic in a standard battery of in vitro (bacterial reverse mutation and human lymphocyte chromosomal aberration) and in vivo (rodent bone marrow micronucleus) assays. Fertility studies have not been conducted with fosdenopterin. 13.2 Animal Toxicology and/or Pharmacology Fosdenopterin has demonstrated phototoxic potential in an animal study at doses equal to and greater than 4.5 times the maximum recommended human dose (based on human equivalent dose comparison). In this study, which was conducted in pigmented rats, intravenous (bolus) administration of fosdenopterin for three consecutive days followed by ultraviolet radiation (UVR) exposure resulted in dose-dependent cutaneous skin reactions (erythema, edema, flaking, and eschar) and ophthalmic and histopathologic changes indicative of phototoxicity [see Warnings and Precautions ( 5.1 )]."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies have not been conducted with fosdenopterin. Fosdenopterin was not genotoxic in a standard battery of in vitro (bacterial reverse mutation and human lymphocyte chromosomal aberration) and in vivo (rodent bone marrow micronucleus) assays. Fertility studies have not been conducted with fosdenopterin."
      ],
      "animal_pharmacology_and_or_toxicology": [
        "13.2 Animal Toxicology and/or Pharmacology Fosdenopterin has demonstrated phototoxic potential in an animal study at doses equal to and greater than 4.5 times the maximum recommended human dose (based on human equivalent dose comparison). In this study, which was conducted in pigmented rats, intravenous (bolus) administration of fosdenopterin for three consecutive days followed by ultraviolet radiation (UVR) exposure resulted in dose-dependent cutaneous skin reactions (erythema, edema, flaking, and eschar) and ophthalmic and histopathologic changes indicative of phototoxicity [see Warnings and Precautions ( 5.1 )]."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The efficacy of NULIBRY for the treatment of patients with MoCD Type A was established based on data from three clinical studies (Studies 1, 2, and 3) that were compared to data from a natural history study. Study 1 Study 1 (NCT02047461) was a prospective, open-label, single-arm, dose escalation study in patients with MoCD Type A who were receiving treatment with rcPMP prior to treatment with NULIBRY. Study 1 included 8 patients, 6 of whom previously participated in Study 3. The initial NULIBRY dosage was matched to the patient's rcPMP dosage upon entering the study. The NULIBRY dosage was then titrated over a period of 5 months to a maximum dosage of 0.9 mg/kg administered once daily as an intravenous infusion. Study 2 Study 2 (NCT02629393) was a prospective, open-label, single-arm, dose escalation study in one patient with MoCD Type A who had not been previously treated with rcPMP. The initial dosage of NULIBRY in Study 2 was based on the gestational age of the patient (i.e., 36 weeks). The initial dosage was then incrementally escalated up to a maximum dosage of 0.98 mg/kg administered once daily as an intravenous infusion (1.1 times the maximum approved recommended dosage) [see Dosage and Administration ( 2.3 )]. Study 3 Study 3 was a retrospective, observational study that included 10 patients with a confirmed diagnosis of MoCD Type A who received rcPMP. Six of these 10 patients were later enrolled in Study 1 to receive treatment with NULIBRY. Efficacy Results The efficacy of NULIBRY and rcPMP were assessed in a combined analysis of the 13 patients with genetically confirmed MoCD Type A from Study 1 (n=8), Study 2 (n=1), and Study 3 (n=4) who received substrate replacement therapy with NULIBRY or rcPMP. Of the 13 treated patients included in the combined analysis, 54% were male, 77% were White and 23% were Asian; the median gestational age was 39 weeks (range 35 to 41 weeks). Of these 13 treated patients, the age at first dose was ≤ 14 days for 10 patients (with 5 patients initiating treatment at 1 day of age) and ≥ 32 days and < 69 days for the remaining 3 patients. Overall Survival Efficacy was assessed by comparing overall survival in pediatric patients treated with NULIBRY or rcPMP (n=13) with an untreated natural history cohort of pediatric patients with genetically confirmed MoCD Type A who were genotype-matched to the treated patients (n=18). Patients treated with NULIBRY or rcPMP had an improvement in overall survival compared to the untreated, genotype-matched, historical control group ( Table 4 and Figure 1 ). Results were similar when comparing treated patients with all patients in the untreated natural history cohort with genetically confirmed MoCD Type A (n=37, includes the 18 genotype-matched untreated patients as well as 19 additional untreated patients who were not genotype-matched). Table 4 Overall Survival in Patients with MoCD Type A Treated with NULIBRY or rcPMP Versus Genotype-Matched Untreated Patients in Historical Control Abbreviations: CI=confidence interval; NE=not estimable; rcPMP=recombinant Escherichia coli -derived cPMP. a Quartile estimates from product-limit (Kaplan-Meier) method, with associated log-log confidence intervals. b Based on the area under the survival curves up to 1 year of follow-up. c Based on the area under the survival curves up to 3 years of follow-up. d Based on Cox proportional hazards model regressing survival status on an indicator variable denoting treatment status. The 95% CIs are based on the modified score test statistic under the Cox model. The hazard ratio represents the risk of death in the treated patients compared to the untreated historical control patients. NULIBRY (or rcPMP) (n=13) Untreated Genotype-Matched Historical Control (n=18) Treatment Difference (95% CI) Number of Deaths (%) 2 (15%) 12 (67%) 50th Percentile (Median) Survival Time in Months (95% CI) a NE (16, NE) months 48 (10, 99) months Kaplan Meier Survival Probability (95% CI) 1 year 92% (57%, 99%) 67% (40%, 83%) 3 years 84% (49%, 96%) 55% (30%, 74%) Mean Survival Time (Months) At 1 year b (95% CI) 11 (9, 13) months 10 (8, 12) months 1 (-1, 4) months At 3 years c (95% CI) 32 (26, 37) months 24 (17, 31) months 8 (-1, 16) months Hazard Ratio for Risk of Death (95% CI) d 0.18 (0.04, 0.72) Figure 1 Kaplan Meier Curve for Overall Survival in Patients with MoCD Type A Treated with NULIBRY or rcPMP Versus Genotype-Matched Untreated Patients in Historical Control Abbreviations: rcPMP=recombinant Escherichia coli -derived cPMP Figure 1 MoCD Biomarker Results Treatment with NULIBRY resulted in a reduction in urine concentrations of SSC in patients with MoCD Type A and the reduction was sustained with long-term treatment over 48 months. The baseline level of urinary SSC normalized to creatinine was characterized in one patient (Study 2) with a value of 89.8 μmol/mmol. Following treatment with NULIBRY in Studies 1 and 2 (n=9), the mean ± SD levels of urinary SSC normalized to creatinine ranged from 11 (±8.5) to 7 (±2.4) μmol/mmol from Month 3 to Month 48."
      ],
      "clinical_studies_table": [
        "<table ID=\"t4\" width=\"100%\"><caption>Table 4 Overall Survival in Patients with MoCD Type A Treated with NULIBRY or rcPMP Versus Genotype-Matched Untreated Patients in Historical Control </caption><col width=\"30.533%\" align=\"left\"/><col width=\"24.081%\" align=\"left\"/><col width=\"24.081%\" align=\"left\"/><col width=\"21.305%\" align=\"left\"/><tfoot><tr><td colspan=\"4\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\">Abbreviations: CI=confidence interval; NE=not estimable; rcPMP=recombinant <content styleCode=\"italics\">Escherichia coli</content>-derived cPMP. </paragraph></td></tr><tr><td colspan=\"4\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>a</sup> Quartile estimates from product-limit (Kaplan-Meier) method, with associated log-log confidence intervals. </paragraph></td></tr><tr><td colspan=\"4\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>b</sup> Based on the area under the survival curves up to 1 year of follow-up. </paragraph></td></tr><tr><td colspan=\"4\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>c</sup> Based on the area under the survival curves up to 3 years of follow-up. </paragraph></td></tr><tr><td colspan=\"4\" align=\"left\" valign=\"top\"><paragraph styleCode=\"footnote\"><sup>d</sup> Based on Cox proportional hazards model regressing survival status on an indicator variable denoting treatment status. The 95% CIs are based on the modified score test statistic under the Cox model. The hazard ratio represents the risk of death in the treated patients compared to the untreated historical control patients. </paragraph></td></tr></tfoot><tbody><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"/><td align=\"center\" valign=\"top\" styleCode=\"Botrule\"><content styleCode=\"bold\">NULIBRY</content> <content styleCode=\"bold\">(or rcPMP)  (n=13)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule\"><content styleCode=\"bold\">Untreated Genotype-Matched Historical Control (n=18)</content></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"><content styleCode=\"bold\">Treatment Difference  (95% CI)</content></td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\">Number of Deaths (%) </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule\">2 (15%) </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule\">12 (67%) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\">50th Percentile (Median) Survival Time in Months (95% CI)<sup>a</sup></td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule\">NE (16, NE) months </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule\">48 (10, 99) months </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Lrule Rrule\">Kaplan Meier Survival Probability (95% CI) </td><td align=\"center\" valign=\"middle\"/><td align=\"center\" valign=\"middle\"/><td align=\"center\" valign=\"top\" styleCode=\"Rrule\"/></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Lrule Rrule\"> 1 year </td><td align=\"center\" valign=\"middle\">92% (57%, 99%) </td><td align=\"center\" valign=\"middle\">67% (40%, 83%) </td><td align=\"center\" valign=\"top\" styleCode=\"Rrule\"/></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Botrule Lrule Rrule\"> 3 years </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule\">84% (49%, 96%) </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule\">55% (30%, 74%) </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Lrule Rrule\">Mean Survival Time (Months) </td><td align=\"center\" valign=\"middle\"/><td align=\"center\" valign=\"middle\"/><td align=\"center\" valign=\"top\" styleCode=\"Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"> At 1 year<sup>b</sup> (95% CI) </td><td align=\"center\" valign=\"middle\">11 (9, 13) months </td><td align=\"center\" valign=\"middle\">10 (8, 12) months </td><td align=\"center\" valign=\"top\" styleCode=\"Rrule\">1 (-1, 4) months </td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"> At 3 years<sup>c</sup> (95% CI) </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule\">32 (26, 37) months </td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule\">24 (17, 31) months </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\">8 (-1, 16) months </td></tr><tr><td align=\"left\" valign=\"middle\" styleCode=\"Lrule Rrule\">Hazard Ratio for Risk of Death (95% CI)<sup>d</sup></td><td colspan=\"2\" align=\"center\" valign=\"middle\">0.18 (0.04, 0.72) </td><td align=\"center\" valign=\"top\" styleCode=\"Rrule\"/></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING How Supplied NULIBRY (fosdenopterin) for injection is a white to pale yellow lyophilized powder or cake in a single-dose clear glass vial for reconstitution. Each NULIBRY vial contains 9.5 mg of fosdenopterin. Each carton of NULIBRY contains one vial (NDC 73129-001-01 or 42358-295-01). Components are not made with natural rubber latex. Storage Store NULIBRY frozen between -25°C and -10°C (-13°F and 14°F). Store the vial in its original carton to protect from light. For storage recommendations for the reconstituted solution [see Dosage and Administration ( 2.5 )] ."
      ],
      "storage_and_handling": [
        "Storage Store NULIBRY frozen between -25°C and -10°C (-13°F and 14°F). Store the vial in its original carton to protect from light. For storage recommendations for the reconstituted solution [see Dosage and Administration ( 2.5 )] ."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise patients/caregivers to read the FDA-approved patient labeling ( Instructions for Use ) and complete the treatment logs as appropriate. Photosensitivity Advise patients and/or caregivers of the potential for photosensitivity reactions and to ensure that the patient avoids or minimizes exposure to sunlight and artificial UV light exposure (i.e., UVA or UVB phototherapy) during use of NULIBRY, uses broad spectrum sunscreen with high sun protection factor (patients 6 months of age and older), and wears clothing, a hat, and sunglasses that protects against sun exposure. Instruct patients/caregivers to seek medical attention immediately if the patient develops a rash or if they notice symptoms of photosensitivity reactions (redness, burning sensation of the skin, blisters) [see Warnings and Precautions ( 5.1 ) and Nonclinical Toxicology ( 13.2 )] . Manufactured by: Alcami Carolinas Corporation, Charleston, SC Distributed by: Sentynl Therapeutics, Inc., Solana Beach, CA"
      ],
      "instructions_for_use": [
        "INSTRUCTIONS FOR USE NULIBRY ® [noo lye bree] (fosdenopterin) for injection for intravenous use This Instructions for Use contains information on how to prepare and give NULIBRY. Read this Instructions for Use before you mix and give a dose of NULIBRY for the first time and each time you get a NULIBRY refill. There may be new information. This information does not take the place of talking to your healthcare provider about your child's medical condition or their treatment. Your healthcare provider should show you the right way to mix and give your child's prescribed dose of NULIBRY before you do this for the first time. NULIBRY is given into your child's vein (intravenously), through a special access catheter or port placed by your healthcare provider. Always follow the specific instructions given by your healthcare provider. If you have questions about preparing or giving NULIBRY, call Sentynl Cares | NULIBRY Patient Support Services at 1-888-251-2800. Important information you need to know before preparing and giving NULIBRY: Your child's dose of NULIBRY is based on their weight. Your healthcare provider will prescribe the amount of NULIBRY needed for each dose for your child. The amount of NULIBRY needed for each dose and the number of vials needed to prepare each dose may change at each visit with your healthcare provider. The dose will be measured as the amount (volume) of solution needed in milliliters (mL). Keep a treatment log sheet and write down the: number of vials used to prepare each dose date of each dose of NULIBRY lot number from each NULIBRY vial used total amount (volume) of NULIBRY that was given start time of the dose and the time that the dose was finished Be sure to keep this information up-to-date when the dose changes. Bring your treatment log sheets to each follow-up visit with your healthcare provider. Be sure to have your healthcare provider or pharmacist fill in the following information on your treatment log sheet: your child's dose of NULIBRY in milliliters (mL) number of vials needed to prepare each dose NULIBRY comes as a powder or cake in a vial. Each vial of NULIBRY must be mixed with Sterile Water for Injection to mix (dissolve) the powder or cake before use. Do not mix NULIBRY with anything other than Sterile Water for Injection. NULIBRY must be given within 4 hours of mixing . You may keep the mixed solution of NULIBRY at room temperature or refrigerated, for up to 4 hours, until you are ready to give the dose. If you do not give the prepared dose of NULIBRY within 4 hours, all mixed medicine must be thrown away. See “ How should I store NULIBRY? ” below. Do not put NULIBRY back in the freezer after it has been mixed. Do not shake NULIBRY after it has been mixed. If your child misses a dose of NULIBRY, give the dose as soon as possible. Give the next scheduled dose at least 6 hours after you finish giving the missed dose. Avoid exposing NULIBRY to any heat source, such as a microwave or hot water. Do not share needles and syringes. See the section “ How should I throw away (dispose of) used needles and syringes? ” How should I store NULIBRY? Frozen vials: Store NULIBRY in the freezer between −13°F to 14°F (−25°C to −10°C). Keep NULIBRY vials in the original carton to protect from light until you are ready to use it. Vials of NULIBRY after mixing: Store vials of NULIBRY that have been mixed at room temperature 59°F to 77°F (15°C to 25°C) or in the refrigerator at 36°F to 46 °F (2°C to 8°C), until you are ready to give the dose. Vials of NULIBRY are for 1 time use only. Throw the vial away after use, even if there is medicine left in the vial. Do not save for later use. Used vials may be thrown away in your household trash. Preparing to give NULIBRY Step 1: Gather Supplies Use a clean, flat work surface. Remove from the freezer the NULIBRY vials needed to prepare your child's prescribed dose. You may need more than 1 vial to prepare the total amount needed for 1 dose. Allow the NULIBRY vials to reach room temperature. This can be done by rolling each vial gently between your hands for 3 to 5 minutes as shown, or by allowing the vials to sit at room temperature for about 30 minutes. Gather supplies needed to prepare and administer a dose of NULIBRY: 1 vial of Sterile Water for Injection for each vial of NULIBRY needed for 1 dose. Check the expiration date on the vial. Do not use the vial if the expiration date has passed. Do not use the vial if the flip-off seal on the vial is broken or missing. 1 sterile 5 mL syringe for each vial of NULIBRY needed for 1 dose to mix (dissolve) NULIBRY with Sterile Water for Injection 1 sterile syringe large enough to hold the total amount of NULIBRY needed for one dose. Your healthcare provider should tell you what size and type of syringe to use. sterile needles (18-gauge recommended) alcohol wipes 1 sharps disposal container for throwing away used needles and syringes. See “ How should I throw away (dispose of) used needles, and syringes? ” gloves, if your healthcare provider instructs you to wear gloves when preparing and giving NULIBRY 1 intravenous administration set with non-DEHP tubing and a 0.2 micron filter 1 infusion pump used to give the dose of NULIBRY as instructed by your healthcare provider other materials, if recommended by your healthcare provider to properly care for your child's intravenous access line or port before and after giving a dose of NULIBRY Step 2: Wash your hands Wash your hands well with soap and water. Use a clean towel to dry your hands or allow them to air dry. If you have been told to wear gloves to prepare and give NULIBRY, put them on now. Step 3: Prepare the vials Remove the flip-off cap from each vial of Sterile Water for Injection needed to prepare 1 dose. Clean the rubber stopper of each vial with an alcohol wipe and allow to air dry. Do not blow on the stopper to dry it faster. Note : If you touch the vial stopper, you will need to clean it again with an alcohol wipe. Step 4: Prepare the syringe used for drawing up Sterile Water for Injection Open the wrapper that contains 1 needle. Do not remove the needle cover yet. Open the wrapper that contains a 5 mL syringe. Attach the needle to the syringe tip with a screw action in the direction of the arrow as shown. Your needle and syringe may look different than shown. Step 5: Fill syringe with sterile water for injection Remove the needle cover by pulling the cover straight off. Do not touch the needle or let the needle touch any surface. Hold the syringe with one hand. Use your other hand to pull back the plunger of the syringe until the top of the plunger reaches the 5 mL line on the syringe. Hold the vial of Sterile Water for Injection firmly on your work surface and insert the needle into the center of the vial stopper. Slowly turn the vial upside down. Check that the tip of the needle is not in the solution. Then, push up on the plunger to push all of the air from the syringe into the vial. Next, move the needle so that the tip is in the solution. Slowly pull down on the plunger of the syringe to fill the syringe with 5 mL of Sterile Water for Injection. Tap the syringe with your fingers until any air bubbles rise to the top of the syringe then gently push up on the plunger to push the air out of the syringe. After removing the air bubbles, check the syringe to be sure that 5 mL of solution is in the syringe before removing the needle from the vial. Step 6: Mix (dissolve) NULIBRY Remove the flip-off cap from the vial of NULIBRY. Wipe the rubber stopper on the vial of NULIBRY with a new alcohol wipe. Hold the NULIBRY vial firmly on your work surface. Take the syringe with the Sterile Water for Injection and slowly insert the needle into the center of the vial stopper. Slowly push down on the plunger all the way to push the Sterile Water for Injection into the vial. Then carefully remove the needle from the vial. Throw away (dispose of) the used needle and syringe in your sharps disposal container right away. Do not try to recap the needle. See the section “ How should I throw away (dispose of) used needles and syringes? ” Gently swirl the vial continuously until the powder is completely dissolved. Do not shake the vial. Repeat steps 4 through 6 if more than 1 vial of NULIBRY is needed to prepare your child's prescribed NULIBRY dose. Use a new 5 mL syringe and new needle for each vial of NULIBRY. Note: When mixed, the NULIBRY solution should be clear, and colorless to pale yellow. Do not use the solution if it is discolored or cloudy, or if there are any particles in it. If the solution is discolored or cloudy or there are particles in it: Do not throw the vial away because the pharmacist may ask that you return it. tell your pharmacist and ask for a replacement vial. Step 7: Prepare a syringe with the prescribed dose of NULIBRY If you stored the mixed NULIBRY solution in the refrigerator, remove the vials of mixed NULIBRY solution from the refrigerator and allow them to reach room temperature. This can be done by rolling each vial gently between your hands for 3 to 5 minutes as shown, or by allowing the vials to sit at room temperature for about 30 minutes. Open the wrapper that contains a new sterile needle. Do not remove the needle cover yet. Open the wrapper that contains a sterile disposable syringe that is large enough to hold the total volume of NULIBRY needed for one dose. Attach the needle to the syringe tip with a screw action. Do not remove the needle cover yet. Wipe the vial stopper of each mixed NULIBRY vial with a new alcohol wipe. Remove the needle cover by pulling the cover straight off. Do not touch the needle or let the needle touch any surface. Hold the syringe with one hand. Insert the needle into the center of the NULIBRY vial stopper then slowly turn the vial upside down. Next, move the needle so that the tip is in the NULIBRY solution. Slowly pull back on the syringe plunger to fill the syringe with the amount of NULIBRY solution in mL for your child's prescribed dose. Remove any air bubbles from the syringe. Tap on the syringe barrel so that any bubbles rise to the top of the vial. Push up on the plunger to push any air bubbles back into the vial. Check to make sure that the correct amount of NULIBRY solution has been drawn into the syringe. If needed, pull down slightly on the plunger until the prescribed amount of NULIBRY solution is in the syringe. Follow the steps below if more than 1 vial of NULIBRY is needed to make up the total amount of solution needed for 1 daily dose. Remove the needle and syringe from the first vial of NULIBRY. Hold the syringe with one hand. Insert the needle into the center of the next NULIBRY vial stopper then slowly turn the vial upside down. Next, move the needle so that the tip is in the NULIBRY solution. Slowly pull back on the syringe plunger to fill the syringe with the amount of NULIBRY solution in mL for your child's prescribed dose. Remove any air bubbles from the syringe. Tap on the syringe barrel so that any bubbles rise to the top of the vial. Push up on the plunger to push any air bubbles back into the vial. Then check to be sure that the prescribed amount of NULIBRY solution has been drawn into the syringe. If needed, pull down slightly on the plunger until the total prescribed amount of NULIBRY solution is in the syringe. Repeat this step if additional vials of NULIBRY are needed to make up your child's dose. When the needle is removed from the last vial of NULIBRY, all of the mixed dose of NULIBRY is in 1 syringe. Replace the needle cover before removing the needle from the syringe by placing the cover on a flat surface and sliding the needle into the cover as shown. With one hand, hold the syringe and use the needle to “scoop up” the cover. Once the cover is on the needle, use the other hand to secure the cover on the needle hub. Remove the covered needle from the syringe tip with a screw action in the direction of the arrow as shown. Do not touch the tip of the syringe after removing the needle. Throw away (dispose of) the needle in the sharps disposal container right away. See “ How should I throw away (dispose of) used needles and syringes? ” Throw away the used NULIBRY vial(s) after use, even if there is medicine left in the vial. The dose of NULIBRY is now ready to be given to your child. Step 8: Giving a dose of NULIBRY NULIBRY is given into your child's vein (intravenously) through a special access catheter or port placed by your healthcare provider. When NULIBRY is given through an infusion pump, infuse NULIBRY at a rate of 1.5 mL per minute. If the amount (volume) in mL for your child's prescribed dose of NULIBRY is less than 2 mL, your healthcare provider may tell you to give NULIBRY by a slow intravenous push using a syringe. Follow your healthcare provider's instructions for how to give your child's dose of NULIBRY by slow intravenous push. Follow your healthcare provider's instructions for proper care of your child's intravenous access catheter or port before and after giving a dose of NULIBRY. Step 9: Record the Infusion After giving each dose of NULIBRY, record information about the dose in the treatment log sheet. See the section of this Instructions for Use called “ Important information you need to know before preparing and giving NULIBRY .” How should I throw away (dispose of) used needles and syringes? Put your used needles and syringes in an FDA-cleared sharps disposal container right away after use. If you do not have an FDA-cleared sharps disposal container, you may use a household container that is: made of heavy-duty plastic, can be closed with a tight-fitting, puncture-resistant lid, without sharps being able to come out, upright and stable during use, leak-resistant, and properly labeled to warn of hazardous waste inside the container. When your sharps disposal container is almost full, you will need to follow your community guidelines for the right way to dispose of your sharps disposal container. There may be state or local laws about how you should throw away used needles and syringes. For more information about safe sharps disposal, and for specific information about sharps disposal in the state that you live in, go to the FDA's website at: http://www.fda.gov/safesharpsdisposal Do not dispose of your used sharps disposal container in your household trash unless your community guidelines permit this. Do not recycle your used sharps disposal container. Keep the sharps disposal container out of the reach of children. What should I avoid during treatment with NULIBRY? NULIBRY may cause skin reactions. Limit or avoid your child's exposure or time in sunlight and artificial ultraviolet (UV) light, such as UVA or UVB phototherapy. Your child should wear clothing, a hat, and sunglasses that protect against sun exposure. If your child is 6 months of age or older apply a broad spectrum sunscreen with high sun protection factor. Get medical help right away if your child develops a rash, or if you notice symptoms of a skin reaction, including: skin redness, blisters, or if your child feels like their skin is burning. What are the ingredients in NULIBRY? Active ingredient: fosdenopterin Inactive ingredients: ascorbic acid, mannitol, sucrose. Sodium hydroxide and hydrochloric acid are used to adjust the pH. For more information, call 1-888-507-5206 or go to www.NULIBRY.com . Manufactured by: Alcami Carolinas Corporation Charleston, SC Distributed by: Sentynl Therapeutics, Inc. Solana Beach, CA This Instructions for Use has been approved by the U.S. Food and Drug Administration. Issued: 10/2022 Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure Figure"
      ],
      "instructions_for_use_table": [
        "<table width=\"100%\"><col width=\"67.350%\" align=\"left\"/><col width=\"32.650%\" align=\"left\"/><tbody><tr><td align=\"left\" valign=\"top\" styleCode=\"Toprule Lrule Rrule\"><content styleCode=\"bold\">Step 1: Gather Supplies</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>Use a clean, flat work surface. </item><item>Remove from the freezer the NULIBRY vials needed to prepare your child&apos;s prescribed dose. You may need more than 1 vial to prepare the total amount needed for 1 dose. Allow the NULIBRY vials to reach room temperature. This can be done by rolling each vial gently between your hands for 3 to 5 minutes as shown, or by allowing the vials to sit at room temperature for about 30 minutes. </item></list></td><td align=\"center\" valign=\"top\" styleCode=\"Toprule Rrule\"> <renderMultiMedia ID=\"f03\" referencedObject=\"mm03\"/></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Gather supplies needed to prepare and administer a dose of NULIBRY:<list listType=\"unordered\" styleCode=\"Circle\"><item>1 vial of Sterile Water for Injection for each vial of NULIBRY needed for 1 dose.<list listType=\"unordered\" styleCode=\"Square\"><item>Check the expiration date on the vial. <content styleCode=\"bold\">Do not</content> use the vial if the expiration date has passed. </item><item><content styleCode=\"bold\">Do not</content> use the vial if the flip-off seal on the vial is broken or missing. </item></list></item><item>1 sterile 5 mL syringe for each vial of NULIBRY needed for 1 dose to mix (dissolve) NULIBRY with Sterile Water for Injection </item><item>1 sterile syringe large enough to hold the total amount of NULIBRY needed for one dose. Your healthcare provider should tell you what size and type of syringe to use. </item><item>sterile needles (18-gauge recommended) </item><item>alcohol wipes </item><item>1 sharps disposal container for throwing away used needles and syringes. See &#x201C;<content styleCode=\"bold\"><linkHtml href=\"#p02\">How should I throw away (dispose of) used needles, and syringes?</linkHtml></content>&#x201D; </item><item>gloves, if your healthcare provider instructs you to wear gloves when preparing and giving NULIBRY </item><item>1 intravenous administration set with non-DEHP tubing and a 0.2 micron filter </item><item>1 infusion pump used to give the dose of NULIBRY as instructed by your healthcare provider </item><item>other materials, if recommended by your healthcare provider to properly care for your child&apos;s intravenous access line or port before and after giving a dose of NULIBRY </item></list></item></list></td><td align=\"center\" valign=\"middle\" styleCode=\"Botrule Rrule\">   <renderMultiMedia ID=\"f04\" referencedObject=\"mm04\"/></td></tr><tr><td colspan=\"2\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Step 2: Wash your hands</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>Wash your hands well with soap and water. Use a clean towel to dry your hands or allow them to air dry. </item><item>If you have been told to wear gloves to prepare and give NULIBRY, put them on now. </item></list></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Step 3: Prepare the vials</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>Remove the flip-off cap from each vial of Sterile Water for Injection needed to prepare 1 dose. </item></list></td><td align=\"center\" valign=\"top\" styleCode=\"Rrule\"> <renderMultiMedia ID=\"f05\" referencedObject=\"mm05\"/></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Clean the rubber stopper of each vial with an alcohol wipe and allow to air dry. <content styleCode=\"bold\">Do not</content> blow on the stopper to dry it faster. </item></list><content styleCode=\"bold\">Note</content>: If you touch the vial stopper, you will need to clean it again with an alcohol wipe. </td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> <renderMultiMedia ID=\"f06\" referencedObject=\"mm06\"/></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Step 4: Prepare the syringe used for drawing up Sterile Water for Injection</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>Open the wrapper that contains 1 needle. <content styleCode=\"bold\">Do not</content> remove the needle cover yet. </item></list></td><td align=\"center\" valign=\"top\" styleCode=\"Rrule\"> <renderMultiMedia ID=\"f07\" referencedObject=\"mm07\"/></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Open the wrapper that contains a 5 mL syringe. Attach the needle to the syringe tip with a screw action in the direction of the arrow as shown. Your needle and syringe may look different than shown. </item></list></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> <renderMultiMedia ID=\"f08\" referencedObject=\"mm08\"/></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Step 5: Fill syringe with sterile water for injection</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>Remove the needle cover by pulling the cover straight off. <content styleCode=\"bold\">Do not</content> touch the needle or let the needle touch any surface. </item></list></td><td align=\"center\" valign=\"top\" styleCode=\"Rrule\"> <renderMultiMedia ID=\"f09\" referencedObject=\"mm09\"/></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Hold the syringe with one hand. Use your other hand to pull back the plunger of the syringe until the top of the plunger reaches the 5 mL line on the syringe. </item></list></td><td align=\"center\" valign=\"top\" styleCode=\"Rrule\"> <renderMultiMedia ID=\"f10\" referencedObject=\"mm10\"/></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Hold the vial of Sterile Water for Injection firmly on your work surface and insert the needle into the center of the vial stopper. </item></list></td><td align=\"center\" valign=\"top\" styleCode=\"Rrule\"> <renderMultiMedia ID=\"f11\" referencedObject=\"mm11\"/></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Slowly turn the vial upside down. Check that the tip of the needle is not in the solution. Then, push up on the plunger to push all of the air from the syringe into the vial. </item></list></td><td align=\"center\" valign=\"top\" styleCode=\"Rrule\"> <renderMultiMedia ID=\"f12\" referencedObject=\"mm12\"/></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Next, move the needle so that the tip is in the solution. Slowly pull down on the plunger of the syringe to fill the syringe with 5 mL of Sterile Water for Injection. </item></list></td><td align=\"center\" valign=\"top\" styleCode=\"Rrule\"> <renderMultiMedia ID=\"f13\" referencedObject=\"mm13\"/></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Tap the syringe with your fingers until any air bubbles rise to the top of the syringe then gently push up on the plunger to push the air out of the syringe. </item></list></td><td align=\"center\" valign=\"top\" styleCode=\"Rrule\"> <renderMultiMedia ID=\"f14\" referencedObject=\"mm14\"/> <renderMultiMedia ID=\"f15\" referencedObject=\"mm15\"/></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>After removing the air bubbles, check the syringe to be sure that 5 mL of solution is in the syringe before removing the needle from the vial. </item></list></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> <renderMultiMedia ID=\"f16\" referencedObject=\"mm16\"/></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Step 6: Mix (dissolve) NULIBRY</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>Remove the flip-off cap from the vial of NULIBRY. </item><item>Wipe the rubber stopper on the vial of NULIBRY with a new alcohol wipe. </item></list></td><td align=\"center\" valign=\"top\" styleCode=\"Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Hold the NULIBRY vial firmly on your work surface. Take the syringe with the Sterile Water for Injection and slowly insert the needle into the center of the vial stopper. </item></list></td><td align=\"center\" valign=\"top\" styleCode=\"Rrule\"> <renderMultiMedia ID=\"f17\" referencedObject=\"mm17\"/></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Slowly push down on the plunger all the way to push the Sterile Water for Injection into the vial. Then carefully remove the needle from the vial. Throw away (dispose of) the used needle and syringe in your sharps disposal container right away. <content styleCode=\"bold\">Do not</content> try to recap the needle.  See the section <content styleCode=\"bold\">&#x201C;<linkHtml href=\"#p02\">How should I throw away (dispose of) used needles and syringes?</linkHtml>&#x201D;</content></item></list></td><td align=\"center\" valign=\"top\" styleCode=\"Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Gently swirl the vial continuously until the powder is completely dissolved. <content styleCode=\"bold\">Do not</content> shake the vial. </item></list></td><td align=\"center\" valign=\"top\" styleCode=\"Rrule\"> <renderMultiMedia ID=\"f18\" referencedObject=\"mm18\"/></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Repeat steps 4 through 6 if more than 1 vial of NULIBRY is needed to prepare your child&apos;s prescribed NULIBRY dose. Use a new 5 mL syringe and new needle for each vial of NULIBRY.</content></item></list></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td colspan=\"2\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Note:</content> When mixed, the NULIBRY solution should be clear, and colorless to pale yellow. <list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Do not</content> use the solution if it is discolored or cloudy, or if there are any particles in it. If the solution is discolored or cloudy or there are particles in it:<list listType=\"unordered\" styleCode=\"Circle\"><item><content styleCode=\"bold\">Do not</content> throw the vial away because the pharmacist may ask that you return it. </item><item>tell your pharmacist and ask for a replacement vial. </item></list></item></list></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Step 7: Prepare a syringe with the prescribed dose of NULIBRY</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>If you stored the mixed NULIBRY solution in the refrigerator, remove the vials of mixed NULIBRY solution from the refrigerator and allow them to reach room temperature. This can be done by rolling each vial gently between your hands for 3 to 5 minutes as shown, or by allowing the vials to sit at room temperature for about 30 minutes. </item><item>Open the wrapper that contains a new sterile needle. <content styleCode=\"bold\">Do not</content> remove the needle cover yet. </item><item>Open the wrapper that contains a sterile disposable syringe that is large enough to hold the total volume of NULIBRY needed for one dose. Attach the needle to the syringe tip with a screw action. <content styleCode=\"bold\">Do not</content> remove the needle cover yet. </item><item>Wipe the vial stopper of each mixed NULIBRY vial with a new alcohol wipe. </item><item>Remove the needle cover by pulling the cover straight off. <content styleCode=\"bold\"> Do not</content> touch the needle or let the needle touch any surface. </item></list></td><td align=\"center\" valign=\"top\" styleCode=\"Rrule\">  <renderMultiMedia ID=\"f19\" referencedObject=\"mm19\"/></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Hold the syringe with one hand. Insert the needle into the center of the NULIBRY vial stopper then slowly turn the vial upside down. </item></list></td><td align=\"center\" valign=\"top\" styleCode=\"Rrule\"> <renderMultiMedia ID=\"f20\" referencedObject=\"mm20\"/></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Next, move the needle so that the tip is in the NULIBRY solution. Slowly pull back on the syringe plunger to fill the syringe with the amount of NULIBRY solution in mL for your child&apos;s prescribed dose. </item></list></td><td align=\"center\" valign=\"top\" styleCode=\"Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Remove any air bubbles from the syringe. Tap on the syringe barrel so that any bubbles rise to the top of the vial. Push up on the plunger to push any air bubbles back into the vial. Check to make sure that the correct amount of NULIBRY solution has been drawn into the syringe. If needed, pull down slightly on the plunger until the prescribed amount of NULIBRY solution is in the syringe. </item></list></td><td align=\"center\" valign=\"top\" styleCode=\"Botrule Rrule\"> <renderMultiMedia ID=\"f21\" referencedObject=\"mm21\"/></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Follow the steps below if more than 1 vial of NULIBRY is needed to make up the total amount of solution needed for 1 daily dose.</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>Remove the needle and syringe from the first vial of NULIBRY. Hold the syringe with one hand. Insert the needle into the center of the next NULIBRY vial stopper then slowly turn the vial upside down. </item></list></td><td align=\"center\" valign=\"top\" styleCode=\"Rrule\"> <renderMultiMedia ID=\"f22\" referencedObject=\"mm22\"/></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Next, move the needle so that the tip is in the NULIBRY solution. Slowly pull back on the syringe plunger to fill the syringe with the amount of NULIBRY solution in mL for your child&apos;s prescribed dose. </item></list></td><td align=\"center\" valign=\"top\" styleCode=\"Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Remove any air bubbles from the syringe. Tap on the syringe barrel so that any bubbles rise to the top of the vial. Push up on the plunger to push any air bubbles back into the vial. Then check to be sure that the prescribed amount of NULIBRY solution has been drawn into the syringe. If needed, pull down slightly on the plunger until the total prescribed amount of NULIBRY solution is in the syringe. </item></list></td><td align=\"center\" valign=\"top\" styleCode=\"Rrule\"> <renderMultiMedia ID=\"f23\" referencedObject=\"mm23\"/></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Repeat this step if additional vials of NULIBRY are needed to make up your child&apos;s dose. </item><item>When the needle is removed from the last vial of NULIBRY, all of the mixed dose of NULIBRY is in 1 syringe. </item></list></td><td align=\"center\" valign=\"top\" styleCode=\"Rrule\"/></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Replace the needle cover before removing the needle from the syringe by placing the cover on a flat surface and sliding the needle into the cover as shown. With one hand, hold the syringe and use the needle to &#x201C;scoop up&#x201D; the cover. Once the cover is on the needle, use the other hand to secure the cover on the needle hub. </item></list></td><td align=\"center\" valign=\"top\" styleCode=\"Rrule\"> <renderMultiMedia ID=\"f24\" referencedObject=\"mm24\"/> <renderMultiMedia ID=\"f25\" referencedObject=\"mm25\"/>  <renderMultiMedia ID=\"f26\" referencedObject=\"mm26\"/></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Remove the covered needle from the syringe tip with a screw action in the direction of the arrow as shown. </item><item><content styleCode=\"bold\">Do not</content> touch the tip of the syringe after removing the needle. </item></list></td><td align=\"center\" valign=\"top\" styleCode=\"Rrule\"> <renderMultiMedia ID=\"f27\" referencedObject=\"mm27\"/></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Throw away (dispose of) the needle in the sharps disposal container right away. See <content styleCode=\"bold\">&#x201C;<linkHtml href=\"#p02\">How should I throw away (dispose of) used needles and syringes?</linkHtml>&#x201D;</content></item></list></td><td align=\"center\" valign=\"top\" styleCode=\"Rrule\"> <renderMultiMedia ID=\"f28\" referencedObject=\"mm28\"/></td></tr><tr><td align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Throw away the used NULIBRY vial(s) after use, even if there is medicine left in the vial. </item><item>The dose of NULIBRY is now ready to be given to your child. </item></list></td><td align=\"left\" valign=\"top\" styleCode=\"Botrule Rrule\"/></tr><tr><td colspan=\"2\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Step 8: Giving a dose of NULIBRY</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>NULIBRY is given into your child&apos;s vein (intravenously) through a special access catheter or port placed by your healthcare provider. </item><item>When NULIBRY is given through an infusion pump, infuse NULIBRY at a rate of 1.5 mL per minute. </item><item>If the amount (volume) in mL for your child&apos;s prescribed dose of NULIBRY is less than 2 mL, your healthcare provider may tell you to give NULIBRY by a slow intravenous push using a syringe. Follow your healthcare provider&apos;s instructions for how to give your child&apos;s dose of NULIBRY by slow intravenous push. </item><item><content styleCode=\"bold\">Follow your healthcare provider&apos;s instructions for proper care of your child&apos;s intravenous access catheter or port before and after giving a dose of NULIBRY.</content></item></list></td></tr><tr><td colspan=\"2\" align=\"left\" valign=\"top\" styleCode=\"Botrule Lrule Rrule\"><content styleCode=\"bold\">Step 9: Record the Infusion</content> After giving each dose of NULIBRY, record information about the dose in the treatment log sheet. See the section of this Instructions for Use called &#x201C;<content styleCode=\"bold\"><linkHtml href=\"#p03\">Important information you need to know before preparing and giving NULIBRY</linkHtml>.&#x201D;</content></td></tr></tbody></table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"50.000%\" align=\"left\"/><col width=\"50.000%\" align=\"left\"/><tbody><tr><td align=\"left\" valign=\"top\">Manufactured by: Alcami Carolinas Corporation Charleston, SC </td><td align=\"left\" valign=\"top\">Distributed by: Sentynl Therapeutics, Inc. Solana Beach, CA </td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "Principal Display Panel – 9.5 mg Carton Label NDC 73129-001-01 Nulibry ® (fosdenopterin) for injection 9.5 mg/vial For intravenous infusion only Contains 1 vial Single-dose vial Reconstitute prior to use Discard unused portion Rx only Principal Display Panel – 9.5 mg Carton Label"
      ],
      "set_id": "4f67cc4e-84ed-4f4e-a5d9-6ffbfb84eddd",
      "id": "763981b6-9ee5-4e66-9e99-b7022fb0eaaf",
      "effective_time": "20221028",
      "version": "3",
      "openfda": {
        "application_number": [
          "NDA214018"
        ],
        "brand_name": [
          "Nulibry"
        ],
        "generic_name": [
          "FOSDENOPTERIN HYDROBROMIDE"
        ],
        "manufacturer_name": [
          "Origin Biosciences, Inc."
        ],
        "product_ndc": [
          "73129-001"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "INTRAVENOUS"
        ],
        "substance_name": [
          "FOSDENOPTERIN HYDROBROMIDE"
        ],
        "spl_id": [
          "763981b6-9ee5-4e66-9e99-b7022fb0eaaf"
        ],
        "spl_set_id": [
          "4f67cc4e-84ed-4f4e-a5d9-6ffbfb84eddd"
        ],
        "package_ndc": [
          "73129-001-01",
          "73129-001-99"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "X41B5W735T"
        ]
      }
    }
  ]
}