{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 2
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Vraylar cariprazine GELATIN MAGNESIUM STEARATE STARCH, CORN SHELLAC TITANIUM DIOXIDE FERROSOFERRIC OXIDE FD&C BLUE NO. 1 FD&C RED NO. 3 CARIPRAZINE CARIPRAZINE PURPLE WHITE FL;6 CAPSULE"
      ],
      "recent_major_changes": [
        "Boxed Warning 05/2019 Indications and Usage ( 1 ) 05/2019 Dosage and Administration ( 2.4 ) 05/2019 Warnings and Precautions ( 5.2 , 5.7 ) 05/2019"
      ],
      "boxed_warning": [
        "WARNING: INCREASED MORTALITY IN ELDERLY PATIENTS WITH DEMENTIA-RELATED PSYCHOSIS ; and SUICIDAL THOUGHTS AND BEHAVIORS Increased Mortality in Elderly Patients with Dementia-Related Psychosis Elderly patients with dementia-related psychosis treated with antipsychotic drugs are at an increased risk of death. VRAYLAR is not approved for the treatment of patients with dementia-related psychosis [see Warnings and Precautions ( 5.1 )]. Suicidal Thoughts and Behaviors Antidepressants increased the risk of suicidal thoughts and behaviors in pediatric and young adult patients in short-term studies. Closely monitor all antidepressant-treated patients for clinical worsening, and for the emergence of suicidal thoughts and behaviors [see Warnings and Precautions ( 5.2 )] . The safety and effectiveness of VRAYLAR have not been established in pediatric patients [see Use in Specific Populations ( 8.4 )]. WARNING : INCREASED MORTALITY IN ELDERLY PATIENTS WITH DEMENTIA-RELATED PSYCHOSIS ; and SUICIDAL THOUGHTS AND BEHAVIORS See full prescribing information for complete boxed warning. Elderly patients with dementia-related psychosis treated with antipsychotic drugs are at an increased risk of death. VRAYLAR is not approved for the treatment of patients with dementia-related psychosis. ( 5.1 ) Antidepressants increased the risk of suicidal thoughts and behaviors in pediatric and young adult patients. Closely monitor all antidepressant-treated patients for clinical worsening and emergence of suicidal thoughts and behaviors. Safety and effectiveness of VRAYLAR have not been established in pediatric patients ( 5.2 , 8.4 )"
      ],
      "indications_and_usage": [
        "1. INDICATIONS AND USAGE VRAYLAR® is indicated for the: • Treatment of schizophrenia in adults [see Clinical Studies ( 14.1 )] • Acute treatment of manic or mixed episodes associated with bipolar I disorder in adults [see Clinical Studies ( 14.2 )] • Treatment of depressive episodes associated with bipolar I disorder (bipolar depression) in adults [see Clinical Studies ( 14.3 )] VRAYLAR is an atypical antipsychotic indicated for the: Treatment of schizophrenia in adults ( 1 ) Acute treatment of manic or mixed episodes associated with bipolar I disorder in adults ( 1 ) Treatment of depressive episodes associated with bipolar I disorder (bipolar depression) in adults ( 1 )"
      ],
      "dosage_and_administration": [
        "2. DOSAGE AND ADMINISTRATION Administer VRAYLAR once daily with or without food ( 2 ) Starting Dose Recommended Dose Schizophrenia ( 2.2 ) 1.5 mg/daily 1.5 mg to 6 mg/daily Bipolar Mania ( 2.3 ) 1.5 mg/daily 3 mg to 6 mg/daily Bipolar Depression ( 2.4 ) 1.5 mg/daily 1.5 mg to 6 mg/daily Schizophrenia and Bipolar Mania: Dosages above 6 mg daily do not confer significant benefit but increase the risk of dose-related adverse reactions. ( 2.2 , 2.3 ) Bipolar Depression: The maximum recommended daily dosage is 3 mg ( 2.4 ) 2.1 General Dosing Information VRAYLAR is given orally once daily and can be taken with or without food. Because of the long half-life of cariprazine and its active metabolites, changes in dose will not be fully reflected in plasma for several weeks. Prescribers should monitor patients for adverse reactions and treatment response for several weeks after starting VRAYLAR and after each dosage change [see Warnings and Precautions ( 5.6 ) , Clinical Pharmacology ( 12.3 )] . 2.2 Schizophrenia The recommended dosage range is 1.5 mg to 6 mg once daily. The starting dosage of VRAYLAR is 1.5 mg daily. The dosage can be increased to 3 mg on Day 2. Depending upon clinical response and tolerability, further dose adjustments can be made in 1.5 mg or 3 mg increments. The maximum recommended dosage is 6 mg daily. In short-term controlled trials, dosages above 6 mg daily do not confer increased effectiveness sufficient to outweigh dose-related adverse reactions [see Adverse Reactions ( 6.1 ), Clinical Studies ( 14.1 )]. 2.3 Manic or M ixed E pisodes Associated with Bipolar I Disorder The recommended dosage range is 3 mg to 6 mg once daily. The starting dose of VRAYLAR is 1.5 mg and should be increased to 3 mg on Day 2. Depending upon clinical response and tolerability, further dose adjustments can be made in 1.5 mg or 3 mg increments. The maximum recommended dosage is 6 mg daily. In short-term controlled trials, dosages above 6 mg daily do not confer increased effectiveness sufficient to outweigh dose-related adverse reactions [ see Adverse Reactions ( 6.1 ), Clinical Studies ( 14.2 ) ]. 2.4 Depressive Episodes Associated with Bipolar I Disorder (Bipolar Depression) The starting dose of VRAYLAR is 1.5 mg once daily. Depending upon clinical response and tolerability, the dosage can be increased to 3 mg once daily on Day 15. Maximum recommended dosage is 3 mg once daily. 2. 5 Dosage Adjustments for CYP3A4 Inhibitors and Inducers CYP3A4 is responsible for the formation and elimination of the major active metabolites of cariprazine. Dosage recommendation for patients initiating a strong CYP3A4 inhibitor while on a stable dose of VRAYLAR : If a strong CYP3A4 inhibitor is initiated, reduce the current dosage of VRAYLAR by half. For patients taking 4.5 mg daily, the dosage should be reduced to 1.5 mg or 3 mg daily. For patients taking 1.5 mg daily, the dosing regimen should be adjusted to every other day. When the CYP3A4 inhibitor is withdrawn, VRAYLAR dosage may need to be increased [see Drug Interactions ( 7.1 )] . Dosage recommendation for patients initiating VRAYLAR therapy while already on a strong CYP3A4 inhibitor: Patients should be administered 1.5 mg of VRAYLAR on Day 1 and on Day 3 with no dose administered on Day 2. From Day 4 onward, the dose should be administered at 1.5 mg daily, then increased to a maximum dose of 3 mg daily. When the CYP3A4 inhibitor is withdrawn, VRAYLAR dosage may need to be increased [see Drug Interactions ( 7.1 )] . Dosage recommendation for patients concomitantly taking VRAYLAR with CYP3A4 i nducers: Concomitant use of VRAYLAR and a CYP3A4 inducer has not been evaluated and is not recommended because the net effect on active drug and metabolites is unclear [see Dosage and Administration ( 2.1 ), Warnings and Precautions ( 5.6 ), Drug Interactions ( 7.1 ) , Clinical Pharmacology ( 12.3 ) ] . 2. 6 Treatment Discontinuation Following discontinuation of VRAYLAR, the decline in plasma concentrations of active drug and metabolites may not be immediately reflected in patients’ clinical symptoms; the plasma concentration of cariprazine and its active metabolites will decline by 50% in ~1 week [ see Clinical Pharmacology ( 12.3 )] . There are no systematically collected data to specifically address switching patients from VRAYLAR to other antipsychotics or concerning concomitant administration with other antipsychotics."
      ],
      "dosage_and_administration_table": [
        "<table><col width=\"121\"/><col width=\"78\"/><col width=\"119\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Starting Dose</td><td styleCode=\"Toprule Lrule Rrule \">Recommended Dose</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Schizophrenia ( <linkHtml href=\"#_2_2_Schizophrenia\">2.2</linkHtml>) </td><td styleCode=\"Toprule Lrule Rrule \">1.5 mg/daily</td><td styleCode=\"Toprule Lrule Rrule \"> 1.5 mg to 6 mg/daily</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Bipolar Mania ( <linkHtml href=\"#_2_3_Manic_or\">2.3</linkHtml>) </td><td styleCode=\"Toprule Lrule Rrule \">1.5 mg/daily</td><td styleCode=\"Toprule Lrule Rrule \"> 3 mg to 6 mg/daily</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Bipolar Depression ( <linkHtml href=\"#_2_4_Depressive_Episodes\">2.4</linkHtml>) </td><td styleCode=\"Toprule Lrule Rrule \">1.5 mg/daily</td><td styleCode=\"Toprule Lrule Rrule \">1.5 mg to 6 mg/daily</td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3. DOSAGE FORMS AND STRENGTHS VRAYLAR (cariprazine) capsules are available in four strengths. 1.5 mg capsules: White cap and body imprinted with “FL 1.5” 3 mg capsules: Green to blue-green cap and white body imprinted with “FL 3” 4.5 mg capsules: Green to blue-green cap and body imprinted with “FL 4.5” 6 mg capsules: Purple cap and white body imprinted with “FL 6” Capsules: 1.5 mg, 3 mg, 4.5 mg, and 6 mg ( 3 )"
      ],
      "contraindications": [
        "4. CONTRAINDICATIONS VRAYLAR is contraindicated in patients with history of a hypersensitivity reaction to cariprazine. Reactions have ranged from rash, pruritus, urticaria, and events suggestive of angioedema (e.g., swollen tongue, lip swelling, face edema, pharyngeal edema, and swelling face). Known hypersensitivity to VRAYLAR ( 4 )"
      ],
      "warnings_and_cautions": [
        "5. WARNINGS AND PRECAUTIONS Cerebrovascular Adverse Reactions in Elderly Patients with Dementia-Related Psychosis: Increased incidence of cerebrovascular adverse reactions (e.g., stroke, transient ischemic attack) ( 5.3 ) Neuroleptic Malignant Syndrome: Manage with immediate discontinuation and close monitoring ( 5.4 ) Tardive Dyskinesia : Discontinue if appropriate ( 5.5 ) Late-Occurring Adverse Reactions: Because of VRAYLAR’s long half-life, monitor for adverse reactions and patient response for several weeks after starting VRAYLAR and with each dosage change ( 5.6 ) Metabolic Changes : Monitor for hyperglycemia/diabetes mellitus, dyslipidemia and weight gain ( 5.7 ) Leukopenia, Neutropenia, and Agranulocytosis : Perform complete blood counts (CBC) in patients with pre-existing low white blood cell counts (WBC) or history of leukopenia or neutropenia. Consider discontinuing VRAYLAR if a clinically significant decline in WBC occurs in absence of other causative factors ( 5.8 ) Orthostatic H ypotension : Monitor heart rate and blood pressure and warn patients with known cardiovascular or cerebrovascular disease, and risk of dehydration or syncope ( 5.9 ) Seizures: Use cautiously in patients with a history of seizures or with conditions that lower the seizure threshold ( 5.11 ) Potential for Cognitive and Motor Impairment: Use caution when operating machinery ( 5.12 ) 5.1 Increased Mortality in Elderly Patients with Dementia-Related Psychosis Antipsychotic drugs increase the all-cause risk of death in elderly patients with dementia-related psychosis. Analyses of 17 dementia-related psychosis placebo-controlled trials (modal duration of 10 weeks and largely in patients taking atypical antipsychotic drugs) revealed a risk of death in the drug-treated patients of between 1.6 to 1.7 times that in placebo-treated patients. Over the course of a typical 10-week controlled trial, the rate of death in drug-treated patients was about 4.5%, compared to a rate of about 2.6% in placebo-treated patients. Although the causes of death were varied, most of the deaths appeared to be either cardiovascular (e.g., heart failure, sudden death) or infectious (e.g., pneumonia) in nature. VRAYLAR is not approved for the treatment of patients with dementia-related psychosis [see Boxed Warning , Warnings and Precautions ( 5.3 ) ] . 5.2 Suicidal Thoughts and Behaviors in Children, Adolescents and Young Adults In pooled analyses of placebo-controlled trials of antidepressant drugs (SSRIs and other antidepressant classes) that included approximately 77,000 adult patients and 4,500 pediatric patients, the incidence of suicidal thoughts and behaviors in antidepressant-treated patients age 24 years and younger was greater than in placebo-treated patients. There was considerable variation in risk of suicidal thoughts and behaviors among drugs, but there was an increased risk identified in young patients for most drugs studied. There were differences in absolute risk of suicidal thoughts and behaviors across the different indications, with the highest incidence in patients with MDD. The drug-placebo differences in the number of cases of suicidal thoughts and behaviors per 1000 patients treated are provided in Table 1. Table 1: Risk Differences of the Number of Patients of Suicidal Thoughts and Behavior in the Pooled Placebo-Controlled Trials of Antidepressants in Pediatric* and Adult Patients Age Range Drug-Placebo Difference in Number of Patients of Suicidal Thoughts or Behaviors per 1000 Patients Treated Increases Compared to Placebo <18 years old 14 additional patients 18-24 years old 5 additional patients Decreases Compared to Placebo 25-64 years old 1 fewer patient ≥65 years old 6 fewer patients * Vraylar is not approved for use in pediatric patients. It is unknown whether the risk of suicidal thoughts and behaviors in children, adolescents, and young adults extends to longer-term use, i.e., beyond four months. However, there is substantial evidence from placebo-controlled maintenance trials in adults with MDD that antidepressants delay the recurrence of depression and that depression itself is a risk factor for suicidal thoughts and behaviors. Monitor all antidepressant-treated patients for any indication for clinical worsening and emergence of suicidal thoughts and behaviors, especially during the initial few months of drug therapy, and at times of dosage changes. Counsel family members or caregivers of patients to monitor for changes in behavior and to alert the healthcare provider. Consider changing the therapeutic regimen, including possibly discontinuing VRAYLAR, in patients whose depression is persistently worse, or who are experiencing emergent suicidal thoughts or behaviors. 5. 3 Cerebrovascular Adverse Reactions, Including Stroke , in Elderly Patients with Dementia -Related Psychosis In placebo-controlled trials in elderly subjects with dementia, patients randomized to risperidone, aripiprazole, and olanzapine had a higher incidence of stroke and transient ischemic attack, including fatal stroke. VRAYLAR is not approved for the treatment of patients with dementia-related psychosis [see Boxed Warning , Warnings and Precautions ( 5.1 )] . 5. 4 Neuroleptic Malignant Syndrome (NMS) Neuroleptic Malignant Syndrome (NMS), a potentially fatal symptom complex, has been reported in association with administration of antipsychotic drugs. Clinical manifestations of NMS are hyperpyrexia, muscle rigidity, delirium, and autonomic instability. Additional signs may include elevated creatine phosphokinase, myoglobinuria (rhabdomyolysis), and acute renal failure. If NMS is suspected, immediately discontinue VRAYLAR and provide intensive symptomatic treatment and monitoring. 5. 5 Tardive Dyskinesia Tardive dyskinesia, a syndrome consisting of potentially irreversible, involuntary, dyskinetic movements, may develop in patients treated with antipsychotic drugs, including VRAYLAR. The risk appears to be highest among the elderly, especially elderly women, but it is not possible to predict which patients are likely to develop the syndrome. Whether antipsychotic drug products differ in their potential to cause tardive dyskinesia is unknown. The risk of tardive dyskinesia and the likelihood that it will become irreversible increase with the duration of treatment and the cumulative dose. The syndrome can develop after a relatively brief treatment period, even at low doses. It may also occur after discontinuation of treatment. Tardive dyskinesia may remit, partially or completely, if antipsychotic treatment is discontinued. Antipsychotic treatment itself, however, may suppress (or partially suppress) the signs and symptoms of the syndrome, possibly masking the underlying process. The effect that symptomatic suppression has upon the long-term course of tardive dyskinesia is unknown. Given these considerations, VRAYLAR should be prescribed in a manner most likely to reduce the risk of tardive dyskinesia. Chronic antipsychotic treatment should generally be reserved for patients: 1) who suffer from a chronic illness that is known to respond to antipsychotic drugs; and 2) for whom alternative, effective, but potentially less harmful treatments are not available or appropriate. In patients who do require chronic treatment, use the lowest dose and the shortest duration of treatment producing a satisfactory clinical response should be sought. Periodically reassess the need for continued treatment. If signs and symptoms of tardive dyskinesia appear in a patient on VRAYLAR, drug discontinuation should be considered. However, some patients may require treatment with VRAYLAR despite the presence of the syndrome. 5. 6 Late - Occurring Adverse Reactions Adverse events may first appear several weeks after the initiation of VRAYLAR treatment, probably because plasma levels of cariprazine and its major metabolites accumulate over time. As a result, the incidence of adverse reactions in short-term trials may not reflect the rates after longer term exposures [see Dosage and Administration ( 2.1 ), Adverse Reactions ( 6.1 ), Clinical Pharmacology ( 12.3 )]. Monitor for adverse reactions, including extrapyramidal symptoms (EPS) or akathisia, and patient response for several weeks after a patient has begun VRAYLAR and after each dosage increase. Consider reducing the dose or discontinuing the drug. 5. 7 Metabolic Changes Atypical antipsychotic drugs, including VRAYLAR, have caused metabolic changes, including hyperglycemia, diabetes mellitus, dyslipidemia, and weight gain. Although all of the drugs in the class to date have been shown to produce some metabolic changes, each drug has its own specific risk profile. Hyperglycemia and Diabetes Mellitus Hyperglycemia, in some cases extreme and associated with ketoacidosis or hyperosmolar coma or death, has been reported in patients treated with atypical antipsychotics. Assess fasting plasma glucose before or soon after initiation of antipsychotic medication, and monitor periodically during long-term treatment. Schizophrenia In the 6-week, placebo-controlled trials of adult patients with schizophrenia, the proportion of patients with shifts in fasting glucose from normal (<100 mg/dL) to high (≥126 mg/dL) and borderline (≥100 and <126 mg/dL) to high were similar in patients treated with VRAYLAR and placebo. In the long-term, open-label schizophrenia studies, 4% patients with normal hemoglobin A1c baseline values developed elevated levels (≥6.5%). Bipolar Disorder In six, placebo-controlled trials up to 8-weeks of adult patients with bipolar disorder (mania or depression), the proportion of patients with shifts in fasting glucose from normal (<100 mg/dL) to high (≥126 mg/dL) and borderline (≥100 and <126 mg/dL) to high were similar in patients treated with VRAYLAR and placebo. In the long-term, open-label bipolar disorder studies, 4% patients with normal hemoglobin A1c baseline values developed elevated levels (≥6.5%). Dyslipidemia Atypical antipsychotics cause adverse alterations in lipids. Before or soon after initiation of antipsychotic medication, obtain a fasting lipid profile at baseline and monitor periodically during treatment. Schizophrenia In the 6-week, placebo-controlled trials of adult patients with schizophrenia, the proportion of patients with shifts in fasting total cholesterol, LDL, HDL and triglycerides were similar in patients treated with VRAYLAR and placebo. Bipolar Disorder In six placebo-controlled trials up to 8-weeks of adult patients with bipolar disorder (mania or depression), the proportion of patients with shifts in fasting total cholesterol, LDL, HDL and triglycerides were similar in patients treated with VRAYLAR and placebo. Weight Gain Weight gain has been observed with use of atypical antipsychotics, including VRAYLAR. Monitor weight at baseline and frequently thereafter. Tables 2, 3, and 4 show the change in body weight occurring from baseline to endpoint in 6-week schizophrenia, 3-week bipolar mania, and 6-week and 8-week bipolar depression trials, respectively. Table 2. Change in Body Weight (kg) in 6-Week Schizophrenia Trials VRAYLAR * Placebo (N=573) 1.5 - 3 mg/day (N=512) 4.5 - 6 mg/day (N=570) 9 - 12 mg/day (N=203) Mean Change at Endpoint +0.3 +0.8 +1 +1 Proportion of Patients with Weight Increase (≥7%) 5% 8% 8% 17% *Data shown by modal daily dose, defined as most frequently administered dose per patient ⸰The maximum recommended daily dose is 6 mg. Doses above 6 mg daily do not confer increased effectiveness sufficient to outweigh dose-related adverse reactions. In long-term, uncontrolled trials with VRAYLAR in schizophrenia, the mean changes from baseline in weight at 12, 24, and 48 weeks were 1.2 kg, 1.7 kg, and 2.5 kg, respectively. Table 3. Change in Body Weight (kg) in 3-Week Bipolar Mania Trials VRAYLAR * Placebo (N=439) 3 - 6 mg/day (N=259) 9 - 12 mg/day (N=360) Mean Change at Endpoint +0.2 +0.5 +0.6 Proportion of Patients with Weight Increase (≥7%) 2% 1% 3% *Data shown by modal daily dose, defined as most frequently administered dose per patient ⸰The maximum recommended daily dose is 6 mg. Doses above 6 mg daily do not confer increased effectiveness sufficient to outweigh dose-related adverse reactions. Table 4. Change in Body Weight (kg) in two 6-Week and one 8-Week Bipolar Depression Trials VRAYLAR Placebo 1.5 mg/day 3 mg/day (N=463) (N=467) (N=465) Mean Change at Endpoint -0.1 +0.7 +0.4 Proportion of Patients with Weight Increase (≥7%) 1% 3% 3% 5. 8 Leukopenia, Neutropenia, and Agranulocytosis Leukopenia and neutropenia have been reported during treatment with antipsychotic agents, including VRAYLAR. Agranulocytosis (including fatal cases) has been reported with other agents in the class. Possible risk factors for leukopenia and neutropenia include pre-existing low white blood cell count (WBC) or absolute neutrophil count (ANC) and history of drug-induced leukopenia or neutropenia. In patients with a pre-existing low WBC or ANC or a history of drug-induced leukopenia or neutropenia, perform a complete blood count (CBC) frequently during the first few months of therapy. In such patients, consider discontinuation of VRAYLAR at the first sign of a clinically significant decline in WBC in the absence of other causative factors. Monitor patients with clinically significant neutropenia for fever or other symptoms or signs of infection and treat promptly if such symptoms or signs occur. Discontinue VRAYLAR in patients with absolute neutrophil count < 1000/mm 3 and follow their WBC until recovery. 5. 9 Orthostatic Hypotension and Syncope Atypical antipsychotics cause orthostatic hypotension and syncope. Generally, the risk is greatest during initial dose titration and when increasing the dose. Symptomatic orthostatic hypotension was infrequent in trials of VRAYLAR and was not more frequent on VRAYLAR than placebo. Syncope was not observed. Orthostatic vital signs should be monitored in patients who are vulnerable to hypotension (e.g., elderly patients, patients with dehydration, hypovolemia, and concomitant treatment with antihypertensive medications), patients with known cardiovascular disease (history of myocardial infarction, ischemic heart disease, heart failure, or conduction abnormalities), and patients with cerebrovascular disease. VRAYLAR has not been evaluated in patients with a recent history of myocardial infarction or unstable cardiovascular disease. Such patients were excluded from pre-marketing clinical trials. 5. 10 Falls Antipsychotics, including VRAYLAR may cause somnolence, postural hypotension, motor and sensory instability, which may lead to falls and, consequently, fractures or other injuries. For patients with diseases, conditions, or medications that could exacerbate these effects, complete fall risk assessments when initiating antipsychotic treatment and recurrently for patients on long-term antipsychotic therapy. 5. 11 Seizures Like other antipsychotic drugs, VRAYLAR may cause seizures. This risk is greatest in patients with a history of seizures or with conditions that lower the seizure threshold. Conditions that lower the seizure threshold may be more prevalent in older patients. 5. 12 Potential for Cognitive and Motor Impairment VRAYLAR, like other antipsychotics, has the potential to impair judgment, thinking, or motor skills. In 6-week schizophrenia trials, somnolence (hypersomnia, sedation, and somnolence) was reported in 7% of VRAYLAR-treated patients compared to 6% of placebo-treated patients. In 3-week bipolar mania trials, somnolence was reported in 8% of VRAYLAR-treated patients compared to 4% of placebo-treated patients. Patients should be cautioned about operating hazardous machinery, including motor vehicles, until they are reasonably certain that therapy with VRAYLAR does not affect them adversely. 5. 13 Body Temperature Dysr egulation Atypical antipsychotics may disrupt the body’s ability to reduce core body temperature. Strenuous exercise, exposure to extreme heat, dehydration, and anticholinergic medications may contribute to an elevation in core body temperature; use VRAYLAR with caution in patient who may experience these conditions. 5. 14 Dysphagia Esophageal dysmotility and aspiration have been associated with antipsychotic drug use. Dysphagia has been reported with VRAYLAR. VRAYLAR and other antipsychotic drugs should be used cautiously in patients at risk for aspiration."
      ],
      "warnings_and_cautions_table": [
        "<table><caption>Table 1: Risk Differences of the Number of Patients of Suicidal Thoughts and Behavior in the Pooled Placebo-Controlled Trials of Antidepressants in Pediatric* and Adult Patients</caption><col width=\"128\"/><col width=\"461\"/><tbody><tr><td align=\"center\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Age Range</content></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Drug-Placebo Difference in Number of Patients of Suicidal Thoughts or Behaviors per 1000 Patients Treated</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td align=\"center\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Increases Compared to Placebo</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">&lt;18 years old</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">14 additional patients</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">18-24 years old</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">5 additional patients</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td align=\"center\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Decreases Compared to Placebo</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">25-64 years old</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1 fewer patient</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">&#x2265;65 years old</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">6 fewer patients</td></tr></tbody></table>",
        "<table><caption> Table 2. Change in Body Weight (kg) in 6-Week Schizophrenia Trials</caption><col width=\"352\"/><col width=\"72\"/><col width=\"72\"/><col width=\"98\"/><col width=\"102\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \"/><td colspan=\"3\" align=\"center\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">VRAYLAR</content><content styleCode=\"bold\"><sup>*</sup></content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\">Placebo  (N=573) </td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\">1.5 - 3 mg/day  (N=512) </td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\">4.5 - 6 mg/day  (N=570) </td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">9 - 12  mg/day  (N=203) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Mean Change at Endpoint</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">+0.3</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">+0.8</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">+1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">+1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Proportion of Patients with Weight Increase (&#x2265;7%)</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">5%</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">8%</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">8%</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">17%</td></tr></tbody></table>",
        "<table><caption> Table 3. Change in Body Weight (kg) in 3-Week Bipolar Mania Trials</caption><col width=\"357\"/><col width=\"78\"/><col width=\"82\"/><col width=\"96\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \"/><td colspan=\"2\" align=\"center\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">VRAYLAR</content><content styleCode=\"bold\"><sup>*</sup></content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"/><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">Placebo  (N=439) </td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3 - 6 mg/day  (N=259) </td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">9 - 12 mg/day (N=360)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\">Mean Change at Endpoint</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\">+0.2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\">+0.5</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">+0.6</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Proportion of Patients with Weight Increase (&#x2265;7%)</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2%</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1%</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3%</td></tr></tbody></table>",
        "<table><caption>Table 4. Change in Body Weight (kg) in two 6-Week and one 8-Week Bipolar Depression Trials</caption><col width=\"322\"/><col width=\"117\"/><col width=\"101\"/><col width=\"97\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"/><td align=\"center\" styleCode=\"Toprule Rrule \"/><td colspan=\"2\" align=\"center\" styleCode=\"Toprule Rrule \"><content styleCode=\"bold\">VRAYLAR</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> </td><td align=\"center\" styleCode=\"Toprule Rrule \">Placebo</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1.5 mg/day</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3 mg/day</td></tr><tr><td styleCode=\"Lrule Rrule \"/><td align=\"center\" styleCode=\"Rrule \">(N=463)</td><td align=\"center\" styleCode=\"Lrule Rrule \">(N=467)</td><td align=\"center\" styleCode=\"Lrule Rrule \">(N=465)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Mean Change at Endpoint</td><td align=\"center\" styleCode=\"Toprule Rrule \">-0.1</td><td align=\"center\" styleCode=\"Toprule Rrule \">+0.7</td><td align=\"center\" styleCode=\"Toprule Rrule \">+0.4</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Proportion of Patients with Weight Increase (&#x2265;7%)</td><td align=\"center\" styleCode=\"Toprule Rrule \">1%</td><td align=\"center\" styleCode=\"Toprule Rrule \">3%</td><td align=\"center\" styleCode=\"Toprule Rrule \">3%</td></tr></tbody></table>"
      ],
      "adverse_reactions": [
        "6. ADVERSE REACTIONS The following adverse reactions are discussed in more detail in other sections of the labeling: Increased Mortality in Elderly Patients with Dementia-Related Psychosis [see Boxed Warning and Warnings and Precautions ( 5.1 )] Suicidal Thoughts and Behaviors [see Boxed Warning and Warnings and Precautions ( 5.2 )] Cerebrovascular Adverse Reactions, Including Stroke, in Elderly Patients with Dementia-Related Psychosis [see Warnings and Precautions ( 5.3 )] Neuroleptic Malignant Syndrome [see Warnings and Precautions ( 5.4 )] Tardive Dyskinesia [see Warnings and Precautions ( 5.5 )] Late Occurring Adverse Reactions [see Warnings and Precautions ( 5.6 )] Metabolic Changes [see Warnings and Precautions ( 5.7 )] Leukopenia, Neutropenia, and Agranulocytosis [see Warnings and Precautions ( 5.8 )] Orthostatic Hypotension and Syncope [see Warnings and Precautions ( 5.9 )] Falls [see Warnings and Precautions ( 5.10 )] Seizures [ see Warnings and Precautions ( 5.11 )] Potential for Cognitive and Motor Impairment [see Warnings and Precautions ( 5.12 )] Body Temperature Dysregulation [see Warnings and Precautions ( 5.13 )] Dysphagia [see Warnings and Precautions ( 5.14 )] Most common adverse reactions (incidence ≥ 5% and at least twice the rate of placebo) were ( 6.1 ): Schizophrenia: extrapyramidal symptoms and akathisia Bipolar mania: extrapyramidal symptoms, akathisia, dyspepsia, vomiting, somnolence, and restlessness Bipolar depression: nausea, akathisia, restlessness, and extrapyramidal symptoms To report SUSPECTED ADVERSE REACTIONS, contact Allergan at 1-800-678-1605 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. The information below is derived from an integrated clinical study database for VRAYLAR consisting of 4753 adult patients exposed to one or more doses of VRAYLAR for the treatment of schizophrenia, manic or mixed episodes associated with bipolar I disorder, and bipolar depression in placebo-controlled studies. This experience corresponds with a total experience of 940.3 patient-years. A total of 2568 VRAYLAR-treated patients had at least 6 weeks and 296 VRAYLAR-treated patients had at least 48 weeks of exposure. Patients with Schizophrenia The following findings are based on four placebo-controlled, 6-week schizophrenia trials with VRAYLAR doses ranging from 1.5 to 12 mg once daily. The maximum recommended dosage is 6 mg daily. Adverse Reactions Associated with Discontinuation of Treatment: There was no single adverse reaction leading to discontinuation that occurred at a rate of ≥ 2% in VRAYLAR-treated patients and at least twice the rate of placebo. Common Adverse Reactions (≥ 5% and at least twice the rate of placebo) : extrapyramidal symptoms and akathisia. Adverse Reactions with an incidence of ≥ 2% and greater than placebo, at any dose are shown in Table 5. Table 5. Adverse Reactions Occurring in ≥ 2% of VRAYLAR-treated Patients and > Placebo-treated Adult Patients in 6-Week Schizophrenia Trials System Organ Class / Preferred Term Placebo (N= 584) (%) VRAYLAR * 1.5 - 3 mg/day (N=539) (%) 4.5 - 6 mg/day (N=575) (%) 9 - 12 mg/day ⸰ (N=203) (%) Cardiac Disorder s Tachycardia a 1 2 2 3 Gastrointestinal Disorders Abdominal pain b 5 3 4 7 Constipation 5 6 7 10 Diarrhea c 3 1 4 5 Dry Mouth 2 1 2 3 Dyspepsia 4 4 5 5 Nausea 5 5 7 8 Toothache 4 3 3 6 Vomiting 3 4 5 5 General Disorders/Administration Site Conditions Fatigue d 1 1 3 2 Infections and Infestations Nasopharyngitis 1 1 1 2 Urinary tract infection 1 1 <1 2 Investigations Blood creatine phosphokinase increased 1 1 2 3 Hepatic enzyme increased e <1 1 1 2 Weight increased 1 3 2 3 Metabolism and Nutrition Disorders Decreased appetite 2 1 3 2 Musculoskeletal and Connective Tissue Disorders Arthralgia 1 2 1 2 Back pain 2 3 3 1 Pain in extremity 3 2 2 4 Nervous System Disorders Akathisia 4 9 13 14 Extrapyramidal symptoms f 8 15 19 20 Headache g 13 9 11 18 Somnolence h 5 5 8 10 Dizziness 2 3 5 5 Psychiatric Disorders Agitation 4 3 5 3 Insomnia i 11 12 13 11 Restlessness 3 4 6 5 Anxiety 4 6 5 3 Respiratory, Thoracic and Mediastinal Disorders Cough 2 1 2 4 Skin and S ubcutaneous D isorders Rash 1 <1 1 2 Vascular Disorders Hypertension j 1 2 3 6 Note: Figures rounded to the nearest integer * Data shown by modal daily dose, defined as most frequently administered dose per patient a Tachycardia terms: heart rate increased, sinus tachycardia, tachycardia b Abdominal pain terms: abdominal discomfort, abdominal pain, abdominal pain lower, abdominal pain upper, gastrointestinal pain c Diarrhea terms : diarrhea, frequent bowel movements d Fatigue terms: asthenia, fatigue e Hepatic enzyme increase terms: alanine aminotransferase increased, aspartate aminotransferase increased, hepatic enzyme increased f Extrapyramidal Symptoms terms: bradykinesia, cogwheel rigidity, drooling, dyskinesia, dystonia, extrapyramidal disorder, hypokinesia, masked facies, muscle rigidity, muscle tightness, Musculoskeletal stiffness, oculogyric crisis, oromandibular dystonia, parkinsonism, salivary hypersecretion, tardive dyskinesia, torticollis, tremor, trismus g Headache terms: headache, tension headache h Somnolence terms: hypersomnia, sedation, somnolence i Insomnia terms: initial insomnia, insomnia, middle insomnia, terminal insomnia j Hypertension terms: blood pressure diastolic increased, blood pressure increased, blood pressure systolic increased, hypertension ⸰ The maximum recommended daily dose is 6 mg. Doses above 6 mg daily do not confer increased effectiveness sufficient to outweigh dose-related adverse reactions. Patients with Bipolar Mania The following findings are based on three placebo-controlled, 3-week bipolar mania trials with VRAYLAR doses ranging from 3 to 12 mg once daily. The maximum recommended dosage is 6 mg daily. Adverse Reactions Associated with Discontinuation of Treatment: The adverse reaction leading to discontinuation that occurred at a rate of ≥ 2% in VRAYLAR-treated patients and at least twice the rate of placebo was akathisia (2%). Overall, 12% of the patients who received VRAYLAR discontinued treatment due to an adverse reaction, compared with 7% of placebo-treated patients in these trials. Common Adverse Reactions (≥ 5% and at least twice the rate of placebo): extrapyramidal symptoms, akathisia, dyspepsia, vomiting, somnolence, and restlessness. Adverse Reactions with an incidence of ≥ 2% and greater than placebo at any dose are shown in Table 6. Table 6. Adverse Reactions Occurring in ≥ 2% of VRAYLAR-treated Patients and > Placebo-treated Adult Patients in 3-Week Bipolar Mania Trials System Organ Class / Preferred Term Placebo (N= 442) (%) VRAYLAR * 3 - 6 mg/day (N=263) (%) 9 - 12 mg/day ⸰ (N=360) (%) Cardiac Disorders Tachycardia a 1 2 1 Eye Disorders Vision blurred 1 4 4 Gastrointestinal Disorders Nausea 7 13 11 Constipation 5 6 11 Vomiting 4 10 8 Dry mouth 2 3 2 Dyspepsia 4 7 9 Abdominal pain b 5 6 8 Diarrhea c 5 5 6 Toothache 2 4 3 General Disorders/Administration Site Conditions Fatigue d 2 4 5 Pyrexia e 2 1 4 Investigations Blood creatine phosphokinase increased 2 2 3 Hepatic enzymes increased f <1 1 3 Weight increased 2 2 3 Metabolism and Nutrition Disorders Decreased appetite 3 3 4 Musculoskeletal and Connective Tissue Disorders Pain in extremity 2 4 2 Back pain 1 1 3 Nervous System Disorders Akathisia 5 20 21 Extrapyramidal Symptoms g 12 26 29 Headache h 13 14 13 Dizziness 4 7 6 Somnolence i 4 7 8 Psychiatric Disorders Insomnia j 7 9 8 Restlessness 2 7 7 Respiratory, thoracic and mediastinal disorders Oropharyngeal pain 2 1 3 Vascular Disorders Hypertension k 1 5 4 Note: Figures rounded to the nearest integer *Data shown by modal daily dose, defined as most frequently administered dose per patient a Tachycardia terms: heart rate increased, sinus tachycardia, tachycardia b Abdominal pain terms: abdominal discomfort, abdominal pain, abdominal pain upper, abdominal tenderness, c Diarrhea: diarrhea, frequent bowel movements d Fatigue terms: asthenia, fatigue e Pyrexia terms: body temperature increased, pyrexia f Hepatic enzymes increased terms: alanine aminotransferase increased, aspartate aminotransferase increased, hepatic enzyme increased, transaminases increased g Extrapyramidal Symptoms terms: bradykinesia, drooling, dyskinesia, dystonia, extrapyramidal disorder, hypokinesia, muscle rigidity, muscle tightness, musculoskeletal stiffness, oromandibular dystonia, parkinsonism, salivary hypersecretion, tremor h Headache terms: headache, tension headache i Somnolence terms: hypersomnia, sedation, somnolence j Insomnia terms: initial insomnia, insomnia, middle insomnia k Hypertension terms: blood pressure diastolic increased, blood pressure increased, hypertension ⸰ The maximum recommended daily dose is 6 mg. Doses above 6 mg daily do not confer increased effectiveness sufficient to outweigh dose-related adverse reactions. Patients with Bipolar Depression The following findings are based on three placebo-controlled, two 6-week and one 8-week bipolar depression trials with VRAYLAR doses of 1.5 mg, and 3 mg once daily. Adverse Reactions Associated with Discontinuation of Treatment: There were no adverse reaction leading to discontinuation that occurred at a rate of ≥ 2% in VRAYLAR-treated patients and at least twice the rate of placebo. Overall, 6% of the patients who received VRAYLAR discontinued treatment due to an adverse reaction, compared with 5% of placebo-treated patients in these trials. Common Adverse Reactions (≥ 5% and at least twice the rate of placebo): nausea, akathisia, restlessness, and extrapyramidal symptoms. Adverse Reactions with an incidence of ≥ 2% and greater than placebo at 1.5 mg or 3 mg doses are shown in Table 7. Table 7. Adverse Reactions Occurring in ≥ 2% of VRAYLAR-treated Patients and > Placebo-treated Adult Patients in two 6-week trials and one 8-week trial Placebo(N=468) (%) VRAYLAR 1.5 mg/day (N=470) (%) 3 mg/day (N=469) (%) Restlessness 3 2 7 Akathisia 2 6 10 Extrapyramidal symptoms a 2 4 6 Dizziness 2 4 3 Somnolence b 4 7 6 Nausea 3 7 7 Increased appetite 1 3 3 Weight increase <1 2 2 Fatigue c 2 4 3 Insomnia d 7 7 10 a Extrapyramidal symptoms terms : akinesia, drooling, dyskinesia, dystonia, extrapyramidal disorder, hypokinesia, muscle tightness, musculoskeletal stiffness, myoclonus, oculogyric crisis, salivary hypersecretion, tardive dyskinesia, tremor b Somnolence terms : hypersomnia, sedation, somnolence c Fatigue terms : asthenia, fatigue, malaise d Insomnia terms : initial insomnia, insomnia, insomnia related to another mental condition, middle insomnia, sleep disorder terminal insomnia D ystonia Symptoms of dystonia, prolonged abnormal contractions of muscle groups, may occur in susceptible individuals during the first few days of treatment. Dystonic symptoms include: spasm of the neck muscles, sometimes progressing to tightness of the throat, swallowing difficulty, difficulty breathing, and/or protrusion of the tongue. Although these symptoms can occur at low doses, they occur more frequently and with greater severity with high potency and higher doses of first-generation antipsychotic drugs. An elevated risk of acute dystonia is observed in males and younger age groups. Extrapyramidal Symptoms (EPS) and Akathisia In schizophrenia, bipolar mania, and bipolar depression trials, data were objectively collected using the Simpson Angus Scale (SAS) for treatment-emergent EPS (parkinsonism) (SAS total score ≤ 3 at baseline and > 3 post-baseline) and the Barnes Akathisia Rating Scale (BARS) for treatment-emergent akathisia (BARS total score ≤ 2 at baseline and > 2 post-baseline). In 6-week schizophrenia trials, the incidence of reported events related to extrapyramidal symptoms (EPS), excluding akathisia and restlessness was 17% for VRAYLAR-treated patients versus 8% for placebo-treated patients. These events led to discontinuation in 0.3% of VRAYLAR-treated patients versus 0.2% of placebo-treated patients. The incidence of akathisia was 11% for VRAYLAR-treated patients versus 4% for placebo-treated patients. These events led to discontinuation in 0.5% of VRAYLAR-treated patients versus 0.2% of placebo-treated patients. The incidence of EPS is shown in Table 8. Table 8. Incidence of EPS Compared to Placebo in 6-Week Schizophrenia Studies Adverse Event Term Placebo (N= 584) (%) VRAYLAR * 1.5 - 3 mg/day (N=539) (%) 4.5 - 6 mg/day (N=575) (%) 9-12 mg/day ⸰ (N=203) (%) All EPS E vents 14 24 32 33 All EPS E vents , excluding Akathisia/Restlessness 8 15 19 20 Akathisia 4 9 13 14 Dystonia ** <1 2 2 2 Parkinsonism § 7 13 16 18 Restlessness 3 4 6 5 Musculoskeletal stiffness 1 1 3 1 Note: Figures rounded to the nearest integer *Data shown by modal daily dose, defined as most frequently administered dose per patient ** Dystonia includes adverse event terms: dystonia, oculogyric crisis, oromandibular dystonia, trismus, torticollis § Parkinsonism includes adverse event terms: bradykinesia, cogwheel rigidity, drooling, dyskinesia, extrapyramidal disorder, hypokinesia, masked facies, muscle rigidity, muscle tightness, parkinsonism, tremor, salivary hypersecretion ⸰ The maximum recommended daily dose is 6 mg. Doses above 6 mg daily do not confer increased effectiveness sufficient to outweigh dose-related adverse reactions. In 3-week bipolar mania trials, the incidence of reported events related to extrapyramidal symptoms (EPS), excluding akathisia and restlessness, was 28% for VRAYLAR-treated patients versus 12% for placebo-treated patients. These events led to a discontinuation in 1% of VRAYLAR-treated patients versus 0.2% of placebo-treated patients. The incidence of akathisia was 20% for VRAYLAR-treated patients versus 5% for placebo-treated patients. These events led to discontinuation in 2% of VRAYLAR-treated patients versus 0% of placebo-treated patients. The incidence of EPS is provided in Table 9. Table 9. Incidence of EPS Compared to Placebo in 3-Week Bipolar Mania Trials Adverse Event Term Placebo (N= 442) (%) VRAYLA R * 3 - 6 mg/day (N=263) (%) 9 - 12 mg/day (N=360) (%) All EPS E vents 18 41 45 All EPS E vents , excluding Akathisia/Restlessness 12 26 29 Akathisia 5 20 21 Dystonia ** 1 5 3 Parkinsonism § 10 21 26 Restlessness 2 7 7 Musculoskeletal stiffness 1 2 2 Note: Figures rounded to the nearest integer *Data shown by modal daily dose, defined as most frequently administered dose per patient ** Dystonia includes adverse event terms: dystonia, oromandibular dystonia § Parkinsonism includes adverse event terms: bradykinesia, drooling, dyskinesia, extrapyramidal disorder, hypokinesia, muscle rigidity, muscle tightness, parkinsonism, salivary hypersecretion, tremor ⸰ The maximum recommended daily dose is 6 mg. Doses above 6 mg daily do not confer increased effectiveness sufficient to outweigh dose-related adverse reactions. In the two 6-week and one 8-week bipolar depression trials, the incidence of reported events related to EPS, excluding akathisia and restlessness was 4% for VRAYLAR-treated patients versus 2% for placebo-treated patients. These events led to discontinuation in 0.4% of VRAYLAR-treated patients versus 0% of placebo-treated patients. The incidence of akathisia was 8% for VRAYLAR-treated patients versus 2% for placebo-treated patients. These events led to discontinuation in 1.5% of VRAYLAR-treated patients versus 0% of placebo-treated patients. The incidence of EPS is shown in Table 10 . Table 10. Incidence of EPS Compared to Placebo in two 6-Week and one 8-Week Bipolar Depression Trials Adverse Event Term Placebo (N=468) (%) VRAYLA R 1.5 mg/day (N=470) (%) 3 mg/day (N=469) (%) All EPS Events 7 10 19 All EPS Events, excluding Akathisia/Restlessness 2 4 6 Akathisia 2 6 10 Dystonia* <1 <1 <1 Parkinsonism § 2 3 4 Restlessness 3 2 7 Musculoskeletal stiffness <1 <1 1 Tardive Dyskinesia 0 0 <1 Note: Figures rounded to the nearest integer * Dystonia includes adverse event terms: dystonia, myoclonus, oculogyric crisis § Parkinsonism includes adverse event terms: akinesia, drooling, dyskinesia, extrapyramidal disorder, hypokinesia, muscle tightness, salivary hypersecretion, and tremor. Cataracts In the long-term uncontrolled schizophrenia (48-week) and bipolar mania (16-week) trials, the incidence of cataracts was 0.1% and 0.2%, respectively. The development of cataracts was observed in nonclinical studies [ see Nonclinical Toxicology ( 13.2 ) ] . The possibility of lenticular changes or cataracts cannot be excluded at this time. Vital Signs Changes There were no clinically meaningful differences between VRAYLAR-treated patients and placebo-treated patients in mean change from baseline to endpoint in supine blood pressure parameters except for an increase in supine diastolic blood pressure in the 9 - 12 mg/day VRAYLAR-treated patients with schizophrenia. Pooled data from 6-week schizophrenia trials are shown in Table 11 and from 3-week bipolar mania trials are shown in Table 12. Table 11. Mean Change in Blood Pressure at Endpoint in 6-Week Schizophrenia Trials Placebo (N=574) VRAYLAR* 1.5 – 3 mg/day (N=512) 4.5 – 6 mg/day (N=570) 9 – 12 mg/day ⸰ (N=203) Supine Systolic Blood Pressure (mmHg) +0.9 +0.6 +1.3 +2.1 Supine Diastolic Blood Pressure (mmHg) +0.4 +0.2 +1.6 +3.4 * Data shown by modal daily dose, defined as most frequently administered dose per patient ⸰ The maximum recommended daily dose is 6 mg. Doses above 6 mg daily do not confer increased effectiveness sufficient to outweigh dose-related adverse reactions. Table 12. Mean Change in Blood Pressure at Endpoint in 3-Week Bipolar Mania Trials Placebo (N=439) VRAYLAR* 3 - 6 mg/day (N=259) 9 – 12 mg/day ⸰ (N=360) Supine Systolic Blood Pressure (mmHg) -0.5 +0.8 +1.8 Supine Diastolic Blood Pressure (mmHg) +0.9 +1.5 +1.9 * Data shown by modal daily dose, defined as most frequently administered dose per patient ⸰ The maximum recommended daily dose is 6 mg. Doses above 6 mg daily do not confer increased effectiveness sufficient to outweigh dose-related adverse reactions. In the two 6-week and one 8-week bipolar depression trials, there were no clinically meaningful differences between VRAYLAR-treated patients and placebo-treated patients in mean change from baseline to endpoint in supine systolic and diastolic blood pressure. Pooled data from two 6-week and one 8-week bipolar depression trials are shown in Table 13 . Table 13. Mean Change in Blood Pressure at Endpoint in two 6-Week and one 8-Week Bipolar Depression Trials Placebo (N=468) VRAYLAR 1.5 mg/day (N=572) 3 mg/day (N=426) Supine Systolic Blood Pressure (mmHg) -0.2 0.2 -0.1 Supine Diastolic Blood Pressure (mmHg) 0.2 0.1 -0.3 Changes in Laboratory Tests The proportions of patients with transaminase elevations of ≥3 times the upper limits of the normal reference range in 6-week schizophrenia trials ranged between 1% and 2% for VRAYLAR-treated patients, increasing with dose, and was 1% for placebo-treated patients. The proportions of patients with transaminase elevations of ≥3 times the upper limits of the normal reference range in 3-week bipolar mania trials ranged between 2% and 4% for VRAYLAR-treated patients depending on dose group administered and 2% for placebo-treated patients. The proportions of patients with transaminase elevations of ≥3 times the upper limits of the normal reference range in 6-week and 8-week bipolar depression trials ranged between 0% and 0.5% for VRAYLAR-treated patients depending on dose group administered and 0.4% for placebo-treated patients. The proportions of patients with elevations of creatine phosphokinase (CPK) greater than 1000 U/L in 6-week schizophrenia trials ranged between 4% and 6% for VRAYLAR-treated patients, increasing with dose, and was 4% for placebo-treated patients. The proportions of patients with elevations of CPK greater than 1000 U/L in 3-week bipolar mania trials was about 4% in VRAYLAR and placebo-treated patients. The proportions of patients with elevations of CPK greater than 1000 U/L in 6-week and 8-week bipolar depression trials ranged between 0.2% and 1% for VRAYLAR-treated patients versus 0.2% for placebo-treated patients. Other Adverse Reactions Observed During the Pre - marketing Evaluation of VRAYLAR Adverse reactions listed below were reported by patients treated with VRAYLAR at doses of ≥ 1.5 mg once daily within the premarketing database of 3988 VRAYLAR-treated patients. The reactions listed are those that could be of clinical importance, as well as reactions that are plausibly drug-related on pharmacologic or other grounds. Reactions that appear elsewhere in the VRAYLAR label are not included. Reactions are further categorized by organ class and listed in order of decreasing frequency, according to the following definition: those occurring in at least 1/100 patients (frequent) [only those not already listed in the tabulated results from placebo-controlled studies appear in this listing]; those occurring in 1/100 to 1/1000 patients (infrequent); and those occurring in fewer than 1/1000 patients (rare). Gastrointestinal D isorders: Infrequent : gastroesop hageal reflux disease, gastritis Hepatobiliary D isorders: Rare: hepatitis Metabolism and N utrition D isorders: Frequent : decreased appetite; Infrequent : hyponatremia Musculoskeletal and C onnective T issue D isorders: Rare : rhabdomyolysis Nervous S ystem D isorders: Rare : ischemic stroke Psychiatric D isorders: Infrequent: suicide attempts, suicide ideation; Rare : completed suicide Renal and U rinary D isorders: Infrequent : pollakiuria Skin and S ubcutaneous T issue D isorders: Infrequent: hyperhidrosis 6.2 Postmarketing Experience The following adverse reaction has been identified during post approval use of VRAYLAR. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to estimate their frequency or establish a causal relationship to drug exposure. Skin and Subcutaneous Tissue Disorders – Stevens-Johnson syndrome"
      ],
      "adverse_reactions_table": [
        "<table><caption>Table 5. Adverse Reactions Occurring in &#x2265; 2% of VRAYLAR-treated Patients and &gt; Placebo-treated Adult Patients in 6-Week Schizophrenia Trials</caption><col width=\"212\"/><col width=\"78\"/><col width=\"89\"/><col width=\"92\"/><col width=\"84\"/><tbody><tr><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\"><content styleCode=\"bold\">System Organ Class /</content> <content styleCode=\"bold\">Preferred Term</content></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\">Placebo  (N= 584)  (%) </td><td colspan=\"3\" align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\"><content styleCode=\"bold\">VRAYLAR</content><content styleCode=\"bold\"><sup>*</sup></content></td></tr><tr><td align=\"center\" styleCode=\"Lrule Rrule \"/><td align=\"center\" styleCode=\"Lrule Rrule \"/><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\">1.5 - 3 mg/day  (N=539)  (%) </td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\">4.5 - 6 mg/day  (N=575)  (%) </td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\">9 - 12 mg/day <content styleCode=\"bold\"><sup>&#x2E30;</sup></content>  (N=203)  (%) </td></tr><tr><td colspan=\"5\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Cardiac Disorder</content><content styleCode=\"bold\">s</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Tachycardia <sup>a</sup></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td></tr><tr><td colspan=\"5\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Gastrointestinal Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Abdominal pain <sup>b</sup></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">5</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">7</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Constipation</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">5</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">6</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">7</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">10</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Diarrhea <sup>c</sup></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">5</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Dry Mouth</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Dyspepsia</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">5</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">5</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Nausea</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">5</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">5</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">7</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">8</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Toothache</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">6</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Vomiting</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">5</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">5</td></tr><tr><td colspan=\"5\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">General Disorders/Administration Site Conditions</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Fatigue <sup>d</sup></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td></tr><tr><td colspan=\"5\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Infections and </content><content styleCode=\"bold\">Infestations</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Nasopharyngitis</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Urinary tract infection</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">&lt;1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td></tr><tr><td colspan=\"5\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Investigations</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Blood creatine phosphokinase increased</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Hepatic enzyme increased <sup>e</sup></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">&lt;1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Weight increased</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td></tr><tr><td colspan=\"5\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Metabolism and </content><content styleCode=\"bold\">Nutrition Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Decreased appetite</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td></tr><tr><td colspan=\"5\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Musculoskeletal and Connective Tissue Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Arthralgia</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Back pain</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Pain in extremity</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4</td></tr><tr><td colspan=\"5\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Nervous System Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Akathisia</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">9</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">13</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">14</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Extrapyramidal symptoms <sup>f</sup></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">8</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">15</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">19</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">20</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Headache <sup>g</sup></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">13</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">9</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">11</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">18</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Somnolence <sup>h</sup></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">5</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">5</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">8</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">10</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Dizziness</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">5</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">5</td></tr><tr><td colspan=\"5\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Psychiatric Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Agitation</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">5</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Insomnia <sup>i</sup></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">11</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">12</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">13</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">11</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Restlessness</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">6</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">5</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Anxiety</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">6</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">5</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td></tr><tr><td colspan=\"5\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Respiratory, </content><content styleCode=\"bold\">Thoracic </content><content styleCode=\"bold\">and </content><content styleCode=\"bold\">Mediastinal Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Cough</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4</td></tr><tr><td colspan=\"5\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Skin and </content><content styleCode=\"bold\">S</content><content styleCode=\"bold\">ubcutaneous </content><content styleCode=\"bold\">D</content><content styleCode=\"bold\">isorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Rash</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">&lt;1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td></tr><tr><td colspan=\"5\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Vascular Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Hypertension <sup>j</sup></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">6</td></tr></tbody></table>",
        "<table><caption>Table 6. Adverse Reactions Occurring in &#x2265; 2% of VRAYLAR-treated Patients and &gt; Placebo-treated Adult Patients in 3-Week Bipolar Mania Trials</caption><col width=\"215\"/><col width=\"90\"/><col width=\"95\"/><col width=\"96\"/><tbody><tr><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\"><content styleCode=\"bold\">System Organ Class /</content> <content styleCode=\"bold\">Preferred Term</content></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\">Placebo  (N= 442)  (%) </td><td colspan=\"2\" align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\"><content styleCode=\"bold\">VRAYLAR</content><content styleCode=\"bold\"><sup>*</sup></content></td></tr><tr><td align=\"center\" styleCode=\"Lrule Rrule \"/><td align=\"center\" styleCode=\"Lrule Rrule \"/><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\">3 - 6 mg/day  (N=263)  (%) </td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\">9 - 12 mg/day <content styleCode=\"bold\"><sup>&#x2E30;</sup></content> (N=360)  (%) </td></tr><tr><td colspan=\"4\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Cardiac Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Tachycardia <sup>a</sup></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td></tr><tr><td colspan=\"4\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Eye Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Vision blurred </td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4</td></tr><tr><td colspan=\"4\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Gastrointestinal Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Nausea</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">7</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">13</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">11</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Constipation</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">5</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">6</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">11</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Vomiting</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">10</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">8</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Dry mouth</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Dyspepsia</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">7</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">9</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Abdominal pain <sup>b</sup></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">5</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">6</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">8</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Diarrhea <sup>c</sup></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">5</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">5</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">6</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Toothache</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td></tr><tr><td colspan=\"4\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">General Disorders/Administration Site Conditions</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Fatigue <sup>d</sup></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">5</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Pyrexia <sup>e</sup></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4</td></tr><tr><td colspan=\"4\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Investigations</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Blood creatine phosphokinase increased </td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Hepatic enzymes increased <sup>f</sup></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">&lt;1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Weight increased</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td></tr><tr><td colspan=\"4\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Metabolism and Nutrition Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Decreased appetite</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4</td></tr><tr><td colspan=\"4\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Musculoskeletal and Connective Tissue Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Pain in extremity <content styleCode=\"bold\"> </content></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Back pain</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td></tr><tr><td colspan=\"4\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Nervous System Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Akathisia</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">5</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">20</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">21</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Extrapyramidal Symptoms <sup>g</sup></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">12</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">26</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">29</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Headache <sup>h</sup></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">13</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">14</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">13</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Dizziness</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">7</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">6</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Somnolence <sup>i</sup></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">7</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">8</td></tr><tr><td colspan=\"4\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Psychiatric Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Insomnia <sup>j</sup></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">7</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">9</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">8</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Restlessness</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">7</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">7</td></tr><tr><td colspan=\"4\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Respiratory, thoracic and mediastinal disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Oropharyngeal pain</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td></tr><tr><td colspan=\"4\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Vascular Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Hypertension <sup>k</sup></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">5</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4</td></tr></tbody></table>",
        "<table><caption>Table 7. Adverse Reactions Occurring in &#x2265; 2% of VRAYLAR-treated Patients and &gt; Placebo-treated Adult Patients in two 6-week trials and one 8-week trial</caption><col width=\"209\"/><col width=\"108\"/><col width=\"114\"/><col width=\"108\"/><tbody><tr><td styleCode=\"Toprule Lrule \" valign=\"bottom\"/><td align=\"center\" styleCode=\"Toprule Lrule \">Placebo(N=468)  (%) </td><td colspan=\"2\" align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\"><content styleCode=\"bold\">VRAYLAR </content></td></tr><tr><td styleCode=\"Lrule \" valign=\"bottom\"/><td align=\"center\" styleCode=\"Lrule \"/><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\">1.5 mg/day  (N=470)  (%) </td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\">3 mg/day  (N=469)  (%) </td></tr><tr><td styleCode=\"Toprule Lrule \" valign=\"bottom\">Restlessness</td><td align=\"center\" styleCode=\"Toprule Lrule \" valign=\"bottom\">3 </td><td align=\"center\" styleCode=\"Toprule Lrule \" valign=\"bottom\">2 </td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\"> 7 </td></tr><tr><td styleCode=\"Lrule \" valign=\"bottom\">Akathisia</td><td align=\"center\" styleCode=\"Lrule \" valign=\"bottom\">2 </td><td align=\"center\" styleCode=\"Lrule \" valign=\"bottom\">6 </td><td align=\"center\" styleCode=\"Lrule Rrule \" valign=\"bottom\"> 10 </td></tr><tr><td styleCode=\"Lrule \" valign=\"bottom\">Extrapyramidal symptoms <sup>a</sup></td><td align=\"center\" styleCode=\"Lrule \" valign=\"bottom\">2 </td><td align=\"center\" styleCode=\"Lrule \" valign=\"bottom\"> 4</td><td align=\"center\" styleCode=\"Lrule Rrule \" valign=\"bottom\"> 6</td></tr><tr><td styleCode=\"Lrule \" valign=\"bottom\">Dizziness</td><td align=\"center\" styleCode=\"Lrule \" valign=\"bottom\">2</td><td align=\"center\" styleCode=\"Lrule \" valign=\"bottom\"> 4 </td><td align=\"center\" styleCode=\"Lrule Rrule \" valign=\"bottom\"> 3 </td></tr><tr><td styleCode=\"Lrule \" valign=\"bottom\">Somnolence <sup>b</sup></td><td align=\"center\" styleCode=\"Lrule \" valign=\"bottom\"> 4 </td><td align=\"center\" styleCode=\"Lrule \" valign=\"bottom\"> 7</td><td align=\"center\" styleCode=\"Lrule Rrule \" valign=\"bottom\"> 6 </td></tr><tr><td styleCode=\"Lrule \" valign=\"bottom\">Nausea</td><td align=\"center\" styleCode=\"Lrule \" valign=\"bottom\">3</td><td align=\"center\" styleCode=\"Lrule \" valign=\"bottom\">7</td><td align=\"center\" styleCode=\"Lrule Rrule \" valign=\"bottom\">7</td></tr><tr><td styleCode=\"Lrule \" valign=\"bottom\">Increased appetite</td><td align=\"center\" styleCode=\"Lrule \" valign=\"bottom\">1</td><td align=\"center\" styleCode=\"Lrule \" valign=\"bottom\">3</td><td align=\"center\" styleCode=\"Lrule Rrule \" valign=\"bottom\">3</td></tr><tr><td styleCode=\"Lrule \" valign=\"bottom\">Weight increase</td><td align=\"center\" styleCode=\"Lrule \" valign=\"bottom\">&lt;1</td><td align=\"center\" styleCode=\"Lrule \" valign=\"bottom\">2</td><td align=\"center\" styleCode=\"Lrule Rrule \" valign=\"bottom\">2</td></tr><tr><td styleCode=\"Lrule \" valign=\"bottom\">Fatigue <sup>c</sup></td><td align=\"center\" styleCode=\"Lrule \" valign=\"bottom\">2</td><td align=\"center\" styleCode=\"Lrule \" valign=\"bottom\">4</td><td align=\"center\" styleCode=\"Lrule Rrule \" valign=\"bottom\">3</td></tr><tr><td styleCode=\"Lrule \" valign=\"bottom\">Insomnia <sup>d</sup></td><td align=\"center\" styleCode=\"Lrule \" valign=\"bottom\">7</td><td align=\"center\" styleCode=\"Lrule \" valign=\"bottom\">7</td><td align=\"center\" styleCode=\"Lrule Rrule \" valign=\"bottom\">10</td></tr></tbody></table>",
        "<table><caption>Table 8. Incidence of EPS Compared to Placebo in 6-Week Schizophrenia Studies</caption><col width=\"187\"/><col width=\"83\"/><col width=\"107\"/><col width=\"105\"/><col width=\"91\"/><tbody><tr><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\"><content styleCode=\"bold\">Adverse Event Term</content></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\">Placebo  (N= 584)  (%) </td><td colspan=\"3\" align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\"><content styleCode=\"bold\">VRAYLAR</content><content styleCode=\"bold\"><sup>*</sup></content></td></tr><tr><td align=\"center\" styleCode=\"Lrule Rrule \"/><td align=\"center\" styleCode=\"Lrule Rrule \"/><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\">1.5 - 3 mg/day  (N=539)  (%) </td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\">4.5 - 6 mg/day  (N=575)  (%) </td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\">9-12 mg/day <content styleCode=\"bold\"><sup>&#x2E30;</sup></content> (N=203)  (%) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">All EPS </content><content styleCode=\"bold\">E</content><content styleCode=\"bold\">vents </content></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">14</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">24</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">32</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">33</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">All EPS </content><content styleCode=\"bold\">E</content><content styleCode=\"bold\">vents</content><content styleCode=\"bold\">, </content> <content styleCode=\"bold\">excluding </content> <content styleCode=\"bold\">Akathisia/Restlessness </content></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">8</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">15</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">19</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">20</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Akathisia</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">9</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">13</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">14</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Dystonia <sup>**</sup> </td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">&lt;1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Parkinsonism <sup>&#xA7;</sup> </td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">7</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">13</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">16</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">18</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Restlessness </td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">6</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">5</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Musculoskeletal stiffness</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td></tr></tbody></table>",
        "<table><caption>Table 9. Incidence of EPS Compared to Placebo in 3-Week Bipolar Mania Trials</caption><col width=\"178\"/><col width=\"90\"/><col width=\"86\"/><col width=\"96\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\"><content styleCode=\"bold\">Adverse Event Term</content></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\">Placebo  (N= 442)  (%) </td><td colspan=\"2\" align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\"><content styleCode=\"bold\">VRAYLA</content><content styleCode=\"bold\">R</content><content styleCode=\"bold\"><sup>*</sup></content></td></tr><tr><td align=\"center\" styleCode=\"Lrule Rrule \"/><td align=\"center\" styleCode=\"Lrule Rrule \"/><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\">3 - 6 mg/day  (N=263)  (%) </td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\">9 - 12 mg/day  (N=360)  (%) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">All EPS </content><content styleCode=\"bold\">E</content><content styleCode=\"bold\">vents </content></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">18</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">41</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">45</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">All EPS </content><content styleCode=\"bold\">E</content><content styleCode=\"bold\">vents</content><content styleCode=\"bold\">, </content> <content styleCode=\"bold\">excluding </content> <content styleCode=\"bold\">Akathisia/Restlessness </content></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">12</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">26</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">29</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Akathisia</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">5</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">20</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">21</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Dystonia <sup>**</sup> </td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">5</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Parkinsonism <sup>&#xA7;</sup></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">10</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">21</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">26</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Restlessness </td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">7</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">7</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Musculoskeletal stiffness</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td></tr></tbody></table>",
        "<table><caption>Table 10. Incidence of EPS Compared to Placebo in two 6-Week and one 8-Week Bipolar Depression Trials</caption><col width=\"198\"/><col width=\"102\"/><col width=\"102\"/><col width=\"132\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\"><content styleCode=\"bold\">Adverse Event Term</content></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\">Placebo  (N=468)  (%) </td><td colspan=\"2\" align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\"><content styleCode=\"bold\">VRAYLA</content><content styleCode=\"bold\">R</content></td></tr><tr><td align=\"center\" styleCode=\"Lrule Rrule \"/><td align=\"center\" styleCode=\"Lrule Rrule \"/><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\">1.5 mg/day  (N=470)  (%) </td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3 mg/day  (N=469)  (%) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">All EPS Events </content></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">7</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">10</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">19</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">All EPS Events, </content> <content styleCode=\"bold\">excluding </content> <content styleCode=\"bold\">Akathisia/Restlessness </content></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">6</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Akathisia</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">6</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">10</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Dystonia*</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">&lt;1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">&lt;1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">&lt;1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Parkinsonism <sup>&#xA7;</sup></td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Restlessness </td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">7</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Musculoskeletal stiffness</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">&lt;1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">&lt;1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Tardive Dyskinesia</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">0</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">0</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">&lt;1</td></tr></tbody></table>",
        "<table><caption>Table 11. Mean Change in Blood Pressure at Endpoint in 6-Week Schizophrenia Trials</caption><col width=\"236\"/><col width=\"111\"/><col width=\"110\"/><col width=\"126\"/><col width=\"107\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"/><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">Placebo  (N=574) </td><td colspan=\"3\" align=\"center\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">VRAYLAR*</content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Lrule Rrule \"/><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">1.5 &#x2013; 3 mg/day  (N=512) </td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">4.5 &#x2013; 6 mg/day  (N=570) </td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">9 &#x2013; 12 mg/day <content styleCode=\"bold\"><sup>&#x2E30; </sup></content> (N=203) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Supine Systolic Blood Pressure (mmHg)</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">+0.9</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">+0.6</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">+1.3</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">+2.1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Supine Diastolic Blood Pressure (mmHg)</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">+0.4</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">+0.2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">+1.6</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">+3.4</td></tr></tbody></table>",
        "<table><caption>Table 12. Mean Change in Blood Pressure at Endpoint in 3-Week Bipolar Mania Trials</caption><col width=\"313\"/><col width=\"144\"/><col width=\"120\"/><col width=\"113\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"/><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">Placebo  (N=439) </td><td colspan=\"2\" align=\"center\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">VRAYLAR*</content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Lrule Rrule \"/><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">3 - 6 mg/day  (N=259) </td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">9 &#x2013; 12  mg/day <content styleCode=\"bold\"><sup>&#x2E30;</sup></content> (N=360) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Supine Systolic Blood Pressure (mmHg)</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">-0.5</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">+0.8</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">+1.8</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Supine Diastolic Blood Pressure (mmHg)</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">+0.9</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">+1.5</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">+1.9</td></tr></tbody></table>",
        "<table><col width=\"253\"/><col width=\"91\"/><col width=\"91\"/><col width=\"109\"/><tbody><tr><td colspan=\"4\"><content styleCode=\"bold\">Table 13. Mean Change in Blood Pressure at</content><content styleCode=\"bold\"> Endpoint in two 6-Week and one </content><content styleCode=\"bold\">8-Week Bipolar Depression Trials</content></td></tr><tr><td align=\"center\" styleCode=\"Toprule Lrule Rrule \"/><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\">Placebo  (N=468) </td><td colspan=\"2\" align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\"><content styleCode=\"bold\">VRAYLAR</content></td></tr><tr><td align=\"center\" styleCode=\"Lrule Rrule \"/><td align=\"center\" styleCode=\"Lrule Rrule \"/><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\">1.5 mg/day  (N=572) </td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\">3 mg/day  (N=426) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Supine Systolic Blood Pressure (mmHg)</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">-0.2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">0.2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">-0.1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Supine Diastolic Blood Pressure (mmHg)</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">0.2</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">0.1</td><td align=\"center\" styleCode=\"Toprule Lrule Rrule \">-0.3</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7. DRUG INTERACTIONS Strong CYP3A4 inhibitors: Reduce VRAYLAR dosage by half ( 2.5 , 7.1 ) CYP3A4 inducers: Concomitant use is not recommended ( 2.5 , 7.1 ) 7.1 Drugs Having Clinically Important Interactions with VRAYLAR Table 14. Clinically Important Drug Interactions with VRAYLAR Strong CYP3A4 Inhibitors Clinical Impact: Concomitant use of VRAYLAR with a strong CYP3A4 inhibitor increases the exposures of cariprazine and its major active metabolite, didesmethylcariprazine (DDCAR), compared to use of VRAYLAR alone [see Clinical Pharmacology ( 12.3 ) ]. Intervention: If VRAYLAR is used with a strong CYP3A4 inhibitor, reduce VRAYLAR dosage [see D osage and A dministration ( 2.5 ) ] . Examples: itraconazole, ketoconazole CYP3A4 Inducers Clinical Impact: CYP3A4 is responsible for the formation and elimination of the active metabolites of cariprazine. The effect of CYP3A4 inducers on the exposure of VRAYLAR has not been evaluated, and the net effect is unclear [see Clinical Pharmacology ( 12.3 ) ]. Intervention: Concomitant use of VRAYLAR with a CYP3A4 inducer is not recommended [see Dosage and Administration ( 2.1 , 2.5 ) ] . Examples: rifampin, carbamazepine"
      ],
      "drug_interactions_table": [
        "<table><caption>Table 14. Clinically Important Drug Interactions with VRAYLAR</caption><col width=\"118\"/><col width=\"465\"/><tbody><tr><td colspan=\"2\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Strong CYP3A4 Inhibitors</content></td></tr><tr><td align=\"right\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Toprule Lrule Rrule \">Concomitant use of VRAYLAR with a strong CYP3A4 inhibitor increases the exposures of cariprazine and its major active metabolite, didesmethylcariprazine (DDCAR), compared to use of VRAYLAR alone <content styleCode=\"italics\">[see </content><content styleCode=\"italics\">Clinical Pharmacology</content><content styleCode=\"italics\"> (</content><content styleCode=\"italics\"><linkHtml href=\"#_12_3_Pharmacokinetics\">12.3</linkHtml></content><content styleCode=\"italics\">)</content><content styleCode=\"italics\">]. </content> </td></tr><tr><td align=\"right\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Toprule Lrule Rrule \">If VRAYLAR is used with a strong CYP3A4 inhibitor, reduce VRAYLAR dosage <content styleCode=\"italics\">[see </content><content styleCode=\"italics\">D</content><content styleCode=\"italics\">osage</content><content styleCode=\"italics\"> </content><content styleCode=\"italics\">and </content><content styleCode=\"italics\">A</content><content styleCode=\"italics\">dministration</content><content styleCode=\"italics\"> (</content><content styleCode=\"italics\"><linkHtml href=\"#_2_3_Manic_or\">2.5</linkHtml></content><content styleCode=\"italics\">)</content><content styleCode=\"italics\">]</content>.  </td></tr><tr><td align=\"right\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Examples:</content></td><td styleCode=\"Toprule Lrule Rrule \">itraconazole, ketoconazole</td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">CYP3A4 Inducers</content></td></tr><tr><td align=\"right\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Clinical Impact:</content></td><td styleCode=\"Toprule Lrule Rrule \">CYP3A4 is responsible for the formation and elimination of the active metabolites of cariprazine. The effect of CYP3A4 inducers on the exposure of VRAYLAR has not been evaluated, and the net effect is unclear <content styleCode=\"italics\">[see </content><content styleCode=\"italics\">Clinical Pharmacology (</content><content styleCode=\"italics\"><linkHtml href=\"#_12_3_Pharmacokinetics\">12.3</linkHtml></content><content styleCode=\"italics\">)</content><content styleCode=\"italics\">]. </content> </td></tr><tr><td align=\"right\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Intervention:</content></td><td styleCode=\"Toprule Lrule Rrule \">Concomitant use of VRAYLAR with a CYP3A4 inducer is not recommended <content styleCode=\"italics\">[see </content><content styleCode=\"italics\">Dosage and Administration (</content><content styleCode=\"italics\"><linkHtml href=\"#_2_1_General_Dosing\">2.1</linkHtml></content><content styleCode=\"italics\">, </content><content styleCode=\"italics\"><linkHtml href=\"#_2_3_Manic_or\">2.5</linkHtml></content><content styleCode=\"italics\">)</content><content styleCode=\"italics\">]</content>.  </td></tr><tr><td align=\"right\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"italics\">Examples:</content></td><td styleCode=\"Toprule Lrule Rrule \">rifampin, carbamazepine</td></tr></tbody></table>"
      ],
      "use_in_specific_populations": [
        "8. USE IN SPECIFIC POPULATIONS Pregnancy : Based on animal data, may cause fetal harm. ( 8.1 ) 8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to VRAYLAR during pregnancy. For more information, contact the National Pregnancy Registry for Atypical Antipsychotics at 1-866-961-2388 or visit http://womensmentalhealth.org/clinical-and-research-programs/pregnancyregistry/. Risk Summary Neonates exposed to antipsychotic drugs during the third trimester of pregnancy are at risk for extrapyramidal and/or withdrawal symptoms following delivery (see Clinical Considerations). There are no available data on VRAYLAR use in pregnant women to inform any drug-associated risks for birth defects or miscarriage. The major active metabolite of cariprazine, DDCAR, has been detected in adult patients up to 12 weeks after discontinuation of VRAYLAR [see Clinical Pharmacology (12.3)]. Based on animal data, VRAYLAR may cause fetal harm. Administration of cariprazine to rats during the period of organogenesis caused malformations, lower pup survival, and developmental delays at drug exposures less than the human exposure at the maximum recommended human dose (MRHD) of 6 mg/day. However, cariprazine was not teratogenic in rabbits at doses up to 4.6 times the MRHD of 6 mg/day [see Data] . The estimated background risk of major birth defects and miscarriage for the indicated populations is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Advise pregnant women of the potential risk to a fetus. Clinical Considerations Fetal/Neonatal Adverse Reactions Extrapyramidal and/or withdrawal symptoms, including agitation, hypertonia, hypotonia, tremor, somnolence, respiratory distress and feeding disorder have been reported in neonates whose mothers were exposed to antipsychotic drugs during the third trimester of pregnancy. These symptoms have varied in severity. Some neonates recovered within hours or days without specific treatment; others required prolonged hospitalization. Monitor neonates for extrapyramidal and/or withdrawal symptoms and manage symptoms appropriately. Data Animal Data Administration of cariprazine to pregnant rats during the period of organogenesis at oral doses of 0.5, 2.5, and 7.5 mg/kg/day which are 0.2 to 3.5 times the maximum recommended human dose (MRHD) of 6 mg/day based on AUC of total cariprazine (i.e. sum of cariprazine, DCAR, and DDCAR) caused fetal developmental toxicity at all doses which included reduced body weight, decreased male anogenital distance and skeletal malformations of bent limb bones, scapula and humerus. These effects occurred in the absence or presence of maternal toxicity. Maternal toxicity, observed as a reduction in body weight and food consumption, occurred at doses 1.2 and 3.5-times the MRHD of 6 mg/day based on AUC of total cariprazine. At these doses, cariprazine caused fetal external malformations (localized fetal thoracic edema), visceral variations (undeveloped/underdeveloped renal papillae and/or distended urethrae), and skeletal developmental variations (bent ribs, unossified sternebrae). Cariprazine had no effect on fetal survival. Administration of cariprazine to pregnant rats during pregnancy and lactation at oral doses of 0.1, 0.3, and 1 mg/kg/day which are 0.03 to 0.4 times the MRHD of 6 mg/day based on AUC of total cariprazine caused a decrease in postnatal survival, birth weight, and post-weaning body weight of first generation pups at the dose that is 0.4 times the MRHD of 6 mg/day based on AUC of total cariprazine in absence of maternal toxicity. First generation pups also had pale, cold bodies and developmental delays (renal papillae not developed or underdeveloped and decreased auditory startle response in males). Reproductive performance of the first generation pups was unaffected; however, the second generation pups had clinical signs and lower body weight similar to those of the first generation pups. Administration of cariprazine to pregnant rabbits during the period of organogenesis at oral doses of 0.1, 1, and 5 mg/kg/day, which are 0.02 to 4.6 times the MRHD of 6 mg/day based on AUC of total cariprazine was not teratogenic. Maternal body weight and food consumption were decreased at 4.6 times the MRHD of 6 mg/day based on AUC of total cariprazine; however, no adverse effects were observed on pregnancy parameters or reproductive organs. 8.2 Lactation Risk Summary Lactation studies have not been conducted to assess the presence of cariprazine in human milk, the effects on the breastfed infant, or the effects on milk production. Cariprazine is present in rat milk. The development and health benefits of breastfeeding should be considered along with the mother’s clinical need for VRAYLAR and any potential adverse effects on the breastfed infant from VRAYLAR or from the underlying maternal condition. 8.4 Pediatric Use Safety and effectiveness in pediatric patients have not been established. Pediatric studies of VRAYLAR have not been conducted. Antidepressants increased the risk of suicidal thoughts and behaviors in pediatric patients [see Boxed Warning, Warnings and Precautions (5.2)] . 8.5 Geriatric Use Clinical trials of VRAYLAR in the treatment of schizophrenia and bipolar mania did not include sufficient numbers of patients aged 65 and older to determine whether or not they respond differently from younger patients. In general, dose selection for an elderly patient should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy. Elderly patients with dementia-related psychosis treated with VRAYLAR are at an increased risk of death compared to placebo. VRAYLAR is not approved for the treatment of patients with dementia-related psychosis [see Boxed Warning and Warning s and Precautions ( 5.1 , 5.3 ) ] . 8.6 Hepatic Impairment No dosage adjustment for VRAYLAR is required in patients with mild to moderate hepatic impairment (Child-Pugh score between 5 and 9) [ see C linical Pharmacology ( 12.3 ) ]. Usage of VRAYLAR is not recommended in patients with severe hepatic impairment (Child-Pugh score between 10 and 15). VRAYLAR has not been evaluated in this patient population. 8.7 Renal Impairment No dosage adjustment for VRAYLAR is required in patients with mild to moderate (CrCL ≥ 30 mL/minute) renal impairment [ see Clinical Pharmacology ( 12.3 ) ]. Usage of VRAYLAR is not recommended in patients with severe renal impairment (CrCL < 30 mL/minute). VRAYLAR has not been evaluated in this patient population. 8.8 Smoking No dosage adjustment for VRAYLAR is needed for patients who smoke. VRAYLAR is not a substrate for CYP1A2, smoking is not expected to have an effect on the pharmacokinetics of VRAYLAR. 8.9 Other Specific Populations No dosage adjustment is required based on patient’s age, sex, or race. These factors do not affect the pharmacokinetics of VRAYLAR [ see Clinical Pharmacology ( 12.3 ) ]."
      ],
      "pregnancy": [
        "8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to VRAYLAR during pregnancy. For more information, contact the National Pregnancy Registry for Atypical Antipsychotics at 1-866-961-2388 or visit http://womensmentalhealth.org/clinical-and-research-programs/pregnancyregistry/. Risk Summary Neonates exposed to antipsychotic drugs during the third trimester of pregnancy are at risk for extrapyramidal and/or withdrawal symptoms following delivery (see Clinical Considerations). There are no available data on VRAYLAR use in pregnant women to inform any drug-associated risks for birth defects or miscarriage. The major active metabolite of cariprazine, DDCAR, has been detected in adult patients up to 12 weeks after discontinuation of VRAYLAR [see Clinical Pharmacology (12.3)]. Based on animal data, VRAYLAR may cause fetal harm. Administration of cariprazine to rats during the period of organogenesis caused malformations, lower pup survival, and developmental delays at drug exposures less than the human exposure at the maximum recommended human dose (MRHD) of 6 mg/day. However, cariprazine was not teratogenic in rabbits at doses up to 4.6 times the MRHD of 6 mg/day [see Data] . The estimated background risk of major birth defects and miscarriage for the indicated populations is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Advise pregnant women of the potential risk to a fetus. Clinical Considerations Fetal/Neonatal Adverse Reactions Extrapyramidal and/or withdrawal symptoms, including agitation, hypertonia, hypotonia, tremor, somnolence, respiratory distress and feeding disorder have been reported in neonates whose mothers were exposed to antipsychotic drugs during the third trimester of pregnancy. These symptoms have varied in severity. Some neonates recovered within hours or days without specific treatment; others required prolonged hospitalization. Monitor neonates for extrapyramidal and/or withdrawal symptoms and manage symptoms appropriately. Data Animal Data Administration of cariprazine to pregnant rats during the period of organogenesis at oral doses of 0.5, 2.5, and 7.5 mg/kg/day which are 0.2 to 3.5 times the maximum recommended human dose (MRHD) of 6 mg/day based on AUC of total cariprazine (i.e. sum of cariprazine, DCAR, and DDCAR) caused fetal developmental toxicity at all doses which included reduced body weight, decreased male anogenital distance and skeletal malformations of bent limb bones, scapula and humerus. These effects occurred in the absence or presence of maternal toxicity. Maternal toxicity, observed as a reduction in body weight and food consumption, occurred at doses 1.2 and 3.5-times the MRHD of 6 mg/day based on AUC of total cariprazine. At these doses, cariprazine caused fetal external malformations (localized fetal thoracic edema), visceral variations (undeveloped/underdeveloped renal papillae and/or distended urethrae), and skeletal developmental variations (bent ribs, unossified sternebrae). Cariprazine had no effect on fetal survival. Administration of cariprazine to pregnant rats during pregnancy and lactation at oral doses of 0.1, 0.3, and 1 mg/kg/day which are 0.03 to 0.4 times the MRHD of 6 mg/day based on AUC of total cariprazine caused a decrease in postnatal survival, birth weight, and post-weaning body weight of first generation pups at the dose that is 0.4 times the MRHD of 6 mg/day based on AUC of total cariprazine in absence of maternal toxicity. First generation pups also had pale, cold bodies and developmental delays (renal papillae not developed or underdeveloped and decreased auditory startle response in males). Reproductive performance of the first generation pups was unaffected; however, the second generation pups had clinical signs and lower body weight similar to those of the first generation pups. Administration of cariprazine to pregnant rabbits during the period of organogenesis at oral doses of 0.1, 1, and 5 mg/kg/day, which are 0.02 to 4.6 times the MRHD of 6 mg/day based on AUC of total cariprazine was not teratogenic. Maternal body weight and food consumption were decreased at 4.6 times the MRHD of 6 mg/day based on AUC of total cariprazine; however, no adverse effects were observed on pregnancy parameters or reproductive organs."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness in pediatric patients have not been established. Pediatric studies of VRAYLAR have not been conducted. Antidepressants increased the risk of suicidal thoughts and behaviors in pediatric patients [see Boxed Warning, Warnings and Precautions (5.2)] ."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical trials of VRAYLAR in the treatment of schizophrenia and bipolar mania did not include sufficient numbers of patients aged 65 and older to determine whether or not they respond differently from younger patients. In general, dose selection for an elderly patient should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy. Elderly patients with dementia-related psychosis treated with VRAYLAR are at an increased risk of death compared to placebo. VRAYLAR is not approved for the treatment of patients with dementia-related psychosis [see Boxed Warning and Warning s and Precautions ( 5.1 , 5.3 ) ] ."
      ],
      "drug_abuse_and_dependence": [
        "9. DRUG ABUSE AND DEPENDENCE 9.1 Controlled Substance VRAYLAR is not a controlled substance. 9.2 Abuse VRAYLAR has not been systematically studied in animals or humans for its abuse potential or its ability to induce tolerance. 9.3 Dependence VRAYLAR has not been systematically studied in animals or humans for its potential for physical dependence."
      ],
      "controlled_substance": [
        "9.1 Controlled Substance VRAYLAR is not a controlled substance."
      ],
      "abuse": [
        "9.2 Abuse VRAYLAR has not been systematically studied in animals or humans for its abuse potential or its ability to induce tolerance."
      ],
      "dependence": [
        "9.3 Dependence VRAYLAR has not been systematically studied in animals or humans for its potential for physical dependence."
      ],
      "overdosage": [
        "10. OVERDOSAGE 10.1 Human Experience In pre-marketing clinical trials involving VRAYLAR in approximately 5000 patients or healthy subjects, accidental acute overdosage (48 mg/day) was reported in one patient. This patient experienced orthostasis and sedation. The patient fully recovered the same day. 10.2 Management of Overdosage No specific antidotes for VRAYLAR are known. In managing overdose, provide supportive care, including close medical supervision and monitoring, and consider the possibility of multiple drug involvement. In case of an overdose, consult a Certified Poison Control Center (1-800-222-1222) for up-to-date guidance and advice."
      ],
      "description": [
        "11. DESCRIPTION The active ingredient of VRAYLAR is cariprazine HCl, an atypical antipsychotic. The chemical name is trans -N-{4-[2-[4-(2,3-dichlorophenyl)piperazine-1-yl]ethyl]cyclohexyl}-N’,N’-dimethylurea hydrochloride; its empirical formula is C 21 H 33 Cl 3 N 4 O and its molecular weight is 463.9 g/mol. The chemical structure is: VRAYLAR capsules are intended for oral administration only. Each hard gelatin capsule contains a white to off-white powder of cariprazine HCl, which is equivalent to 1.5, 3, 4.5, or 6 mg of cariprazine base. In addition, capsules include the following inactive ingredients: gelatin, magnesium stearate, pregelatinized starch, shellac, and titanium dioxide. Colorants include black iron oxide (1.5, 3, and 6 mg), FD&C Blue 1 (3, 4.5, and 6 mg), FD&C Red 3 (6 mg), FD&C Red 40 (3 and 4.5 mg), or yellow iron oxide (3 and 4.5 mg). The chemical structure for VRAYLAR is cariprazine HCl, an atypical antipsychotic. The chemical name is trans-N-{4-[2-[4-(2,3 dichlorophenyl)piperazine-1-yl]ethyl]cyclohexyl}-N’,N’-dimethylurea hyd"
      ],
      "clinical_pharmacology": [
        "12. CLINICAL PHARMACOLOGY 12.1 Mechanism of Action The mechanism of action of cariprazine in schizophrenia and bipolar I disorder is unknown. However, the efficacy of cariprazine could be mediated through a combination of partial agonist activity at central dopamine D 2 and serotonin 5-HT 1A receptors and antagonist activity at serotonin 5-HT 2A receptors. Cariprazine forms two major metabolites, desmethyl cariprazine (DCAR) and didesmethyl cariprazine (DDCAR), that have in vitro receptor binding profiles similar to the parent drug. 12.2 Pharmacodynamics Cariprazine acts as a partial agonist at the dopamine D 3 and D 2 receptors with high binding affinity (K i values 0.085 nM, and 0.49 nM (D 2L ) and 0.69 nM (D 2S ), respectively) and at the serotonin 5-HT 1A receptors (K i value 2.6 nM). Cariprazine acts as an antagonist at 5-HT 2 B and 5-HT 2A receptors with high and moderate binding affinity (Ki values 0.58 nM and 18.8 nM respectively) as well as it binds to the histamine H 1 receptors (K i value 23.2 nM). Cariprazine shows lower binding affinity to the serotonin 5-HT 2C and α 1 A - adrenergic receptors (K i values 134 nM and 155 nM, respectively) and has no appreciable affinity for cholinergic muscarinic receptors (IC 50 >1000 nM). Effect on QTc Interval At a dose three-times the maximum recommended dose, cariprazine does not prolong the QTc interval to clinically relevant extent. 12.3 Pharmacokinetics VRAYLAR activity is thought to be mediated by cariprazine and its two major active metabolites, desmethyl cariprazine (DCAR) and didesmethyl cariprazine (DDCAR), which are pharmacologically equipotent to cariprazine. After multiple dose administration of VRAYLAR, mean cariprazine and DCAR concentrations reached steady state at around Week 1 to Week 2 and mean DDCAR concentrations appeared to be approaching steady state at around Week 4 to Week 8 in a 12-week study (Figure 1). The half-lives based on time to reach steady state, estimated from the mean concentration-time curves, are 2 to 4 days for cariprazine, about 1 to 2 days for DCAR, and approximately 1 to 3 weeks for DDCAR. The time to reach steady state for the major active metabolite DDCAR was variable across patients, with some patients not achieving steady state at the end of the 12 week treatment [ s ee Dosage and Administration ( 2.1 ), Warnings and Precautions ( 5.6 ) ] . Mean concentrations of DCAR and DDCAR are approximately 30% and 400%, respectively, of cariprazine concentrations by the end of 12-week treatment. After discontinuation of VRAYLAR, cariprazine, DCAR, and DDCAR plasma concentrations declined in a multi-exponential manner. Mean plasma concentrations of DDCAR decreased by about 50%, 1 week after the last dose and mean cariprazine and DCAR concentration dropped by about 50% in about 1 day. There was an approximately 90% decline in plasma exposure within 1 week for cariprazine and DCAR, and at about 4 weeks for DDCAR. Following a single dose of 1 mg of cariprazine administration, DDCAR remained detectable 8 weeks post-dose. After multiple dosing of VRAYLAR, plasma exposure of cariprazine, DCAR, and DDCAR, increases approximately proportionally over the therapeutic dose range. Figure 1 . Plasma Concentration (Mean ± SE) -Time Profile During and Following 12-weeks of Treatment with Cariprazine 6 mg/day a a Trough concentrations shown during treatment with cariprazine 6 mg/day. SE: standard error; TOTAL CAR: sum concentration of cariprazine, DCAR and DDCAR; CAR: cariprazine Absorption After single dose administration of VRAYLAR, the peak plasma cariprazine concentration occurred in approximately 3-6 hours. Administration of a single dose of 1.5 mg VRAYLAR capsule with a high-fat meal did not significantly affect the C max and AUC of cariprazine or DCAR. Distribution Cariprazine and its major active metabolites are highly bound (91 to 97%) to plasma proteins. Elimination Metabolism Cariprazine is extensively metabolized by CYP3A4 and, to a lesser extent, by CYP2D6 to DCAR and DDCAR. DCAR is further metabolized into DDCAR by CYP3A4 and CYP2D6. DDCAR is then metabolized by CYP3A4 to a hydroxylated metabolite. Excretion Following administration of 12.5 mg/day cariprazine to patients with schizophrenia for 27 days, about 21% of the daily dose was found in urine, with approximately 1.2% of the daily dose was excreted in urine as unchanged cariprazine. Studies in Specific Populations Hepatic Impairment Compared to healthy subjects, exposure (C max and AUC) in patients with either mild or moderate hepatic impairment (Child-Pugh score between 5 and 9) was approximately 25% higher for cariprazine and 20% to 30% lower for the major metabolites (DCAR and DDCAR) following daily doses of 0.5 mg cariprazine for 14 days [ see Use in Specific Populations ( 8.6 )] . Renal Impairment Cariprazine and its major active metabolites are minimally excreted in urine. Pharmacokinetic analyses indicated no significant relationship between plasma clearance and creatinine clearance [see Use in Specific Populations ( 8.7 )] . CYP2D6 Poor Metabolizers CYP2D6 poor metabolizer status does not have clinically relevant effect on pharmacokinetics of cariprazine, DCAR, or DDCAR. Age , Sex, Race Age, sex, or race does not have clinically relevant effect on pharmacokinetics of cariprazine, DCAR, or DDCAR. Drug Interaction Studies In vitro studies Cariprazine and its major active metabolites did not induce CYP1A2 and CYP3A4 enzymes and were weak inhibitors of CYP1A2, CYP2C9, CYP2D6, and CYP3A4 in vitro . Cariprazine was also a weak inhibitor of CYP2C19, CYP2A6, and CYP2E1 in vitro. Cariprazine and its major active metabolites are not substrates of P-glycoprotein (P-gp), the organic anion transporting polypeptides 1B1 and 1B3 (OATP1B1 and OATP1B3), or the breast cancer resistance protein (BCRP). Cariprazine and its major active metabolites were poor or non-inhibitors of transporters OATP1B1, OATP1B3, BCRP, organic cation transporter 2 (OCT2), and organic anion transporters 1 and 3 (OAT1 and OAT3) in vitro . The major active metabolites were also poor or non-inhibitors of transporter P-gp although cariprazine was probably a P-gp inhibitor based on the theoretical GI concentrations at high doses in vitro . Based on in vitro studies, VRAYLAR is unlikely to cause clinically significant pharmacokinetic drug interactions with substrates of CYP1A2, CYP2A6, CYP2C9, CYP2C19, CYP2D6, CYP2E, and CYP3A4, or OATP1B1, OATP1B3, BCRP, OCT2, OAT1 and OAT3 In vivo studies CYP 3A4 inhibitors Co-administration of ketoconazole (400 mg/day), a strong CYP3A4 inhibitor, with VRAYLAR (0.5 mg/day) increased cariprazine C max and AUC 0-24h by about 3.5-fold and 4-fold, respectively; increased DDCAR C max and AUC 0-24h by about 1.5-fold; and decreased DCAR C max and AUC 0-24h by about one-third. The impact of moderate CYP3A4 inhibitors has not been studied. CYP3A4 inducers CYP3A4 is responsible for the formation and elimination of the active metabolites of cariprazine. The effect of CYP3A4 inducers on the plasma exposure of cariprazine and its major active metabolites has not been evaluated, and the net effect is unclear. CYP2D6 inhibitors CYP2D6 inhibitors are not expected to influence pharmacokinetics of cariprazine, DCAR or DDCAR based on the observations in CYP2D6 poor metabolizers. Proton pump inhibitors Co-administration of pantoprazole (40 mg/day), a proton pump inhibitor, with VRAYLAR (6 mg/day) in patients with schizophrenia for 15 days did not affect cariprazine exposure at steady-state, based on C max and AUC 0-24 . Similarly, no significant change in exposure to DCAR and DDCAR was observed. Figure 1. Plasma Concentration (Mean ± SE)-Time Profile During and Following 12-weeks of Treatment with Cariprazine 6 mg/daya"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action The mechanism of action of cariprazine in schizophrenia and bipolar I disorder is unknown. However, the efficacy of cariprazine could be mediated through a combination of partial agonist activity at central dopamine D 2 and serotonin 5-HT 1A receptors and antagonist activity at serotonin 5-HT 2A receptors. Cariprazine forms two major metabolites, desmethyl cariprazine (DCAR) and didesmethyl cariprazine (DDCAR), that have in vitro receptor binding profiles similar to the parent drug."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Cariprazine acts as a partial agonist at the dopamine D 3 and D 2 receptors with high binding affinity (K i values 0.085 nM, and 0.49 nM (D 2L ) and 0.69 nM (D 2S ), respectively) and at the serotonin 5-HT 1A receptors (K i value 2.6 nM). Cariprazine acts as an antagonist at 5-HT 2 B and 5-HT 2A receptors with high and moderate binding affinity (Ki values 0.58 nM and 18.8 nM respectively) as well as it binds to the histamine H 1 receptors (K i value 23.2 nM). Cariprazine shows lower binding affinity to the serotonin 5-HT 2C and α 1 A - adrenergic receptors (K i values 134 nM and 155 nM, respectively) and has no appreciable affinity for cholinergic muscarinic receptors (IC 50 >1000 nM). Effect on QTc Interval At a dose three-times the maximum recommended dose, cariprazine does not prolong the QTc interval to clinically relevant extent."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics VRAYLAR activity is thought to be mediated by cariprazine and its two major active metabolites, desmethyl cariprazine (DCAR) and didesmethyl cariprazine (DDCAR), which are pharmacologically equipotent to cariprazine. After multiple dose administration of VRAYLAR, mean cariprazine and DCAR concentrations reached steady state at around Week 1 to Week 2 and mean DDCAR concentrations appeared to be approaching steady state at around Week 4 to Week 8 in a 12-week study (Figure 1). The half-lives based on time to reach steady state, estimated from the mean concentration-time curves, are 2 to 4 days for cariprazine, about 1 to 2 days for DCAR, and approximately 1 to 3 weeks for DDCAR. The time to reach steady state for the major active metabolite DDCAR was variable across patients, with some patients not achieving steady state at the end of the 12 week treatment [ s ee Dosage and Administration ( 2.1 ), Warnings and Precautions ( 5.6 ) ] . Mean concentrations of DCAR and DDCAR are approximately 30% and 400%, respectively, of cariprazine concentrations by the end of 12-week treatment. After discontinuation of VRAYLAR, cariprazine, DCAR, and DDCAR plasma concentrations declined in a multi-exponential manner. Mean plasma concentrations of DDCAR decreased by about 50%, 1 week after the last dose and mean cariprazine and DCAR concentration dropped by about 50% in about 1 day. There was an approximately 90% decline in plasma exposure within 1 week for cariprazine and DCAR, and at about 4 weeks for DDCAR. Following a single dose of 1 mg of cariprazine administration, DDCAR remained detectable 8 weeks post-dose. After multiple dosing of VRAYLAR, plasma exposure of cariprazine, DCAR, and DDCAR, increases approximately proportionally over the therapeutic dose range. Figure 1 . Plasma Concentration (Mean ± SE) -Time Profile During and Following 12-weeks of Treatment with Cariprazine 6 mg/day a a Trough concentrations shown during treatment with cariprazine 6 mg/day. SE: standard error; TOTAL CAR: sum concentration of cariprazine, DCAR and DDCAR; CAR: cariprazine Absorption After single dose administration of VRAYLAR, the peak plasma cariprazine concentration occurred in approximately 3-6 hours. Administration of a single dose of 1.5 mg VRAYLAR capsule with a high-fat meal did not significantly affect the C max and AUC of cariprazine or DCAR. Distribution Cariprazine and its major active metabolites are highly bound (91 to 97%) to plasma proteins. Elimination Metabolism Cariprazine is extensively metabolized by CYP3A4 and, to a lesser extent, by CYP2D6 to DCAR and DDCAR. DCAR is further metabolized into DDCAR by CYP3A4 and CYP2D6. DDCAR is then metabolized by CYP3A4 to a hydroxylated metabolite. Excretion Following administration of 12.5 mg/day cariprazine to patients with schizophrenia for 27 days, about 21% of the daily dose was found in urine, with approximately 1.2% of the daily dose was excreted in urine as unchanged cariprazine. Studies in Specific Populations Hepatic Impairment Compared to healthy subjects, exposure (C max and AUC) in patients with either mild or moderate hepatic impairment (Child-Pugh score between 5 and 9) was approximately 25% higher for cariprazine and 20% to 30% lower for the major metabolites (DCAR and DDCAR) following daily doses of 0.5 mg cariprazine for 14 days [ see Use in Specific Populations ( 8.6 )] . Renal Impairment Cariprazine and its major active metabolites are minimally excreted in urine. Pharmacokinetic analyses indicated no significant relationship between plasma clearance and creatinine clearance [see Use in Specific Populations ( 8.7 )] . CYP2D6 Poor Metabolizers CYP2D6 poor metabolizer status does not have clinically relevant effect on pharmacokinetics of cariprazine, DCAR, or DDCAR. Age , Sex, Race Age, sex, or race does not have clinically relevant effect on pharmacokinetics of cariprazine, DCAR, or DDCAR. Drug Interaction Studies In vitro studies Cariprazine and its major active metabolites did not induce CYP1A2 and CYP3A4 enzymes and were weak inhibitors of CYP1A2, CYP2C9, CYP2D6, and CYP3A4 in vitro . Cariprazine was also a weak inhibitor of CYP2C19, CYP2A6, and CYP2E1 in vitro. Cariprazine and its major active metabolites are not substrates of P-glycoprotein (P-gp), the organic anion transporting polypeptides 1B1 and 1B3 (OATP1B1 and OATP1B3), or the breast cancer resistance protein (BCRP). Cariprazine and its major active metabolites were poor or non-inhibitors of transporters OATP1B1, OATP1B3, BCRP, organic cation transporter 2 (OCT2), and organic anion transporters 1 and 3 (OAT1 and OAT3) in vitro . The major active metabolites were also poor or non-inhibitors of transporter P-gp although cariprazine was probably a P-gp inhibitor based on the theoretical GI concentrations at high doses in vitro . Based on in vitro studies, VRAYLAR is unlikely to cause clinically significant pharmacokinetic drug interactions with substrates of CYP1A2, CYP2A6, CYP2C9, CYP2C19, CYP2D6, CYP2E, and CYP3A4, or OATP1B1, OATP1B3, BCRP, OCT2, OAT1 and OAT3 In vivo studies CYP 3A4 inhibitors Co-administration of ketoconazole (400 mg/day), a strong CYP3A4 inhibitor, with VRAYLAR (0.5 mg/day) increased cariprazine C max and AUC 0-24h by about 3.5-fold and 4-fold, respectively; increased DDCAR C max and AUC 0-24h by about 1.5-fold; and decreased DCAR C max and AUC 0-24h by about one-third. The impact of moderate CYP3A4 inhibitors has not been studied. CYP3A4 inducers CYP3A4 is responsible for the formation and elimination of the active metabolites of cariprazine. The effect of CYP3A4 inducers on the plasma exposure of cariprazine and its major active metabolites has not been evaluated, and the net effect is unclear. CYP2D6 inhibitors CYP2D6 inhibitors are not expected to influence pharmacokinetics of cariprazine, DCAR or DDCAR based on the observations in CYP2D6 poor metabolizers. Proton pump inhibitors Co-administration of pantoprazole (40 mg/day), a proton pump inhibitor, with VRAYLAR (6 mg/day) in patients with schizophrenia for 15 days did not affect cariprazine exposure at steady-state, based on C max and AUC 0-24 . Similarly, no significant change in exposure to DCAR and DDCAR was observed. Figure 1. Plasma Concentration (Mean ± SE)-Time Profile During and Following 12-weeks of Treatment with Cariprazine 6 mg/daya"
      ],
      "nonclinical_toxicology": [
        "13. NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis There was no increase in the incidence of tumors following daily oral administration of cariprazine to rats for 2 years and to Tg.rasH2 mice for 6 months at doses which are up to 4 and 19 times respectively, the MRHD of 6 mg/day based on AUC of total cariprazine, (i.e. sum of AUC values of cariprazine, DCAR and DDCAR). Rats were administered cariprazine at oral doses of 0.25, 0.75, and 2.5 (males)/1, 2.5, and 7.5 mg/kg/day (females) which are 0.2 to 1.8 (males)/ 0.8 to 4.1 (females) times the MRHD of 6 mg/day based on AUC of total cariprazine. Tg.rasH2 mice were administered cariprazine at oral doses of 1, 5, and 15 (males)/5, 15, and 50 mg/kg/day (females) which are 0.2 to 7.9 (males)/2.6 to 19 (females) times the MRHD of 6 mg/day based on AUC of total cariprazine. Mutagenesis Cariprazine was not mutagenic in the in vitro bacterial reverse mutation assay, nor clastogenic in the in vitro human lymphocyte chromosomal aberration assay or in the in vivo mouse bone marrow micronucleus assay. However, cariprazine increased the mutation frequency in the in vitro mouse lymphoma assay under conditions of metabolic activation. The major human metabolite DDCAR was not mutagenic in the in vitro bacterial reverse mutation assay, however, it was clastogenic and induced structural chromosomal aberration in the in vitro human lymphocyte chromosomal aberration assay. Impairment of Fertility Cariprazine was administered orally to male and female rats before mating, through mating and up to day 7 of gestation at doses of 1, 3, and 10 mg/kg/day which are 1.6 to 16 times the MRHD of 6 mg/day based on mg/m 2 . In female rats, lower fertility and conception indices were observed at all dose levels which are equal to or higher than 1.6 times the MRHD of 6 mg/day based on mg/m 2 . No effects on male fertility were noted at any dose up to 4.3 times the MRHD of 6 mg/day based on AUC of total cariprazine. 13.2 Animal Toxicology and/or Pharmacology Cariprazine caused bilateral cataract and cystic degeneration of the retina in the dog following oral daily administration for 13 weeks and/or 1 year and retinal degeneration/atrophy in the rat following oral daily administration for 2 years. Cataract in the dog was observed at 4 mg/kg/day which is 7.1 (male) and 7.7 (female) times the MRHD of 6 mg/day based on AUC of total cariprazine. The NOEL for cataract and retinal toxicity in the dog is 2 mg/kg/day which is 5 (males) to 3.6 (females) times the MRHD of 6 mg/day based on AUC of total cariprazine. Increased incidence and severity of retinal degeneration/atrophy in the rat occurred at all doses tested, including the low dose of 0.75 mg/kg/day, at total cariprazine plasma levels less than clinical exposure (AUC) at the MRHD of 6 mg/day. Cataract was not observed in other repeat dose studies in pigmented mice or albino rats. Phospholipidosis was observed in the lungs of rats, dogs, and mice (with or without inflammation) and in the adrenal gland cortex of dogs at clinically relevant exposures (AUC) of total cariprazine. Phospholipidosis was not reversible at the end of the 1-2 month drug-free periods. Inflammation was observed in the lungs of dogs dosed daily for 1 year with a NOEL of 1 mg/kg/day which is 2.7 (males) and 1.7 (females) times the MRHD of 6 mg/day based on AUC of total cariprazine. No inflammation was observed at the end of 2-month drug free period following administration of 2 mg/kg/day which is 5 (males) and 3.6 (females) times the MRHD of 6 mg/day based on AUC of total cariprazine; however, inflammation was still present at higher doses. Hypertrophy of the adrenal gland cortex was observed at clinically relevant total cariprazine plasma concentrations in rats (females only) and mice following daily oral administration of cariprazine for 2 years and 6 months, respectively. Reversible hypertrophy/hyperplasia and vacuolation/vesiculation of the adrenal gland cortex were observed following daily oral administration of cariprazine to dogs for 1 year. The NOEL was 2 mg/kg/day which is 5 (males) and 3.6 (females) times the MRHD of 6 mg/day based on AUC of total cariprazine. The relevance of these findings to human risk is unknown."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis There was no increase in the incidence of tumors following daily oral administration of cariprazine to rats for 2 years and to Tg.rasH2 mice for 6 months at doses which are up to 4 and 19 times respectively, the MRHD of 6 mg/day based on AUC of total cariprazine, (i.e. sum of AUC values of cariprazine, DCAR and DDCAR). Rats were administered cariprazine at oral doses of 0.25, 0.75, and 2.5 (males)/1, 2.5, and 7.5 mg/kg/day (females) which are 0.2 to 1.8 (males)/ 0.8 to 4.1 (females) times the MRHD of 6 mg/day based on AUC of total cariprazine. Tg.rasH2 mice were administered cariprazine at oral doses of 1, 5, and 15 (males)/5, 15, and 50 mg/kg/day (females) which are 0.2 to 7.9 (males)/2.6 to 19 (females) times the MRHD of 6 mg/day based on AUC of total cariprazine. Mutagenesis Cariprazine was not mutagenic in the in vitro bacterial reverse mutation assay, nor clastogenic in the in vitro human lymphocyte chromosomal aberration assay or in the in vivo mouse bone marrow micronucleus assay. However, cariprazine increased the mutation frequency in the in vitro mouse lymphoma assay under conditions of metabolic activation. The major human metabolite DDCAR was not mutagenic in the in vitro bacterial reverse mutation assay, however, it was clastogenic and induced structural chromosomal aberration in the in vitro human lymphocyte chromosomal aberration assay. Impairment of Fertility Cariprazine was administered orally to male and female rats before mating, through mating and up to day 7 of gestation at doses of 1, 3, and 10 mg/kg/day which are 1.6 to 16 times the MRHD of 6 mg/day based on mg/m 2 . In female rats, lower fertility and conception indices were observed at all dose levels which are equal to or higher than 1.6 times the MRHD of 6 mg/day based on mg/m 2 . No effects on male fertility were noted at any dose up to 4.3 times the MRHD of 6 mg/day based on AUC of total cariprazine."
      ],
      "clinical_studies": [
        "14. CLINICAL STUDIES 14.1 Schizophrenia The efficacy of VRAYLAR for the treatment of schizophrenia was established in three, 6-week, randomized, double-blind, placebo-controlled trials in patients (aged 18 to 60 years) who met Diagnostic and Statistical Manual of Mental Disorders 4 th edition, Text Revision (DSM-IV-TR) criteria for schizophrenia. An active control arm (risperidone or aripiprazole) was included in two trials to assess assay sensitivity. In all three trials, VRAYLAR was superior to placebo. Positive and Negative Syndrome Scale (PANSS) and Clinical Global Impressions-Severity (CGI-S) rating scales were used as the primary and secondary efficacy measures, respectively, for assessing psychiatric signs and symptoms in each trial: PANSS is a 30-item scale that measures positive symptoms of schizophrenia (7 items), negative symptoms of schizophrenia (7 items), and general psychopathology (16 items), each rated on a scale of 1 (absent) to 7 (extreme). The PANSS total score may range from 30 to 210 with the higher score reflecting greater severity. The CGI-S is a validated clinician-related scale that measures the patient’s current illness state and overall clinical state on a 1 (normal, not at all ill) to 7-point (extremely ill) scale. In each study, the primary endpoint was change from baseline in PANSS total score at the end of week 6. The change from baseline for VRAYLAR and active control groups was compared to placebo. The results of the trials are shown in Table 15. The time course of efficacy results of Study 2 is shown in Figure 2. Study 1: In a 6-week, placebo-controlled trial (N = 711) involving three fixed doses of VRAYLAR (1.5, 3, or 4.5 mg/day) and an active control (risperidone), all VRAYLAR doses and the active control were superior to placebo on the PANSS total score and the CGI-S. Study 2: In a 6-week, placebo-controlled trial (N = 604) involving two fixed doses of VRAYLAR (3 or 6 mg/day) and an active control (aripiprazole), both VRAYLAR doses and the active control were superior to placebo on the PANSS total score and the CGI-S. Study 3: In a 6-week, placebo-controlled trial (N = 439) involving two flexible-dose range groups of VRAYLAR (3 to 6 mg/day or 6 to 9 mg/day), both VRAYLAR groups were superior to placebo on the PANSS total score and the CGI-S. The efficacy of VRAYLAR was demonstrated at doses ranging from 1.5 to 9 mg/day compared to placebo. There was, however, a dose-related increase in certain adverse reactions, particularly above 6 mg. Therefore, the maximum recommended dose is 6 mg/day. Examination of population subgroups based on age (there were few patients over 55), sex, and race did not suggest any clear evidence of differential responsiveness. Table 15. Primary Analysis Results from Schizophrenia Trials Study Number Treatment Group (# ITT patients ) Primary Efficacy Endpoint: PANSS Total Mean Baseline Score (SD) LS Mean Change from Baseline (SE) Placebo-subtracted Difference a (95% CI) Study 1 VRAYLAR (1.5 mg/day)* (n=140) 97.1 (9.1) -19.4 (1.6) -7.6 (-11.8, -3.3) VRAYLAR (3 mg/day)* (n=140) 97.2 (8.7) -20.7 (1.6) -8.8 (-13.1, -4.6) VRAYLAR (4.5 mg/day)* (n=145) 96.7 (9.0) -22.3 (1.6) -10.4 (-14.6, -6.2) Placebo (n=148) 97.3 (9.2) -11.8 (1.5) -- Study 2 VRAYLAR (3 mg/day)* (n=151) 96.1 (8.7) -20.2 (1.5) -6.0 (-10.1, -1.9) VRAYLAR (6 mg/day)* (n=154) 95.7 (9.4) -23.0 (1.5) -8.8 (-12.9, -4.7) Placebo (n=149) 96.5 (9.1) -14.3 (1.5) -- Study 3 VRAYLAR (3-6 mg/day)* (n=147) 96.3 (9.3) -22.8 (1.6) -6.8 (-11.3, -2.4) VRAYLAR (6-9 mg/day)* b (n=147) 96.3 (9.0) -25.9 (1.7) -9.9 (-14.5, -5.3) Placebo (n=145) 96.6 (9.3) -16.0 (1.6) -- ITT: intent-to-treat; SD: standard deviation; SE: standard error; LS Mean: least-squares mean; CI: unadjusted confidence interval a Difference (drug minus placebo) in least-squares mean change from baseline *Doses that are statistically significantly superior to placebo b The maximum recommended daily dose is 6 mg. Doses above 6 mg daily do not confer increased effectiveness sufficient to outweigh dose-related adverse reactions. Figure 2 Change from Baseline in PANSS total score by w eekly visits (Study 2) The safety and efficacy of VRAYLAR as maintenance treatment in adults with schizophrenia were demonstrated in a randomized withdrawal trial that included 200 patients meeting DSM-IV criteria for schizophrenia who were clinically stable following 20 weeks of open-label cariprazine at doses of 3 to 9 mg/day. Patients were randomized to receive either placebo or cariprazine at the same dose for up to 72 weeks for observation of relapse. The primary endpoint was time to relapse. Relapse during the double-blind phase (DBP) was defined as meeting any one of the following criteria: hospitalization due to worsening of schizophrenia, increase in the PANSS total score by ≥ 30%, increase in CGI-S score by ≥ 2 points, deliberate self-injury, aggressive or violent behavior, clinically significant suicidal or homicidal ideation, or score >4 on one or more of the following PANSS items: delusions (P1), conceptual disorganization (P2), hallucination (P3), suspiciousness or persecution (P6), hostility (P7), uncooperativeness (G8), or poor impulse control (G14). The efficacy of VRAYLAR was demonstrated at doses ranging from 3 to 9 mg/day compared to placebo. There was, however, a dose-related increase in certain adverse reactions, particularly above 6 mg. Therefore, the maximum recommended dose is 6 mg/day. The Kaplan-Meier curves of the time to relapse during the double-blind, placebo-controlled, randomized withdrawal phase of the long-term trial are shown in Figure 3. Time to relapse was statistically significantly longer in the VRAYLAR-treated group compared to the placebo group. Figure 3 Kaplan-Meier Curves of Cumulative Rate of Relapse During the Double-Blind Treatment Period DB = double-blind *The maximum recommended daily dose is 6 mg. Doses above 6 mg daily do not confer increased effectiveness sufficient to outweigh dose-related adverse reactions. Figure 2 Change from Baseline in PANSS total score by weekly visits (Study 2) Figure 3 Kaplan-Meier Curves of Cumulative Rate of Relapse During the Double-Blind Treatment Period 14.2 Manic or Mixed Episodes Associated with Bipolar I Disorder The efficacy of VRAYLAR in the acute treatment of bipolar mania was established in three, 3-week placebo-controlled trials in patients (mean age of 39 years, range 18 to 65 years) who met DSM-IV-TR criteria for bipolar 1 disorder with manic or mixed episodes with or without psychotic features. In all three trials, VRAYLAR was superior to placebo. Young Mania Rating Scale (YMRS) and Clinical Global Impressions-Severity scale (CGI-S) were used as the primary and secondary efficacy measures, respectively, for assessing psychiatric signs and symptoms in each trial: The YMRS is an 11-item clinician-rated scale traditionally used to assess the degree of manic symptomatology. YMRS total score may range from 0 to 60 with a higher score reflecting greater severity. The CGI-S is validated clinician-related scale that measures the patient’s current illness state and overall clinical state on a 1 (normal, not at all ill) to 7-point (extremely ill) scale. In each study, the primary endpoint was decrease from baseline in YMRS total score at the end of week 3. The change from baseline for each VRAYLAR dose group was compared to placebo. The results of the trials are shown in Table 16. The time course of efficacy results is shown in Figure 4. Study 4: In a 3-week, placebo-controlled trial (N = 492) involving two flexible-dose range groups of VRAYLAR (3 to 6 mg/day or 6 to 12 mg/day), both VRAYLAR dose groups were superior to placebo on the YMRS total score and the CGI-S. The 6 to 12 mg/day dose group showed no additional advantage. Study 5: In a 3-week, placebo-controlled trial (N = 235) involving a flexible-dose range of VRAYLAR (3 to 12 mg/day), VRAYLAR was superior to placebo on the YMRS total score and the CGI-S. Study 6: In a 3-week, placebo-controlled trial (N = 310) involving a flexible-dose range of VRAYLAR (3 to 12 mg/day), VRAYLAR was superior to placebo on the YMRS total score and the CGI-S. The efficacy of VRAYLAR was established at doses ranging from 3 to 12 mg/day. Doses above 6 mg did not appear to have additional benefit over lower doses (Table 16) and there was a dose-related increase in certain adverse reactions. Therefore, the maximum recommended dose is 6 mg/day. Examination of population subgroups based on age (there were few patients over 55), sex, and race did not suggest any clear evidence of differential responsiveness. Table 16. Primary Analysis Results from Manic or Mixed Episodes Associated with Bipolar I Disorder Trials Study Number Treatment Group (# ITT patients ) Primary Efficacy Endpoint: YMRS Total Mean Baseline Score (SD) LS Mean Change from Baseline (SE) Placebo-subtracted Difference a (95% CI) Study 1 VRAYLAR (3-6 mg/day)* (n=165) 33.2 (5.6) -18.6 (0.8) -6.1 (-8.4, -3.8) VRAYLAR (6-12 mg/day)* b (n=167) 32.9 (4.7) -18.5 (0.8) -5.9 (-8.2, -3.6) Placebo (n=160) 32.6 (5.8) -12.5 (0.8) -- Study 2 VRAYLAR (3-12 mg/day)* b (n=118) 30.6 (5.0) -15.0 (1.1) -6.1 (-8.9, -3.3) Placebo (n=117) 30.2 (5.2) -8.9 (1.1) -- Study 3 VRAYLAR (3-12 mg/day)* b (n=158) 32.3 (5.8) -19.6 (0.9) -4.3 (-6.7, -1.9) Placebo (n=152) 32.1 (5.6) -15.3 (0.9) -- ITT: intent-to-treat; SD: standard deviation; SE: standard error; LS Mean: least-squares mean; CI: unadjusted confidence interval a Difference (drug minus placebo) in least-squares mean change from baseline *Doses that are statistically significantly superior to placebo b The maximum recommended daily dose is 6 mg. Doses above 6 mg daily do not confer increased effectiveness sufficient to outweigh dose-related adverse reactions. Figure 4 Change from Baseline in YMRS t otal s core by s tudy v isit (Study 4 ) * The maximum recommended daily dose is 6 mg. Doses above 6 mg daily do not confer increased effectiveness sufficient to outweigh dose-related adverse reactions. 14.3 Depressive Episodes Associated with Bipolar I Disorder (Bipolar Depression) The efficacy of VRAYLAR in the treatment of depressive episodes associated with bipolar I disorder (bipolar depression) was established in one 8-week and two 6-week placebo-controlled trials in patients (mean age of 41.6 years, range 18 to 65 years) who met DSM-IV-TR or DSM-5 criteria for depressive episodes associated with bipolar I disorder. In each study, the primary endpoint was change from baseline in Montgomery-Asberg Depression Rating Scale (MADRS) total score at the end of Week 6. The MADRS is a 10-item clinician-rated scale with total scores ranging from 0 (no depressive features) to 60 (maximum score). The MADRS total score change from baseline for VRAYLAR compared to placebo is shown in Table 17. The time course of efficacy results of Study 8 is shown in Figure 5. In each study, the VRAYLAR 1.5 mg dose demonstrated statistical significance over placebo. The secondary endpoint was change from baseline to Week 6 in CGI-S. The CGI-S is validated clinician-related scale that measures the patient’s current illness state and overall clinical state on a 1 (normal, not at all ill) to 7-point (extremely ill) scale. Study 7: In an 8-week, placebo-controlled trial (N = 571) involving three-fixed doses of VRAYLAR (0.75 mg/day, 1.5 mg/day, and 3 mg/day), VRAYLAR 1.5 mg was superior to placebo at end of Week 6 on the MADRS total score and the CGI-S. Study 8: In a 6-week, placebo-controlled trial (N = 474) involving two-fixed doses of VRAYLAR (1.5 mg/day and 3 mg/day), VRAYLAR 1.5 mg and 3 mg were superior to placebo at end of Week 6 on the MADRS total score. Study 9: In a 6-week, placebo-controlled trial (N = 478) involving two-fixed doses of VRAYLAR (1.5 mg/day and 3 mg/day), VRAYLAR 1.5 mg was superior to placebo at end of Week 6 on the MADRS total score and the CGI-S. Examination of population subgroups based on age (there were few patients over 55), sex, and race did not suggest any clear evidence of differential responsiveness. Table 17. Primary Analysis Results from Bipolar Depression Trials Study Number Treatment Group (# ITT patients) Primary Efficacy Endpoint: MADRS Total Mean Baseline Score (SD) LS Mean Change from Baseline (SE) Placebo-subtracted Difference a (95% CI) Study 7 VRAYLAR (1.5 mg/day)* (n=145) VRAYLAR (3 mg/day) (n=145) Placebo (n=141) 30.3 (4.4) 30.6 (4.7) 30.4 (4.6) -15.1 (0.8) -13.7 (0.9) -11.1 (0.9) -4.0 (-6.3, -1.6) -2.5 (-4.9, -0.1) Study 8 VRAYLAR (1.5 mg/day)* (n=154) 30.7 (4.3) -15.1 (0.8) -2.5 (-4.6, -0.4) VRAYLAR (3 mg/day)* (n=164) 31.0 (4.9) -15.6 (0.8) -3.0 (-5.1, -0.9) Placebo (n=156) 30.2 (4.4) -12.6 (0.8) Study 9 VRAYLAR (1.5 mg/day)* (n=162) 31.5 (4.3) -14.8 (0.8) -2.5 (-4.6, -0.4) VRAYLAR (3 mg/day) (n=153) 31.5 (4.8) -14.1 (0.8) -1.8 (-3.9, 0.4) Placebo (n=163) 31.4 (4.5) -12.4 (0.8) ITT: intent-to-treat; SD: standard deviation; SE: standard error; LS Mean: least-squares mean; CI: confidence interval a Difference (drug minus placebo) in least-squares mean change from baseline *Doses that are statistically significantly superior to placebo Figure 5. LS Mean* Change from Baseline in MADRS Total Score by Visits (Study 8) *LS Mean: least-squares mean"
      ],
      "clinical_studies_table": [
        "<table><caption>Table 15. Primary Analysis Results from Schizophrenia Trials</caption><col width=\"77\"/><col width=\"197\"/><col width=\"96\"/><col width=\"107\"/><col width=\"173\"/><tbody><tr><td styleCode=\"Toprule \"><content styleCode=\"bold\">Study Number</content></td><td styleCode=\"Toprule \"><content styleCode=\"bold\">Treatment Group</content><content styleCode=\"bold\"> (# ITT </content><content styleCode=\"bold\">patients</content><content styleCode=\"bold\">)</content></td><td colspan=\"3\" align=\"center\" styleCode=\"Toprule \"><content styleCode=\"bold\">Primary Efficacy Endpoint: PANSS Total</content></td></tr><tr><td/><td/><td align=\"center\" styleCode=\"Toprule \"><content styleCode=\"bold\">Mean Baseline Score (SD)</content></td><td align=\"center\" styleCode=\"Toprule \"><content styleCode=\"bold\">LS Mean Change from Baseline (SE)</content></td><td align=\"center\" styleCode=\"Toprule \"><content styleCode=\"bold\">Placebo-subtracted Difference</content><content styleCode=\"bold\"><sup>a</sup></content><content styleCode=\"bold\"> (95% CI)</content></td></tr><tr><td styleCode=\"Toprule \">Study 1</td><td styleCode=\"Toprule \">VRAYLAR (1.5 mg/day)* (n=140)</td><td align=\"center\" styleCode=\"Toprule \">97.1 (9.1)</td><td align=\"center\" styleCode=\"Toprule \">-19.4 (1.6)</td><td align=\"center\" styleCode=\"Toprule \">-7.6 (-11.8, -3.3)</td></tr><tr><td/><td>VRAYLAR (3 mg/day)*  (n=140) </td><td align=\"center\">97.2 (8.7)</td><td align=\"center\">-20.7 (1.6)</td><td align=\"center\">-8.8 (-13.1, -4.6)</td></tr><tr><td/><td>VRAYLAR (4.5 mg/day)*  (n=145) </td><td align=\"center\">96.7 (9.0)</td><td align=\"center\">-22.3 (1.6)</td><td align=\"center\">-10.4 (-14.6, -6.2)</td></tr><tr><td/><td>Placebo  (n=148) </td><td align=\"center\">97.3 (9.2)</td><td align=\"center\">-11.8 (1.5)</td><td align=\"center\">--</td></tr><tr><td styleCode=\"Toprule \">Study 2</td><td styleCode=\"Toprule \" valign=\"bottom\">VRAYLAR (3 mg/day)* (n=151)</td><td align=\"center\" styleCode=\"Toprule \">96.1 (8.7)</td><td align=\"center\" styleCode=\"Toprule \">-20.2 (1.5)</td><td align=\"center\" styleCode=\"Toprule \">-6.0 (-10.1, -1.9)</td></tr><tr><td align=\"center\"/><td valign=\"bottom\">VRAYLAR (6 mg/day)*  (n=154) </td><td align=\"center\">95.7 (9.4)</td><td align=\"center\">-23.0 (1.5)</td><td align=\"center\">-8.8 (-12.9, -4.7)</td></tr><tr><td align=\"center\"/><td valign=\"bottom\">Placebo  (n=149) </td><td align=\"center\">96.5 (9.1)</td><td align=\"center\">-14.3 (1.5)</td><td align=\"center\">--</td></tr><tr><td styleCode=\"Toprule \">Study 3</td><td styleCode=\"Toprule \">VRAYLAR (3-6 mg/day)*  (n=147) </td><td align=\"center\" styleCode=\"Toprule \">96.3 (9.3)</td><td align=\"center\" styleCode=\"Toprule \">-22.8 (1.6)</td><td align=\"center\" styleCode=\"Toprule \">-6.8 (-11.3, -2.4)</td></tr><tr><td/><td>VRAYLAR (6-9 mg/day)* <sup>b</sup> (n=147) </td><td align=\"center\">96.3 (9.0)</td><td align=\"center\">-25.9 (1.7)</td><td align=\"center\">-9.9 (-14.5, -5.3)</td></tr><tr><td/><td>Placebo  (n=145) </td><td align=\"center\">96.6 (9.3)</td><td align=\"center\">-16.0 (1.6)</td><td align=\"center\">--</td></tr><tr><td colspan=\"5\" styleCode=\"Toprule \">ITT: intent-to-treat; SD: standard deviation; SE: standard error; LS Mean: least-squares mean; CI: unadjusted confidence interval  <sup>a</sup>Difference (drug minus placebo) in least-squares mean change from baseline  *Doses that are statistically significantly superior to placebo  <sup>b</sup>The maximum recommended daily dose is 6 mg. Doses above 6 mg daily do not confer increased effectiveness sufficient to outweigh dose-related adverse reactions. </td></tr></tbody></table>",
        "<table><caption>Table 16. Primary Analysis Results from Manic or Mixed Episodes Associated with Bipolar I Disorder Trials</caption><col width=\"72\"/><col width=\"203\"/><col width=\"96\"/><col width=\"108\"/><col width=\"174\"/><tbody><tr><td styleCode=\"Toprule \"><content styleCode=\"bold\">Study Number</content></td><td styleCode=\"Toprule \"><content styleCode=\"bold\">Treatment Group</content><content styleCode=\"bold\"> (# ITT </content><content styleCode=\"bold\">patients</content><content styleCode=\"bold\">)</content></td><td colspan=\"3\" align=\"center\" styleCode=\"Toprule \"><content styleCode=\"bold\">Primary Efficacy Endpoint: YMRS Total</content></td></tr><tr><td/><td/><td align=\"center\" styleCode=\"Toprule \"><content styleCode=\"bold\">Mean Baseline Score (SD)</content></td><td align=\"center\" styleCode=\"Toprule \"><content styleCode=\"bold\">LS Mean Change from Baseline (SE)</content></td><td align=\"center\" styleCode=\"Toprule \"><content styleCode=\"bold\">Placebo-subtracted Difference</content><content styleCode=\"bold\"><sup>a</sup></content><content styleCode=\"bold\"> (95% CI)</content></td></tr><tr><td styleCode=\"Toprule \">Study 1</td><td styleCode=\"Toprule \">VRAYLAR (3-6 mg/day)*  (n=165) </td><td align=\"center\" styleCode=\"Toprule \">33.2 (5.6)</td><td align=\"center\" styleCode=\"Toprule \">-18.6 (0.8)</td><td align=\"center\" styleCode=\"Toprule \">-6.1 (-8.4, -3.8)</td></tr><tr><td/><td>VRAYLAR (6-12 mg/day)* <sup>b</sup> (n=167) </td><td align=\"center\">32.9 (4.7)</td><td align=\"center\">-18.5 (0.8)</td><td align=\"center\">-5.9 (-8.2, -3.6)</td></tr><tr><td/><td>Placebo  (n=160) </td><td align=\"center\">32.6 (5.8)</td><td align=\"center\">-12.5 (0.8)</td><td align=\"center\">--</td></tr><tr><td styleCode=\"Toprule \">Study 2 </td><td styleCode=\"Toprule \">VRAYLAR (3-12 mg/day)* <sup>b</sup> (n=118) </td><td align=\"center\" styleCode=\"Toprule \">30.6 (5.0)</td><td align=\"center\" styleCode=\"Toprule \">-15.0 (1.1)</td><td align=\"center\" styleCode=\"Toprule \">-6.1 (-8.9, -3.3)</td></tr><tr><td/><td>Placebo  (n=117) </td><td align=\"center\">30.2 (5.2)</td><td align=\"center\">-8.9 (1.1)</td><td align=\"center\">--</td></tr><tr><td styleCode=\"Toprule \">Study 3 </td><td styleCode=\"Toprule \">VRAYLAR (3-12 mg/day)* <sup>b</sup> (n=158) </td><td align=\"center\" styleCode=\"Toprule \">32.3 (5.8)</td><td align=\"center\" styleCode=\"Toprule \">-19.6 (0.9)</td><td align=\"center\" styleCode=\"Toprule \">-4.3 (-6.7, -1.9)</td></tr><tr><td/><td>Placebo  (n=152) </td><td align=\"center\">32.1 (5.6)</td><td align=\"center\">-15.3 (0.9)</td><td align=\"center\">--</td></tr><tr><td colspan=\"5\" styleCode=\"Toprule \">ITT: intent-to-treat; SD: standard deviation; SE: standard error; LS Mean: least-squares mean; CI: unadjusted confidence interval  <sup>a</sup>Difference (drug minus placebo) in least-squares mean change from baseline  *Doses that are statistically significantly superior to placebo  <sup>b</sup>The maximum recommended daily dose is 6 mg. Doses above 6 mg daily do not confer increased effectiveness sufficient to outweigh dose-related adverse reactions.  </td></tr></tbody></table>",
        "<table><col width=\"122\"/><col width=\"177\"/><col width=\"91\"/><col width=\"101\"/><col width=\"158\"/><tbody><tr><td colspan=\"5\" align=\"center\"><content styleCode=\"bold\">Table 17. Primary Analysis Results from Bipolar Depression Trials</content></td></tr><tr><td styleCode=\"Toprule \"><content styleCode=\"bold\">Study Number</content></td><td styleCode=\"Toprule \"><content styleCode=\"bold\">Treatment Group (# ITT patients)</content></td><td colspan=\"3\" align=\"center\" styleCode=\"Toprule \"><content styleCode=\"bold\">Primary Efficacy Endpoint: MADRS Total</content></td></tr><tr><td/><td/><td align=\"center\" styleCode=\"Toprule \"><content styleCode=\"bold\">Mean Baseline Score (SD)</content></td><td align=\"center\" styleCode=\"Toprule \"><content styleCode=\"bold\">LS Mean Change from Baseline (SE)</content></td><td align=\"center\" styleCode=\"Toprule \"><content styleCode=\"bold\">Placebo-subtracted Difference</content><content styleCode=\"bold\"><sup>a</sup></content><content styleCode=\"bold\"> (95% CI)</content></td></tr><tr><td styleCode=\"Toprule \">Study 7</td><td styleCode=\"Toprule \">VRAYLAR (1.5 mg/day)* (n=145)  VRAYLAR (3 mg/day)  (n=145)  Placebo  (n=141) </td><td align=\"center\" styleCode=\"Toprule \"> 30.3 (4.4)   30.6 (4.7)   30.4 (4.6) </td><td align=\"center\" styleCode=\"Toprule \"> -15.1 (0.8)   -13.7 (0.9)   -11.1 (0.9) </td><td align=\"center\" styleCode=\"Toprule \"> -4.0 (-6.3, -1.6)   -2.5 (-4.9, -0.1) </td></tr><tr><td styleCode=\"Toprule \">Study 8</td><td styleCode=\"Toprule \" valign=\"bottom\">VRAYLAR (1.5 mg/day)* (n=154)</td><td align=\"center\" styleCode=\"Toprule \">30.7 (4.3)</td><td align=\"center\" styleCode=\"Toprule \">-15.1 (0.8)</td><td align=\"center\" styleCode=\"Toprule \">-2.5 (-4.6, -0.4)</td></tr><tr><td align=\"center\"/><td valign=\"bottom\">VRAYLAR (3 mg/day)*  (n=164) </td><td align=\"center\">31.0 (4.9)</td><td align=\"center\">-15.6 (0.8)</td><td align=\"center\">-3.0 (-5.1, -0.9)</td></tr><tr><td align=\"center\"/><td valign=\"bottom\">Placebo  (n=156) </td><td align=\"center\">30.2 (4.4)</td><td align=\"center\">-12.6 (0.8)</td><td align=\"center\"/></tr><tr><td styleCode=\"Toprule \">Study 9</td><td styleCode=\"Toprule \">VRAYLAR (1.5 mg/day)*  (n=162) </td><td align=\"center\" styleCode=\"Toprule \">31.5 (4.3)</td><td align=\"center\" styleCode=\"Toprule \">-14.8 (0.8)</td><td align=\"center\" styleCode=\"Toprule \">-2.5 (-4.6, -0.4)</td></tr><tr><td/><td>VRAYLAR (3 mg/day)  (n=153) </td><td align=\"center\">31.5 (4.8)</td><td align=\"center\">-14.1 (0.8)</td><td align=\"center\">-1.8 (-3.9, 0.4)</td></tr><tr><td/><td>Placebo  (n=163) </td><td align=\"center\">31.4 (4.5)</td><td align=\"center\">-12.4 (0.8)</td><td align=\"center\"/></tr><tr><td colspan=\"5\" styleCode=\"Toprule \">ITT: intent-to-treat; SD: standard deviation; SE: standard error; LS Mean: least-squares mean; CI: confidence interval  <sup>a</sup>Difference (drug minus placebo) in least-squares mean change from baseline  *Doses that are statistically significantly superior to placebo  </td></tr></tbody></table>",
        "<table><col width=\"650\"/><tbody><tr><td styleCode=\"Toprule \">*LS Mean: least-squares mean  </td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16. HOW SUPPLIED/STORAGE AND HANDLING 6 mg Purple/White, Capsule, Capsule, Imprint: FL;6 NDC: 70518-3157-00 NDC: 70518-3157-01 PACKAGING: 30 in 1 BOX PACKAGING: 1 in 1 POUCH Store at 20ºC to 25°C (68ºF to 77°F); excursions permitted between 15°C and 30°C (59°F and 86°F) [see USP Controlled Room Temperature]. Protect 3 mg and 4.5 mg capsules from light to prevent potential color fading. Repackaged and Distributed By: Remedy Repack, Inc. 625 Kolter Dr. Suite #4 Indiana, PA 1-724-465-8762 16.2 Storage and Handling Store at 20ºC to 25°C (68ºF to 77°F); excursions permitted between 15°C and 30°C (59°F and 86°F) [see USP Controlled Room Temperature] . Protect 3 mg and 4.5 mg capsules from light to prevent potential color fading."
      ],
      "storage_and_handling": [
        "16.2 Storage and Handling Store at 20ºC to 25°C (68ºF to 77°F); excursions permitted between 15°C and 30°C (59°F and 86°F) [see USP Controlled Room Temperature] . Protect 3 mg and 4.5 mg capsules from light to prevent potential color fading."
      ],
      "information_for_patients": [
        "17. PATIENT COUNSELING INFORMATION Advise the patient or caregiver to read the FDA-approved patient labeling ( Medication Guide ) Physicians are advised to discuss with patients for whom they prescribe VRAYLAR all relevant safety information including, but not limited to, the following: Suicidal Thoughts and Behaviors Advise patients and caregivers to look for the emergence of suicidal thoughts and behaviors, especially early during treatment and when the dosage is adjusted up or down and instruct them to report such symptoms to their healthcare provider [ see Box Warning and Warnings and Precautions ( 5.2 ) ] . Dosage and Administration Advise patients that VRAYLAR can be taken with or without food. Counsel them on the importance of following dosage escalation instructions [see Dosage and Administration ( 2 )]. Neuroleptic Malignant Syndrome (NMS) Counsel patients about a potentially fatal adverse reaction, Neuroleptic Malignant Syndrome (NMS), that has been reported in association with administration of antipsychotic drugs. Advise patients, family members, or caregivers to contact the healthcare provider or to report to the emergency room if they experience signs and symptoms of NMS [see Warnings and Precautions ( 5.4 )] . Tardive Dyskinesia Counsel patients on the signs and symptoms of tardive dyskinesia and to contact their health care provider if these abnormal movements occur [see Warnings and Precautions ( 5.5 )]. Repackaged By / Distributed By: RemedyRepack Inc. 625 Kolter Drive, Indiana, PA 15701 (724) 465-8762 Late-Occurring Adverse Reactions Counsel patients that adverse reactions may not appear until several weeks after the initiation of VRAYLAR treatment [see Warnings and Precautions ( 5.6 )]. Metabolic Changes (Hyperglycemia and Diabetes Mellitus, Dyslipidemia, and Weight Gain) Educate patients about the risk of metabolic changes, how to recognize symptoms of hyperglycemia and diabetes mellitus, and the need for specific monitoring, including blood glucose, lipids, and weight [ s ee Warnings and Precautions ( 5.7 )] . Leukopenia/Neutropenia Advise patients with a pre-existing low WBC or a history of drug-induced leukopenia/neutropenia that they should have their CBC monitored while taking VRAYLAR [see Warnings and Precautions ( 5.8 )] . Orthostatic Hypotension and Syncope Counsel patients on the risk of orthostatic hypotension and syncope, especially early in treatment, and also at times of re-initiating treatment or increases in dose [see Warnings and Precautions ( 5.9 )] . Interference with Cognitive and Motor Performance Caution patients about performing activities requiring mental alertness, such as operating hazardous machinery or operating a motor vehicle, until they are reasonably certain that VRAYLAR therapy does not affect them adversely [see Warnings and Precautions ( 5.12 )] . Heat Exposure and Dehydration Educate patients regarding appropriate care in avoiding overheating and dehydration [see Warnings and Precautions ( 5.13 )] . Concomitant Medication s Advise patients to notify their physicians if they are taking, or plan to take, any prescription or over-the-counter drugs since there is a potential for interactions [ see Drug Interactions ( 7.1 )] . Pregnancy Advise patients that third trimester use of VRAYLAR may cause extrapyramidal and/or withdrawal symptoms in a neonate. Advise patients to notify their healthcare provider with a known or suspected pregnancy [ see Use in Specific Populations ( 8.1 )]. Pregnancy Registry Advise patients that there is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to VRAYLAR during pregnancy [see Use in Specific Populations ( 8.1 )] . Licensed from Gedeon Richter Plc. Repackaged and Distributed By: Remedy Repack, Inc. 625 Kolter Dr. Suite #4 Indiana, PA 1-724-465-8762"
      ],
      "spl_medguide": [
        "This Medication Guide has been approved by the U.S. Food and Drug Administration. Issued May 2019 Repackaged By / Distributed By: RemedyRepack Inc. 625 Kolter Drive, Indiana, PA 15701 (724) 465-8762 MEDICATION GUIDE VRAYLAR (VRAY-lar) (cariprazine) capsules What is the most important information I should know about VRAYLAR? VRAYLAR may cause serious side effects, including : • Increased risk of death in elderly people with dementia related psychosis. Medicines like VRAYLAR can raise the risk of death in elderly who have lost touch with reality (psychosis) due to confusion and memory loss (dementia). VRAYLAR is not approved for the treatment of patients with dementia-related psychosis. • Increased risk of suicidal thoughts or actions in children and young adults. Antidepressant medicines may increase suicidal thoughts or actions in some children and young adults within the first few months of treatment and when the dose is changed. Depression and other serious mental illnesses are the most important causes of suicidal thoughts and actions. Some people may have a particularly high risk of having suicidal thoughts or actions. These include people who have (or have a family history of) depression, bipolar illness (also called manic-depressive illness), or a history of suicidal thoughts or actions. How can I watch for and try to prevent suicidal thoughts and actions in myself or a family member? Pay close attention to any changes, especially sudden changes in mood, behaviors, thoughts, or feelings. This is very important when an antidepressant medicine is started or when the dose is changed. Call the healthcare provider right away to report new or sudden changes in mood, behavior, thoughts, or feelings. Keep all follow-up visits with the healthcare provider as scheduled. Call the healthcare provider between visits as needed, especially if you have concerns about symptoms. Call a healthcare provider right away if you or your family member has any of the following symptoms, especially if they are new, worse, or worry you: • thoughts about suicide or dying • new or worse depression • feeling very agitated or restless • trouble sleeping (insomnia) • acting aggressive, being angry, or violent • an extreme increase in activity and talking (mania) • attempts to commit suicide • new or worse anxiety • panic attacks • new or worse irritability • acting on dangerous impulses • other unusual changes in behavior or mood What is VRAYLAR? VRAYLAR is a prescription medicine used in adults: • to treat schizophrenia • for short-term (acute) treatment of manic or mixed episodes that happen with bipolar I disorder • to treat depressive episodes that happen with bipolar I disorder (bipolar depression) It is not known if VRAYLAR is safe and effective in children. Do not take VRAYLAR if you are allergic to cariprazine. See the end of this Medication Guide for a complete list of ingredients in VRAYLAR. Before taking VRAYLAR, tell your healthcare provider about all of your medical conditions, including if you: have or have had heart problems or a stroke have or have had low or high blood pressure have or have had diabetes or high blood sugar, or a family history of diabetes or high blood sugar. Your healthcare provider should check your blood sugar before you start and during treatment with VRAYLAR. have or have had high levels of total cholesterol, LDL cholesterol, or triglycerides or low levels of HDL cholesterol. have or had seizures (convulsions) have or have had kidney or liver problems have or had a low white blood cell count are pregnant or plan to become pregnant. VRAYLAR may harm your unborn baby. Talk to your healthcare provider about the risk to your unborn baby if you take VRAYLAR during pregnancy. Tell your healthcare provider if you become pregnant or think you are pregnant during treatment with VRAYLAR. If you become pregnant during treatment with VRAYLAR, talk to your healthcare provider about registering with the National Pregnancy Registry for Atypical Antipsychotics. You can register by calling 1-866-961-2388 or go to http://womensmentalhealth.org/clinical-and-research-programs/pregnancyregistry/. are breastfeeding or plan to breastfeed. It is not known if VRAYLAR passes into your breast milk. Talk to your healthcare provider about the best way to feed your baby during treatment with VRAYLAR. Tell your healthcare provider about all the medicines you take , including prescription and over-the-counter medicines, vitamins, and herbal supplements. VRAYLAR and other medicines may affect each other causing possible serious side effects. VRAYLAR may affect the way other medicines work, and other medicines may affect how VRAYLAR works. Your healthcare provider can tell you if it is safe to take VRAYLAR with your other medicines. Do not start or stop any medicines while taking VRAYLAR without talking to your healthcare provider first. Know the medicines you take. Keep a list of your medicines to show your healthcare provider and pharmacist when you get a new medicine. How should I take VRAYLAR? • Take VRAYLAR exactly as your healthcare provider tells you to take it. Do not change the dose or stop taking VRAYLAR without first talking to your healthcare provider. • VRAYLAR can be taken with or without food. • If you take too much VRAYLAR, call your healthcare provider or Poison Control Center or go to the nearest hospital emergency room, right away. What should I avoid while taking VRAYLAR? • Do not drive, operate machinery, or do other dangerous activities until you know how VRAYLAR affects you. VRAYLAR may make you drowsy. • Do not become too hot or dehydrated during treatment with VRAYLAR. Do not exercise too much. In hot weather, stay inside in a cool place if possible. Stay out of the sun. Do not wear too much clothing or heavy clothing. Drink plenty of water. What are the possible side effects of VRAYLAR? VRAYLAR may cause serious side effects, including: See “What is the most important information I should know about VRAYLAR?” Stroke (cerebrovascular problems) in elderly people with dementia-related psychosis that can lead to death. Neuroleptic malignant syndrome (NMS) is a serious condition that can lead to death. Call your healthcare provider or go to the nearest hospital emergency room right away if you have some or all of the following signs and symptoms of NMS: ○ high fever ○ confusion ○ changes in your breathing, heart rate, and blood pressure ○ stiff muscles ○ increased sweating Uncontrolled body movements (tardive dyskinesia). VRAYLAR may cause movements that you cannot control in your face, tongue, or other body parts. Tardive dyskinesia may not go away, even if you stop taking VRAYLAR. Tardive dyskinesia may also start after you stop taking VRAYLAR. Late occurring side effects . VRAYLAR stays in your body for a long time. Some side effects may not happen right away and can start a few weeks after you start taki ng VRAYLAR, or if your dose of VRAYLAR increases . Your healthcare provider should monitor you for side effects for several weeks after you start and after any increase in your dose of VRAYLAR. Problems with your metabolism such as: ○ high blood sugar (hyperglycemia) and diabetes. Increases in blood sugar can happen in some people who take VRAYLAR. Extremely high blood sugar can lead to coma or death. Your healthcare provider should check your blood sugar before you start, or soon after you start VRAYLAR, and then regularly during long-term treatment with VRAYLAR. Call your healthcare provider if you have any of these symptoms of high blood sugar during treatment with VRAYLAR: ▪ feel very thirsty ▪ feel very hungry ▪ feel sick to your stomach ▪ need to urinate more than usual ▪ feel weak or tired ▪ feel confused, or your breath smells fruity increased fat levels (cholesterol and triglycerides) in your blood. Your healthcare provider should check the fat levels in your blood before you start, or soon after you start VRAYLAR, and then periodically during treatment with VRAYLAR. w eight gain. You and your healthcare provider should check your weight before you start and often during treatment with VRAYLAR. Low white blood cell count . Your healthcare provider may do blood tests during the first few months of treatment with VRAYLAR. Decreased blood pressure (orthostatic hypotension). You may feel lightheaded or faint when you rise too quickly from a sitting or lying position. Falls. VRAYLAR may make you sleepy or dizzy, may cause a decrease in your blood pressure when changing position (orthostatic hypotension), and can slow your thinking and motor skills which may lead to falls that can cause fractures or other injuries. Seizures (convulsions). Problems controlling your body temperature so that you feel too warm. See “What should I avoid while taking VRAYLAR?” Difficulty swallowing that can cause food or liquid to get into your lungs. The most common side effects of VRAYLAR include: difficulty moving or slow movements, tremors, uncontrolled body movements, restlessness and feeling like you need to move around, sleepiness, nausea, vomiting, and indigestion. These are not all the possible side effects of VRAYLAR. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store VRAYLAR? Store VRAYLAR at room temperature, between 68°F to 77°F (20°C to 25°C). Keep VRAYLAR and all medicines out of the reach of children. General information about the safe and effective use of VRAYLAR . Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use VRAYLAR for a condition for which it was not prescribed. Do not give VRAYLAR to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about VRAYLAR that is written for healthcare professionals. What are the ingredients in VRAYLAR? Active ingredient: cariprazine hydrochloride Inactive ingredients: gelatin, magnesium stearate, pregelatinized starch, shellac, and titanium dioxide. Colorants include: black iron oxide, FD&C Blue I, FD&C Red 3, FD&C Red 40, or yellow iron oxide."
      ],
      "spl_medguide_table": [
        "<table><tbody><tr><td align=\"center\" styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">MEDICATION GUIDE</content>   VRAYLAR (VRAY-lar)    (cariprazine)    capsules </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">What is the most important information I should know about VRAYLAR?</content>  <content styleCode=\"bold\">VRAYLAR may cause serious side effects, including</content>:    &#x2022; <content styleCode=\"bold\">Increased risk of death in elderly people with dementia related psychosis.</content> Medicines like VRAYLAR can raise the risk of death in elderly who have lost touch with reality (psychosis) due to confusion and memory loss (dementia). VRAYLAR is not approved for the treatment of patients with dementia-related psychosis.    &#x2022; <content styleCode=\"bold\">Increased</content><content styleCode=\"bold\">risk of suicidal thoughts or actions in children and young adults.</content> Antidepressant medicines may increase suicidal thoughts or actions in some children and young adults within the first few months of treatment and when the dose is changed. <list listType=\"unordered\" styleCode=\"Circle\"><item><content styleCode=\"bold\">Depression and other serious mental illnesses are the most important causes of suicidal thoughts and actions. Some people may have a particularly high risk of having suicidal thoughts or actions.</content> These include people who have (or have a family history of) depression, bipolar illness (also called manic-depressive illness), or a history of suicidal thoughts or actions. </item></list><content styleCode=\"bold\">How can I watch for and try to prevent suicidal thoughts and actions in myself or a family member?</content><list listType=\"unordered\" styleCode=\"Circle\"><item>Pay close attention to any changes, especially sudden changes in mood, behaviors, thoughts, or feelings. This is very important when an antidepressant medicine is started or when the dose is changed.</item><item>Call the healthcare provider right away to report new or sudden changes in mood, behavior, thoughts, or feelings.</item><item>Keep all follow-up visits with the healthcare provider as scheduled. Call the healthcare provider between visits as needed, especially if you have concerns about symptoms.</item></list><content styleCode=\"bold\">Call a healthcare provider right away if you or your family member has any of the following symptoms, especially if they are new, worse, or worry you:</content>  <content styleCode=\"bold\">&#x2022;</content> thoughts about suicide or dying    &#x2022; new or worse depression    &#x2022; feeling very agitated or restless    &#x2022; trouble sleeping (insomnia)    &#x2022; acting aggressive, being angry, or violent    &#x2022; an extreme increase in activity and talking (mania)    &#x2022; attempts to commit suicide    &#x2022; new or worse anxiety    &#x2022; panic attacks    &#x2022; new or worse irritability    &#x2022; acting on dangerous impulses    &#x2022; other unusual changes in behavior or mood </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">What is VRAYLAR? </content>   VRAYLAR is a prescription medicine used in adults:    &#x2022; to treat schizophrenia    &#x2022; for short-term (acute) treatment of manic or mixed episodes that happen with bipolar I disorder    &#x2022; to treat depressive episodes that happen with bipolar I disorder (bipolar depression)    It is not known if VRAYLAR is safe and effective in children. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Do not take VRAYLAR if you are allergic to cariprazine. </content>See the end of this Medication Guide for a complete list of ingredients in VRAYLAR. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Before taking VRAYLAR, tell your healthcare provider about all of your medical conditions, including if you:</content><list listType=\"unordered\" styleCode=\"Disc\"><item>have or have had heart problems or a stroke</item><item>have or have had low or high blood pressure</item><item>have or have had diabetes or high blood sugar, or a family history of diabetes or high blood sugar. Your healthcare provider should check your blood sugar before you start and during treatment with VRAYLAR.</item><item>have or have had high levels of total cholesterol, LDL cholesterol, or triglycerides or low levels of HDL cholesterol.</item><item>have or had seizures (convulsions)</item><item>have or have had kidney or liver problems</item><item>have or had a low white blood cell count</item><item>are pregnant or plan to become pregnant. VRAYLAR may harm your unborn baby. Talk to your healthcare provider about the risk to your unborn baby if you take VRAYLAR during pregnancy.</item></list><list listType=\"unordered\" styleCode=\"Circle\"><item>Tell your healthcare provider if you become pregnant or think you are pregnant during treatment with VRAYLAR.</item><item>If you become pregnant during treatment with VRAYLAR, talk to your healthcare provider about registering with the National Pregnancy Registry for Atypical Antipsychotics. You can register by calling 1-866-961-2388 or go to http://womensmentalhealth.org/clinical-and-research-programs/pregnancyregistry/.</item></list><list listType=\"unordered\" styleCode=\"Disc\"><item>are breastfeeding or plan to breastfeed. It is not known if VRAYLAR passes into your breast milk. Talk to your healthcare provider about the best way to feed your baby during treatment with VRAYLAR.</item></list><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take</content>, including prescription and over-the-counter medicines, vitamins, and herbal supplements.    VRAYLAR and other medicines may affect each other causing possible serious side effects. VRAYLAR may affect the way other medicines work, and other medicines may affect how VRAYLAR works.    Your healthcare provider can tell you if it is safe to take VRAYLAR with your other medicines. Do not start or stop any medicines while taking VRAYLAR without talking to your healthcare provider first.    Know the medicines you take. Keep a list of your medicines to show your healthcare provider and pharmacist when you get a new medicine. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">How should I take VRAYLAR?</content>   &#x2022; Take VRAYLAR exactly as your healthcare provider tells you to take it. Do not change the dose or stop taking VRAYLAR without first talking to your healthcare provider.    &#x2022; VRAYLAR can be taken with or without food.    &#x2022; If you take too much VRAYLAR, call your healthcare provider or Poison Control Center or go to the nearest hospital emergency room, right away. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">What should I avoid while taking VRAYLAR?</content>   &#x2022; Do not drive, operate machinery, or do other dangerous activities until you know how VRAYLAR affects you. VRAYLAR may make you drowsy.    &#x2022; Do not become too hot or dehydrated during treatment with VRAYLAR. <list listType=\"unordered\" styleCode=\"Circle\"><item>Do not exercise too much.</item><item>In hot weather, stay inside in a cool place if possible.</item><item>Stay out of the sun.</item><item>Do not wear too much clothing or heavy clothing.</item><item>Drink plenty of water.</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">What are the possible side effects of VRAYLAR?</content>  <content styleCode=\"bold\">VRAYLAR may cause serious side effects, including:</content><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">See &#x201C;What is the most important information I should know about VRAYLAR?&#x201D;</content></item><item><content styleCode=\"bold\">Stroke (cerebrovascular problems) in elderly people with dementia-related psychosis that can lead to death.</content></item><item><content styleCode=\"bold\">Neuroleptic malignant syndrome (NMS) is a serious condition that can lead to death.</content> Call your healthcare provider or go to the nearest hospital emergency room right away if you have some or all of the following signs and symptoms of NMS: </item></list> &#x25CB; high fever    &#x25CB; confusion    &#x25CB; changes in your breathing, heart rate, and blood pressure    &#x25CB; stiff muscles    &#x25CB; increased sweating <list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Uncontrolled body movements (tardive dyskinesia).</content> VRAYLAR may cause movements that you cannot control in your face, tongue, or other body parts. Tardive dyskinesia may not go away, even if you stop taking VRAYLAR. Tardive dyskinesia may also start after you stop taking VRAYLAR. </item><item><content styleCode=\"bold\">Late occurring</content><content styleCode=\"bold\">side effects</content>. VRAYLAR stays in your body for a long time. <content styleCode=\"bold\">Some side effects may not happen</content><content styleCode=\"bold\"> right away and can start a few weeks after you start taki</content><content styleCode=\"bold\">ng VRAYLAR, or if your dose of VRAYLAR increases</content>. Your healthcare provider should monitor you for side effects for several weeks after you start and after any increase in your dose of VRAYLAR. </item></list><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Problems with your metabolism such as:</content></item></list><content styleCode=\"bold\">&#x25CB; </content><content styleCode=\"bold\">high blood sugar (hyperglycemia) and diabetes.</content> Increases in blood sugar can happen in some people who take VRAYLAR. Extremely high blood sugar can lead to coma or death. Your healthcare provider should check your blood sugar before you start, or soon after you start VRAYLAR, and then regularly during long-term treatment with VRAYLAR.   <content styleCode=\"bold\">Call your healthcare provider if you have any of these symptoms of high blood sugar during treatment with VRAYLAR: </content>   &#x25AA; feel very thirsty    &#x25AA; feel very hungry    &#x25AA; feel sick to your stomach    &#x25AA; need to urinate more than usual    &#x25AA; feel weak or tired    &#x25AA; feel confused, or your breath smells fruity <list listType=\"unordered\" styleCode=\"Circle\"><item><content styleCode=\"bold\">increased fat levels (cholesterol and triglycerides) in your blood.</content> Your healthcare provider should check the fat levels in your blood before you start, or soon after you start VRAYLAR, and then periodically during treatment with VRAYLAR. </item><item>w <content styleCode=\"bold\">eight gain.</content> You and your healthcare provider should check your weight before you start and often during treatment with VRAYLAR. </item></list><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Low white blood cell count</content>. Your healthcare provider may do blood tests during the first few months of treatment with VRAYLAR. </item><item><content styleCode=\"bold\">Decreased blood pressure (orthostatic hypotension). </content>You may feel lightheaded or faint when you rise too quickly from a sitting or lying position. </item><item><content styleCode=\"bold\">Falls.</content> VRAYLAR may make you sleepy or dizzy, may cause a decrease in your blood pressure when changing position (orthostatic hypotension), and can slow your thinking and motor skills which may lead to falls that can cause fractures or other injuries. </item><item><content styleCode=\"bold\">Seizures (convulsions).</content></item><item><content styleCode=\"bold\">Problems controlling your body temperature so that you feel too warm. </content>See &#x201C;What should I avoid while taking VRAYLAR?&#x201D; </item><item><content styleCode=\"bold\">Difficulty swallowing</content> that can cause food or liquid to get into your lungs. </item></list> The most common side effects of VRAYLAR include: difficulty moving or slow movements, tremors, uncontrolled body movements, restlessness and feeling like you need to move around, sleepiness, nausea, vomiting, and indigestion.    These are not all the possible side effects of VRAYLAR.    Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">How should I store VRAYLAR? </content><list listType=\"unordered\"><item>Store VRAYLAR at room temperature, between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item></list><content styleCode=\"bold\">Keep VRAYLAR and all</content><content styleCode=\"bold\">medicines out of the reach of children.</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">General information about</content><content styleCode=\"bold\">the safe and effective use of VRAYLAR</content>.    Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use VRAYLAR for a condition for which it was not prescribed. Do not give VRAYLAR to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about VRAYLAR that is written for healthcare professionals. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">What are the ingredients in VRAYLAR?</content>  <content styleCode=\"bold\">Active ingredient:</content> cariprazine hydrochloride   <content styleCode=\"bold\">Inactive ingredients:</content> gelatin, magnesium stearate, pregelatinized starch, shellac, and titanium dioxide.    Colorants include: black iron oxide, FD&amp;C Blue I, FD&amp;C Red 3, FD&amp;C Red 40, or yellow iron oxide. </td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "DRUG: NDC: 70518-3157-0 NDC: 70518-3157-1 PACKAGING: 1 in 1 POUCH OUTER PACKAGING: 30 in 1 BOX ACTIVE INGREDIENT(S): INACTIVE INGREDIENT(S): . MM1 MM2"
      ],
      "set_id": "3435ec73-86ed-46d1-bd1f-ee6c30209123",
      "id": "ed349745-ecdc-ad42-e053-2a95a90a7533",
      "effective_time": "20221111",
      "version": "2",
      "openfda": {
        "application_number": [
          "NDA204370"
        ],
        "brand_name": [
          "Vraylar"
        ],
        "generic_name": [
          "CARIPRAZINE"
        ],
        "manufacturer_name": [
          "REMEDYREPACK INC."
        ],
        "product_ndc": [
          "70518-3157"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "CARIPRAZINE"
        ],
        "rxcui": [
          "1667676",
          "1667678"
        ],
        "spl_id": [
          "ed349745-ecdc-ad42-e053-2a95a90a7533"
        ],
        "spl_set_id": [
          "3435ec73-86ed-46d1-bd1f-ee6c30209123"
        ],
        "package_ndc": [
          "70518-3157-1",
          "70518-3157-0"
        ],
        "original_packager_product_ndc": [
          "61874-160"
        ],
        "nui": [
          "N0000175430"
        ],
        "pharm_class_epc": [
          "Atypical Antipsychotic [EPC]"
        ],
        "unii": [
          "F6RJL8B278"
        ]
      }
    }
  ]
}