{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Livmarli maralixibat chloride maralixibat chloride maralixibat Propylene Glycol Sucralose Edetate Disodium Water"
      ],
      "recent_major_changes": [
        "Indications and Usage ( 1 ) 3/2023 Dosage and Administration ( 2.1 , 2.3 ) 3/2023"
      ],
      "recent_major_changes_table": [
        "<table width=\"100%\"><col width=\"85%\" align=\"left\" valign=\"top\"/><col width=\"15%\" align=\"left\" valign=\"top\"/><tbody><tr><td>Indications and Usage (<linkHtml href=\"#S1\">1</linkHtml>)</td><td>3/2023</td></tr><tr><td>Dosage and Administration (<linkHtml href=\"#S2.1\">2.1</linkHtml>, <linkHtml href=\"#S2.3\">2.3</linkHtml>) </td><td>3/2023</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE LIVMARLI ® is indicated for the treatment of cholestatic pruritus in patients with Alagille syndrome (ALGS) 3 months of age and older. LIVMARLI is an ileal bile acid transporter (IBAT) inhibitor indicated for the treatment of cholestatic pruritus in patients with Alagille syndrome (ALGS) 3 months of age and older. ( 1 )"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION The recommended dosage is 380 mcg/kg once daily, taken 30 minutes before a meal in the morning. ( 2.1 ) Starting dose is 190 mcg/kg orally once daily, and should be increased to 380 mcg/kg once daily after one week, as tolerated. ( 2.1 ) 2.1 Dosing The recommended dosage is 380 mcg/kg once daily, taken 30 minutes before a meal in the morning. Start dosing at 190 mcg/kg administered orally once daily; after one week, increase to 380 mcg/kg once daily, as tolerated. The maximum daily dose volume for patients above 70kg is 3 mL or 28.5 mg per day. Refer to the dosing by weight guidelines presented in Table 1. Table 1: Individual Dose Volume by Patient Weight Patient Weight (kg) Days 1-7 (190 mcg/kg once daily) Beginning Day 8 (380 mcg/kg once daily) Volume QD (mL) Dosing dispenser size (mL) Volume QD (mL) Dosing dispenser size (mL) 5 to 6 0.1 0.5 0.2 0.5 7 to 9 0.15 0.3 10 to 12 0.2 0.45 13 to 15 0.3 0.6 1 16 to 19 0.35 0.7 20 to 24 0.45 0.9 25 to 29 0.5 1 30 to 34 0.6 1 1.25 3 35 to 39 0.7 1.5 40 to 49 0.9 1.75 50 to 59 1 2.25 60 to 69 1.25 3 2.5 70 or higher 1.5 3 2.2 Missed Dose If a dose is missed, it should be taken as soon as possible within 12 hours of the time it is usually taken, and the original dosing schedule should be resumed. If a dose is missed by more than 12 hours, the dose can be omitted and the original dosing schedule resumed. 2.3 Important Administration Instructions Administer LIVMARLI 30 minutes before a meal in the morning [see Clinical Pharmacology (12.3) ] . For patients taking bile acid binding resins, take LIVMARLI at least 4 hours before or 4 hours after taking a bile acid binding resin [see Drug Interactions (7.1) ] . A calibrated measuring device (0.5 mL, 1 mL or 3 mL oral dosing dispenser) will be provided by the pharmacy to measure and deliver the prescribed dose accurately. After opening the LIVMARLI bottle, store below 30°C (86°F) and discard any remaining LIVMARLI after 100 days. 2.4 Dose Modification for Management of Adverse Events Establish the baseline pattern of variability of liver tests prior to starting LIVMARLI, so that potential signs of liver injury can be identified. Monitor liver tests (e.g., ALT [alanine aminotransferase], AST [aspartate aminotransferase], TB [total bilirubin]), DB [direct bilirubin] and International Normalized Ratio [INR]) during treatment with LIVMARLI. Interrupt LIVMARLI if new onset liver test abnormalities occur in the absence of other causes. Once the liver test abnormalities either return back to baseline values or stabilize at a new baseline value, consider restarting LIVMARLI at 190 mcg/kg, and increase to 380 mcg/kg as tolerated. Consider discontinuing LIVMARLI permanently if liver test abnormalities recur or symptoms consistent with clinical hepatitis are observed [see Warnings and Precautions (5.1) ] . LIVMARLI has not been studied in patients with hepatic decompensation. Discontinue LIVMARLI permanently if a patient experiences a hepatic decompensation event (e.g., variceal hemorrhage, ascites, hepatic encephalopathy)."
      ],
      "dosage_and_administration_table": [
        "<table width=\"90%\"><caption>Table 1: Individual Dose Volume by Patient Weight</caption><col width=\"20%\" align=\"center\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" rowspan=\"2\" valign=\"middle\"><content styleCode=\"xmChange\">Patient Weight  (kg)</content></th><th styleCode=\"Rrule\" colspan=\"2\">Days 1-7  (190 mcg/kg once daily)</th><th styleCode=\"Rrule\" colspan=\"2\">Beginning Day 8  (380 mcg/kg once daily)</th></tr><tr><th styleCode=\"Rrule\">Volume QD  (mL)</th><th styleCode=\"Rrule\">Dosing dispenser size (mL)</th><th styleCode=\"Rrule\">Volume QD  (mL)</th><th styleCode=\"Rrule\">Dosing dispenser size (mL)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\"><content styleCode=\"xmChange\">5 to 6</content></content></td><td styleCode=\"Rrule\">0.1</td><td styleCode=\"Rrule\" valign=\"middle\" rowspan=\"7\">0.5</td><td styleCode=\"Rrule\">0.2</td><td styleCode=\"Rrule\" rowspan=\"3\">0.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\"><content styleCode=\"xmChange\">7 to 9</content></content></td><td styleCode=\"Rrule\">0.15</td><td styleCode=\"Rrule\">0.3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\"><content styleCode=\"xmChange\">10 to 12</content></content></td><td styleCode=\"Rrule\">0.2</td><td styleCode=\"Rrule\">0.45</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\"><content styleCode=\"xmChange\">13 to 15</content></content></td><td styleCode=\"Rrule\">0.3</td><td styleCode=\"Rrule\">0.6</td><td styleCode=\"Rrule\" rowspan=\"4\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\"><content styleCode=\"xmChange\">16 to 19</content></content></td><td styleCode=\"Rrule\">0.35</td><td styleCode=\"Rrule\">0.7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\"><content styleCode=\"xmChange\">20 to 24</content></content></td><td styleCode=\"Rrule\">0.45</td><td styleCode=\"Rrule\">0.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\"><content styleCode=\"xmChange\">25 to 29</content></content></td><td styleCode=\"Rrule\">0.5</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\"><content styleCode=\"xmChange\">30 to 34</content></content></td><td styleCode=\"Rrule\">0.6</td><td styleCode=\"Rrule\" rowspan=\"4\">1</td><td styleCode=\"Rrule\">1.25</td><td styleCode=\"Rrule\" rowspan=\"6\">3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\"><content styleCode=\"xmChange\">35 to 39</content></content></td><td styleCode=\"Rrule\">0.7</td><td styleCode=\"Rrule\">1.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\"><content styleCode=\"xmChange\">40 to 49</content></content></td><td styleCode=\"Rrule\">0.9</td><td styleCode=\"Rrule\">1.75</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\"><content styleCode=\"xmChange\">50 to 59</content></content></td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">2.25</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\"><content styleCode=\"xmChange\">60 to 69</content></content></td><td styleCode=\"Rrule\">1.25</td><td styleCode=\"Rrule\" rowspan=\"2\">3</td><td styleCode=\"Rrule\">2.5</td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\"><content styleCode=\"xmChange\">70 or higher</content></content></td><td styleCode=\"Rrule\">1.5</td><td styleCode=\"Rrule\">3</td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Oral solution: 9.5 mg of maralixibat per mL as a clear, colorless to yellow solution. Oral solution: 9.5 mg of maralixibat per mL. ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None. None. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Liver Test Abnormalities: Obtain baseline liver tests and monitor during treatment. Dose reduction or treatment interruption may be considered if abnormalities occur. For persistent or recurrent liver test abnormalities, consider LIVMARLI discontinuation. ( 5.1 ) Gastrointestinal Adverse Reactions: Consider interrupting LIVMARLI treatment if a patient experiences persistent diarrhea, abdominal pain, vomiting, or has diarrhea with bloody stool, vomiting, dehydration requiring treatment, or fever. If diarrhea, abdominal pain, or vomiting persists and no alternate etiology is identified, consider stopping LIVMARLI treatment. ( 5.2 ) Fat-Soluble Vitamin (FSV) Deficiency: Obtain baseline levels and monitor during treatment. Supplement if deficiency is observed. If FSV deficiency persists or worsens despite FSV supplementation, consider discontinuing LIVMARLI treatment. ( 5.3 ) 5.1 Liver Test Abnormalities Patients enrolled in Trial 1 had abnormal liver tests at baseline. During Trial 1, treatment-emergent elevations of liver tests or worsening of liver tests, relative to baseline values, were observed. Most abnormalities included elevation in ALT, AST, or T/DB. In Trial 1, one patient (TB elevated at baseline) discontinued LIVMARLI due to increased TB above baseline after 28 weeks. Four patients had ALT increases that led to dose modification (n=1), dose interruption (n=2), or permanent discontinuation (n=2) of LIVMARLI during the long-term, open-label extension period of Trial 1 [see Adverse Reactions (6.1) ]. Obtain baseline liver tests and monitor during treatment. Dose reduction or treatment interruption may be considered if abnormalities occur in the absence of other causes. For persistent or recurrent liver test abnormalities, consider treatment discontinuation. LIVMARLI was not evaluated in ALGS patients with cirrhosis. Monitor patients during treatment with LIVMARLI for elevations in liver tests and for the development of liver-related adverse reactions. Weigh the potential risks against the benefits of continuing treatment with LIVMARLI in patients who have experienced persistent or recurrent liver tests abnormalities. Discontinue LIVMARLI permanently if a patient progresses to portal hypertension or experiences a hepatic decompensation event. 5.2 Gastrointestinal Adverse Reactions Diarrhea, abdominal pain, and vomiting were reported as the most common adverse reactions in patients treated with LIVMARLI [see Adverse Reactions (6.1) ] . Three patients (3%) experienced vomiting as a serious adverse event requiring hospitalization or intravenous fluid administration. If diarrhea, abdominal pain, and/or vomiting occur and no other etiologies are found, consider reducing the dose of LIVMARLI or interrupting LIVMARLI dosing. For diarrhea or vomiting, monitor for dehydration and treat promptly. Consider interrupting LIVMARLI dosing if a patient experiences persistent diarrhea or has diarrhea with accompanying signs and symptoms such as bloody stool, vomiting, dehydration requiring treatment, or fever. When diarrhea, abdominal pain, and/or vomiting resolve, restart LIVMARLI at 190 mcg/kg/day and increase the dose as tolerated. If they recur upon re-challenge with LIVMARLI, then consider stopping LIVMARLI treatment. 5.3 Fat Soluble Vitamin (FSV) Deficiency Fat-soluble vitamins (FSV) include vitamin A, D, E, and K (measured using INR levels). ALGS patients can have FSV deficiency at baseline. LIVMARLI may affect absorption of fat-soluble vitamins. In Trial 1, treatment emergent FSV deficiency was reported in 3 (10%) patients during 48 weeks of treatment. Obtain serum FSV levels at baseline and monitor during treatment, along with any clinical manifestations. If FSV deficiency is diagnosed, supplement with FSV. Consider discontinuing LIVMARLI if FSV deficiency persists or worsens despite adequate FSV supplementation."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS Most common adverse reactions (≥5%) are diarrhea, abdominal pain, vomiting, fat-soluble vitamin deficiency, liver test abnormalities, gastrointestinal bleeding, and bone fractures ( 6.1 ). To report SUSPECTED ADVERSE REACTIONS, contact Mirum Pharmaceuticals at 1-855-MRM-4YOU or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. In the Alagille syndrome clinical development program, which includes five clinical studies comprising 86 patients, patients received doses of LIVMARLI up to 760 mcg/kg per day with a median duration of exposure of 32.3 months (range: 0.03 - 60.9 months). In Trial 1, the 4-week placebo control period occurred after 18 weeks of LIVMARLI treatment. In two supportive studies that included long-term open-label extensions, only 13 weeks of placebo-controlled treatment occurred which evaluated doses lower than 380 mcg/kg/day. The majority of LIVMARLI exposure in the development program occurred without a placebo control in open-label trial extensions. The most common adverse reactions (≥5%) for ALGS patients treated with LIVMARLI are presented in Table 2 below. Treatment interruptions or dose reductions occurred in 5 (6%) patients due to diarrhea, abdominal pain, or vomiting. Table 2: Adverse Reactions Occurring in ≥ 5% of Patients Treated with LIVMARLI in the ALGS Clinical Development Program LIVMARLI (n=86) Adverse Reaction Any Grade n (%) Number of events per 100 person-years Exposure adjusted incidence rate for each adverse reaction type was calculated using the first occurrence of this adverse reaction per patient Diarrhea 48 (55.8%) 41.6 Abdominal pain Terms were defined as: Fat-Soluble Vitamin deficiency includes: A, D, E, or K deficiency, or INR increase Abdominal Pain includes : abdominal discomfort, abdominal distension, abdominal pain, abdominal pain lower, abdominal pain upper Transaminases increased includes : ALT abnormal, ALT increased, AST abnormal, AST increased Gastrointestinal Bleeding includes: hematochezia, hematemesis, gastrointestinal hemorrhage, melena Bone Fracture includes: tibia fracture, rib fracture, hand fracture, humerus fracture, pathological fracture, forearm fracture, clavicle fracture 46 (53.5%) 38.6 Vomiting 35 (40.7%) 19.8 Nausea 7 (8.1%) 2.9 Fat-Soluble Vitamin deficiency 22 (25.6%) 11.1 Transaminases increased (ALT, AST) 16 (18.6%) 6.9 Gastrointestinal Bleeding 9 (10.4%) 3.8 Bone Fractures 8 (9.3%) 3.3 Liver Test Abnormalities Increase in Transaminases In a pooled analysis of patients with ALGS (N=86) administered LIVMARLI, increases in hepatic transaminases (ALT) were observed. Seven (8.1%) patients discontinued LIVMARLI due to ALT increases. Three (3.5%) patients had a decrease in dose or interruption of LIVMARLI in response to ALT increases. In the majority of cases, the elevations resolved or improved after discontinuation or dose modification of LIVMARLI. In some cases, the elevations resolved or improved without change in LIVMARLI dosing. Increases to more than three times baseline in ALT occurred in 24% of patients treated with LIVMARLI and increases to more than five times baseline occurred in 2%. AST increases to more than three times baseline occurred in 14% of patients treated with LIVMARLI, and an increase to more than five times baseline occurred in one patient. Elevations in transaminases were asymptomatic and not associated with bilirubin elevations or other laboratory abnormalities. Increases in Bilirubin Four (4.6%) patients in the pooled analysis experienced bilirubin increases above baseline, and LIVMARLI was subsequently withdrawn in two of these patients, who had elevated bilirubin at baseline."
      ],
      "adverse_reactions_table": [
        "<table width=\"70%\"><caption>Table 2: Adverse Reactions Occurring in &#x2265; 5% of Patients Treated with LIVMARLI in the ALGS Clinical Development Program </caption><col width=\"36%\" align=\"left\" valign=\"top\"/><col width=\"32%\" align=\"center\" valign=\"top\"/><col width=\"32%\" align=\"center\" valign=\"top\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" colspan=\"3\" align=\"center\">LIVMARLI (n=86)</th></tr><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" colspan=\"3\"> </th></tr><tr><th styleCode=\"Lrule Rrule\">Adverse Reaction</th><th styleCode=\"Rrule\">Any Grade n (%)</th><th styleCode=\"Rrule\">Number of events per 100 person-years<footnote>Exposure adjusted incidence rate for each adverse reaction type was calculated using the first occurrence of this adverse reaction per patient</footnote></th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Diarrhea</td><td styleCode=\"Rrule\">48 (55.8%)</td><td styleCode=\"Rrule\">41.6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Abdominal pain<footnote ID=\"tb2ft1\"><content styleCode=\"underline\">Terms were defined as:</content> <content styleCode=\"bold\">Fat-Soluble Vitamin deficiency includes:</content> A, D, E, or K deficiency, or INR increase <content styleCode=\"bold\">Abdominal Pain includes</content>: abdominal discomfort, abdominal distension, abdominal pain, abdominal pain lower, abdominal pain upper <content styleCode=\"bold\">Transaminases increased includes</content>: ALT abnormal, ALT increased, AST abnormal, AST increased <content styleCode=\"bold\">Gastrointestinal Bleeding includes:</content> hematochezia, hematemesis, gastrointestinal hemorrhage, melena <content styleCode=\"bold\">Bone Fracture includes:</content> tibia fracture, rib fracture, hand fracture, humerus fracture, pathological fracture, forearm fracture, clavicle fracture</footnote></td><td styleCode=\"Rrule\">46 (53.5%)</td><td styleCode=\"Rrule\">38.6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Vomiting</td><td styleCode=\"Rrule\">35 (40.7%)</td><td styleCode=\"Rrule\">19.8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Nausea</td><td styleCode=\"Rrule\">7 (8.1%)</td><td styleCode=\"Rrule\">2.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Fat-Soluble Vitamin deficiency<footnoteRef IDREF=\"tb2ft1\"/></td><td styleCode=\"Rrule\">22 (25.6%)</td><td styleCode=\"Rrule\">11.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Transaminases increased (ALT, AST)<footnoteRef IDREF=\"tb2ft1\"/></td><td styleCode=\"Rrule\">16 (18.6%)</td><td styleCode=\"Rrule\">6.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Gastrointestinal Bleeding<footnoteRef IDREF=\"tb2ft1\"/></td><td styleCode=\"Rrule\">9 (10.4%)</td><td styleCode=\"Rrule\">3.8</td></tr><tr><td styleCode=\"Lrule Rrule\">Bone Fractures<footnoteRef IDREF=\"tb2ft1\"/></td><td styleCode=\"Rrule\">8 (9.3%)</td><td styleCode=\"Rrule\">3.3</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS 7.1 Effects of Other Drugs on LIVMARLI Bile acid binding resins Bile acid binding resins may bind to maralixibat in the gut. Administer bile acid binding resins (e.g., cholestyramine, colesevelam, or colestipol) at least 4 hours before or 4 hours after administration of LIVMARLI. 7.2 Effects of LIVMARLI on Other Drugs OATP2B1 substrates Maralixibat is an OATP2B1 inhibitor based on in vitro studies. A decrease in the oral absorption of OATP2B1 substrates (e.g., statins) due to OATP2B1 inhibition in the GI tract cannot be ruled out. Consider monitoring the drug effects of OATP2B1 substrates (e.g. statins) as needed [see Clinical Pharmacology (12.3) ] ."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS 8.1 Pregnancy Risk Summary Maternal use at the recommended clinical dose of LIVMARLI is not expected to result in measurable fetal exposure because systemic absorption following oral administration is low [see Clinical Pharmacology (12.3) ]. Maralixibat may inhibit the absorption of fat-soluble vitamins [see Warnings and Precautions (5.3) and Clinical Considerations ] . In animal reproduction studies, no developmental effects were observed (see Data ) . The estimated background risk of major birth defects for the indicated population is higher than the general population because Alagille syndrome is an autosomal dominant condition. The estimated background risk of miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Clinical Considerations Fetal/Neonatal Adverse Reactions Maralixibat may inhibit the absorption of fat-soluble vitamins (FSV). Monitor for FSV deficiency and supplement as needed. Increased supplementation of FSVs may be needed during pregnancy [see Warnings and Precautions (5.3) ] . Data Animal Data No effects on embryo-fetal development were observed in pregnant rats treated orally with up to 1000 mg/kg/day (approximately 3300 to 12000 times the maximum recommended dose based on AUC [area under the plasma concentration-time curve]) or in pregnant rabbits treated orally with up to 250 mg/kg/day (approximately 1200 to 4700 times the maximum recommended dose based on AUC) during the period of organogenesis. No effects on postnatal development were observed in a pre- and postnatal development study, in which female rats were treated orally with up to 750 mg/kg/day during organogenesis through lactation. Maternal systemic exposure to maralixibat at the maximum dose tested was approximately 2500 to 9400 times the maximum recommended dose based on AUC. 8.2 Lactation Risk Summary LIVMARLI has low absorption following oral administration, and breastfeeding is not expected to result in exposure of the infant to LIVMARLI at the recommended dose [see Clinical Pharmacology (12.3) ] . There are no data on the presence of LIVMARLI in human milk, the effects on the breastfed infant, or the effects on milk production. Patients with ALGS can have FSV deficiency as part of their disease. Maralixibat may reduce absorption of fat-soluble vitamins [see Warnings and Precautions (5.3) ]. Monitor FSV levels and supplement FSV intake, if FSV deficiency is observed during lactation. The developmental and health benefits of breastfeeding should be considered along with the mother's need for LIVMARLI and any potential adverse effects on the breastfed child from LIVMARLI or from the underlying maternal condition. 8.4 Pediatric Use The safety and effectiveness of LIVMARLI for the treatment of cholestatic pruritus in Alagille syndrome have been established in pediatric patients aged 3 months of age and older. Use of LIVMARLI in this population is supported by evidence from a study of patients 1 to 15 years of age (N=31) that included 18 weeks of open-label treatment followed by a 4 week placebo-controlled randomized withdrawal period and a subsequent 26-week open-label treatment period. Additional safety information was obtained from four studies in patients up to 21 years of age (N=55) [see Adverse Reactions (6) and Clinical Studies (14) ] . Use of LIVMARLI in patients 3 to <12 months of age is supported by an open-label, multicenter study of LIVMARLI which showed a similar safety, tolerability and pharmacokinetic profile to patients with ALGS ≥12 months of age. The safety and effectiveness of LIVMARLI have not been established in patients less than 3 months of age. 8.5 Geriatric Use The safety and effectiveness of LIVMARLI for the treatment of pruritus in ALGS in adult patients, 65 years of age and older, have not been established. 8.7 Hepatic impairment Clinical studies of LIVMARLI included ALGS patients with impaired hepatic function at baseline. The efficacy and safety in ALGS patients with clinically significant portal hypertension and in patients with decompensated cirrhosis have not been established [see Clinical Studies (14) , Dosage and Administration (2.4) , and Warnings and Precautions (5.1) ] ."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Maternal use at the recommended clinical dose of LIVMARLI is not expected to result in measurable fetal exposure because systemic absorption following oral administration is low [see Clinical Pharmacology (12.3) ]. Maralixibat may inhibit the absorption of fat-soluble vitamins [see Warnings and Precautions (5.3) and Clinical Considerations ] . In animal reproduction studies, no developmental effects were observed (see Data ) . The estimated background risk of major birth defects for the indicated population is higher than the general population because Alagille syndrome is an autosomal dominant condition. The estimated background risk of miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Clinical Considerations Fetal/Neonatal Adverse Reactions Maralixibat may inhibit the absorption of fat-soluble vitamins (FSV). Monitor for FSV deficiency and supplement as needed. Increased supplementation of FSVs may be needed during pregnancy [see Warnings and Precautions (5.3) ] . Data Animal Data No effects on embryo-fetal development were observed in pregnant rats treated orally with up to 1000 mg/kg/day (approximately 3300 to 12000 times the maximum recommended dose based on AUC [area under the plasma concentration-time curve]) or in pregnant rabbits treated orally with up to 250 mg/kg/day (approximately 1200 to 4700 times the maximum recommended dose based on AUC) during the period of organogenesis. No effects on postnatal development were observed in a pre- and postnatal development study, in which female rats were treated orally with up to 750 mg/kg/day during organogenesis through lactation. Maternal systemic exposure to maralixibat at the maximum dose tested was approximately 2500 to 9400 times the maximum recommended dose based on AUC."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of LIVMARLI for the treatment of cholestatic pruritus in Alagille syndrome have been established in pediatric patients aged 3 months of age and older. Use of LIVMARLI in this population is supported by evidence from a study of patients 1 to 15 years of age (N=31) that included 18 weeks of open-label treatment followed by a 4 week placebo-controlled randomized withdrawal period and a subsequent 26-week open-label treatment period. Additional safety information was obtained from four studies in patients up to 21 years of age (N=55) [see Adverse Reactions (6) and Clinical Studies (14) ] . Use of LIVMARLI in patients 3 to <12 months of age is supported by an open-label, multicenter study of LIVMARLI which showed a similar safety, tolerability and pharmacokinetic profile to patients with ALGS ≥12 months of age. The safety and effectiveness of LIVMARLI have not been established in patients less than 3 months of age."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use The safety and effectiveness of LIVMARLI for the treatment of pruritus in ALGS in adult patients, 65 years of age and older, have not been established."
      ],
      "overdosage": [
        "10 OVERDOSAGE Single doses of maralixibat up to 500 mg, approximately 18-fold higher than the recommended dose, have been administered in healthy adults and were tolerated without a meaningful increase in adverse effects when compared to lower doses. If an overdose occurs, discontinue LIVMARLI, monitor the patient for any signs and symptoms and institute general supportive measures if needed. LIVMARLI contains propylene glycol (364.5 mg/mL) as an excipient. Oral doses of propylene glycol up to 50 mg/kg/day (1 month to <5 years of age) and 500 mg/kg/day (≥5 years of age) are generally considered safe. Overdoses of propylene glycol may manifest with hyperosmolality, CNS, cardiovascular, and/or respiratory effects and may subside with the elimination of propylene glycol."
      ],
      "description": [
        "11 DESCRIPTION LIVMARLI (maralixibat) oral solution is an ileal bile acid transporter (IBAT) inhibitor. Maralixibat is present as a chloride salt with the chemical name 1-[[4-[[4-[(4 R ,5 R )-3,3-dibutyl-7-(dimethylamino)-2,3,4,5-tetrahydro-4-hydroxy-1,1-dioxido-1-benzothiepin-5-yl]phenoxy]methyl]phenyl]methyl]-4-aza-1-azoniabicyclo[2.2.2]octane chloride. The molecular formula of maralixibat chloride is C 40 H 56 ClN 3 O 4 S with a molecular weight of 710.42. It has the following chemical structure: LIVMARLI is supplied in a multiple-dose bottle containing 9.5 mg of maralixibat per mL (equivalent to 10 mg of maralixibat chloride per mL). The oral solution contains the following inactive ingredients: edetate disodium, grape flavor, propylene glycol, purified water, and sucralose. The pH of the oral solution is 3.8 – 4.8. Chemical Structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Maralixibat is a reversible inhibitor of the ileal bile acid transporter (IBAT). It decreases the reabsorption of bile acids (primarily the salt forms) from the terminal ileum . Pruritus is a common symptom in patients with ALGS and the pathophysiology of pruritus in patients with ALGS is not completely understood. Although the complete mechanism by which maralixibat improves pruritus in ALGS patients is unknown, it may involve inhibition of the IBAT, which results in decreased reuptake of bile salts, as observed by a decrease in serum bile acids [see Clinical Pharmacology (12.2) ] . 12.2 Pharmacodynamics In Trial 1, pediatric patients with ALGS were administered open-label treatment with LIVMARLI 380 mcg/kg once daily for 13 weeks after an initial 5-week dose-escalation period [see Clinical Studies (14) ] . At baseline, serum bile acids were highly variable among patients ranging from 20 to 749 µmol/L and mean (SD) serum bile acid level was 283 (210.6) µmol/L. Serum bile acid levels decreased from baseline in the majority of patients as early as at Week 12 and the reduction in serum bile acids was generally maintained for the treatment period. 12.3 Pharmacokinetics Because of the low systemic absorption of maralixibat, pharmacokinetic parameters cannot be reliably calculated at the recommended dose. Concentrations of maralixibat in the pediatric ALGS patients were below the limit of quantification (0.25 ng/mL) in the majority of plasma samples. In Trial 1, the highest concentration of maralixibat in pediatric ALGS patients following treatment with LIVMARLI 380 mcg/kg once daily was 5.93 ng/mL. Following single oral administration of maralixibat in healthy adults at doses ranging from 1 mg to 500 mg, plasma concentrations of maralixibat were below the limit of quantification (0.25 ng/mL) at doses less than 20 mg and PK parameters could not be reliably estimated. Following a single dose administration of 30 mg under fasted condition, median Tmax was 0.75 and mean (SD) Cmax and AUClast were 1.65 (1.10) ng/ml and 3.43 (2.13) ng∙h/mL, respectively. Absorption Maralixibat is minimally absorbed and plasma concentrations are often below the limit of quantification (0.25 ng/mL) after single or multiple doses at recommended doses. Following a single oral administration of maralixibat 30, 45, and 100 mg liquid formulation under fasted condition, AUClast and Cmax increased in a dose-dependent manner with increase of 4.6-and 2.4-fold, respectively, following a 3.3-fold dose increase from 30 to 100 mg. No accumulation of maralixibat was observed following repeated oral administration of administration of maralixibat in healthy adults at doses up to 100 mg once-daily. Effect of Food Concomitant administration of a high-fat meal with a single oral dose of maralixibat decreased both the rate and extent of absorption. AUC and Cmax of maralixibat values in the fed state were 64.8% to 85.8% lower relative to oral administration of 30 mg in fasted conditions. The effect of food on the changes of systemic exposures to maralixibat is not clinically significant [see Dosage and Administration (2.1 , 2.3) ]. Distribution Maralixibat shows high binding (91%) to human plasma proteins in vitro. Elimination Following a single oral dose of 30 mg maralixibat in healthy adults, the mean half-life (t 1/2 ) was 1.6 hours. Metabolism No maralixibat metabolites have been detected in plasma. Three minor metabolites, accounting for <3% of maralixibat-associated fecal radioactivity in total, were identified following oral administration of [ 14 C]maralixibat. Excretion Fecal excretion was found to be the major route of elimination. Following a single oral dose of 5 mg 14 C-maralixibat, 73% of the dose was excreted in the feces with 0.066% excreted in the urine. 94% of the fecal excretion was as unchanged maralixibat. Specific Populations Patients with Renal Impairment The pharmacokinetics of maralixibat were not studied in patients with impaired renal function, including those with end-stage renal disease (ESRD) or those on hemodialysis. Drug Interaction Studies Effect of Other Drugs on Maralixibat Maralixibat is not a substrate of the drug transporters MDR1 (P-gp), BCRP, OATP1B1, OATP1B3, or OATP2B2; therefore, concomitant drug products are not predicted to affect the disposition of maralixibat. Effect of Maralixibat on Other Drugs In vitro, maralixibat did not induce CYP isoforms 1A2, 2B6, or 3A4, nor inhibit CYP isoforms 1A2, 2B6, 2C8, 2C9, 2C19 or 2D6 at clinically relevant concentrations. Maralixibat inhibits CYP3A4 in vitro, however clinically relevant effects on the pharmacokinetics of CYP3A4 substrates are unlikely. In vitro, maralixibat did not inhibit the transporters MDR1 (P-gp), BCRP, OAT1, OAT3, OATP1B1, OATP1B3, PEPT1, OCT1, OCT2, OCT3, OCTN1, OCTN2, MRP2, MATE1, or MATE2-K at clinically relevant concentrations. Maralixibat inhibits the drug transporter OATP2B1 in vitro, which can potentially result in reduced absorption of drugs that rely on OATP2B1-mediated uptake in the GI tract. In clinical studies coadministration of 4.75 mg maralixibat (once daily in the morning) with daily doses of either simvastatin, or lovastatin in the evening, did not have a clinically relevant effect on the pharmacokinetics of these statins and their metabolites. Coadministration of 4.75 mg maralixibat did not affect pharmacokinetics of atorvastatin. However, the effect of maralixibat on the pharmacokinetics of OATP2B1 substrates at higher doses has not been evaluated in a clinical study."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Maralixibat is a reversible inhibitor of the ileal bile acid transporter (IBAT). It decreases the reabsorption of bile acids (primarily the salt forms) from the terminal ileum . Pruritus is a common symptom in patients with ALGS and the pathophysiology of pruritus in patients with ALGS is not completely understood. Although the complete mechanism by which maralixibat improves pruritus in ALGS patients is unknown, it may involve inhibition of the IBAT, which results in decreased reuptake of bile salts, as observed by a decrease in serum bile acids [see Clinical Pharmacology (12.2) ] ."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics In Trial 1, pediatric patients with ALGS were administered open-label treatment with LIVMARLI 380 mcg/kg once daily for 13 weeks after an initial 5-week dose-escalation period [see Clinical Studies (14) ] . At baseline, serum bile acids were highly variable among patients ranging from 20 to 749 µmol/L and mean (SD) serum bile acid level was 283 (210.6) µmol/L. Serum bile acid levels decreased from baseline in the majority of patients as early as at Week 12 and the reduction in serum bile acids was generally maintained for the treatment period."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Because of the low systemic absorption of maralixibat, pharmacokinetic parameters cannot be reliably calculated at the recommended dose. Concentrations of maralixibat in the pediatric ALGS patients were below the limit of quantification (0.25 ng/mL) in the majority of plasma samples. In Trial 1, the highest concentration of maralixibat in pediatric ALGS patients following treatment with LIVMARLI 380 mcg/kg once daily was 5.93 ng/mL. Following single oral administration of maralixibat in healthy adults at doses ranging from 1 mg to 500 mg, plasma concentrations of maralixibat were below the limit of quantification (0.25 ng/mL) at doses less than 20 mg and PK parameters could not be reliably estimated. Following a single dose administration of 30 mg under fasted condition, median Tmax was 0.75 and mean (SD) Cmax and AUClast were 1.65 (1.10) ng/ml and 3.43 (2.13) ng∙h/mL, respectively. Absorption Maralixibat is minimally absorbed and plasma concentrations are often below the limit of quantification (0.25 ng/mL) after single or multiple doses at recommended doses. Following a single oral administration of maralixibat 30, 45, and 100 mg liquid formulation under fasted condition, AUClast and Cmax increased in a dose-dependent manner with increase of 4.6-and 2.4-fold, respectively, following a 3.3-fold dose increase from 30 to 100 mg. No accumulation of maralixibat was observed following repeated oral administration of administration of maralixibat in healthy adults at doses up to 100 mg once-daily. Effect of Food Concomitant administration of a high-fat meal with a single oral dose of maralixibat decreased both the rate and extent of absorption. AUC and Cmax of maralixibat values in the fed state were 64.8% to 85.8% lower relative to oral administration of 30 mg in fasted conditions. The effect of food on the changes of systemic exposures to maralixibat is not clinically significant [see Dosage and Administration (2.1 , 2.3) ]. Distribution Maralixibat shows high binding (91%) to human plasma proteins in vitro. Elimination Following a single oral dose of 30 mg maralixibat in healthy adults, the mean half-life (t 1/2 ) was 1.6 hours. Metabolism No maralixibat metabolites have been detected in plasma. Three minor metabolites, accounting for <3% of maralixibat-associated fecal radioactivity in total, were identified following oral administration of [ 14 C]maralixibat. Excretion Fecal excretion was found to be the major route of elimination. Following a single oral dose of 5 mg 14 C-maralixibat, 73% of the dose was excreted in the feces with 0.066% excreted in the urine. 94% of the fecal excretion was as unchanged maralixibat. Specific Populations Patients with Renal Impairment The pharmacokinetics of maralixibat were not studied in patients with impaired renal function, including those with end-stage renal disease (ESRD) or those on hemodialysis. Drug Interaction Studies Effect of Other Drugs on Maralixibat Maralixibat is not a substrate of the drug transporters MDR1 (P-gp), BCRP, OATP1B1, OATP1B3, or OATP2B2; therefore, concomitant drug products are not predicted to affect the disposition of maralixibat. Effect of Maralixibat on Other Drugs In vitro, maralixibat did not induce CYP isoforms 1A2, 2B6, or 3A4, nor inhibit CYP isoforms 1A2, 2B6, 2C8, 2C9, 2C19 or 2D6 at clinically relevant concentrations. Maralixibat inhibits CYP3A4 in vitro, however clinically relevant effects on the pharmacokinetics of CYP3A4 substrates are unlikely. In vitro, maralixibat did not inhibit the transporters MDR1 (P-gp), BCRP, OAT1, OAT3, OATP1B1, OATP1B3, PEPT1, OCT1, OCT2, OCT3, OCTN1, OCTN2, MRP2, MATE1, or MATE2-K at clinically relevant concentrations. Maralixibat inhibits the drug transporter OATP2B1 in vitro, which can potentially result in reduced absorption of drugs that rely on OATP2B1-mediated uptake in the GI tract. In clinical studies coadministration of 4.75 mg maralixibat (once daily in the morning) with daily doses of either simvastatin, or lovastatin in the evening, did not have a clinically relevant effect on the pharmacokinetics of these statins and their metabolites. Coadministration of 4.75 mg maralixibat did not affect pharmacokinetics of atorvastatin. However, the effect of maralixibat on the pharmacokinetics of OATP2B1 substrates at higher doses has not been evaluated in a clinical study."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis No drug-related tumors were observed following oral administration of maralixibat chloride to TgRasH2 mice at doses of up to 25 (males) or 75 (females) mg/kg/day for 26 weeks. Mutagenesis Maralixibat chloride was negative in in vitro (bacterial reverse mutation, chromosomal aberration in mammalian cells) and in vivo (mouse bone marrow micronucleus) assays. Impairment of Fertility No effects on fertility were observed in female rats treated orally with up to 2000 mg/kg/day or in male rats treated orally with up to 750 mg/kg/day."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis No drug-related tumors were observed following oral administration of maralixibat chloride to TgRasH2 mice at doses of up to 25 (males) or 75 (females) mg/kg/day for 26 weeks. Mutagenesis Maralixibat chloride was negative in in vitro (bacterial reverse mutation, chromosomal aberration in mammalian cells) and in vivo (mouse bone marrow micronucleus) assays. Impairment of Fertility No effects on fertility were observed in female rats treated orally with up to 2000 mg/kg/day or in male rats treated orally with up to 750 mg/kg/day."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The efficacy of LIVMARLI was assessed in Trial 1 (NCT02160782), which consisted of an 18-week open-label treatment period; a 4-week randomized, double-blind, placebo-controlled drug-withdrawal period; a subsequent 26-week open-label treatment period; and a long-term open-label extension period. Thirty-one pediatric ALGS patients with cholestasis and pruritus were enrolled, with 90.3% of patients receiving at least one medication to treat pruritus at study entry. All patients had JAGGED1 mutation. Patients were administered open-label treatment with LIVMARLI 380 mcg/kg once daily for 13 weeks after an initial 5-week dose-escalation period; two patients discontinued treatment during this first 18 weeks of open-label treatment. The 29 patients who completed the open-label treatment phase were then randomized to continue treatment with LIVMARLI or receive matching placebo during the 4-week drug withdrawal period at Weeks 19-22 (n=16 placebo, n=13 LIVMARLI). All 29 patients completed the randomized, blinded drug withdrawal period; subsequently, patients received open-label LIVMARLI at 380 mcg/kg once daily for an additional 26 weeks. Randomized patients had a median age of 5 years (range: 1 to 15 years) and 66% were male. The baseline mean (standard deviation [SD]) of liver test parameters were as follows: serum bile acid levels 280 (213) µmol/L, AST 158 (68) U/L, ALT 179 (112) U/L, Gamma Glutamyl Transferase (GGT) 498 (399) U/L, and TB 5.6 (5.4) mg/dL. Given the patients' young age, a single-item observer-reported outcome was used to measure patients' pruritus symptoms as observed by their caregiver twice daily (once in the morning and once in the evening) on the Itch Reported Outcome Instrument (ItchRO[Obs]). Pruritus symptoms were assessed on a 5-point ordinal response scale, with scores ranging from 0 (none observed or reported) to 4 (very severe). Patients were included in Trial 1 if their average pruritus score was greater than 2.0 (moderate) in the 2 weeks prior to baseline. The average of the worst daily ItchRO(Obs) pruritus scores was computed for each week. For randomized patients, the mean (SD) at baseline (pre-treatment) was 3.1 (0.5) and the mean (SD) at Week 18 (pre-randomized withdrawal period) was 1.4 (0.9). On average, patients administered LIVMARLI for 22 weeks maintained pruritus reduction whereas those in the placebo group who were withdrawn from LIVMARLI after Week 18 returned to baseline pruritus scores by Week 22. Results from the placebo-controlled period are presented in Table 3. After re-entering the open-label treatment phase, both randomized treatment groups had similar mean pruritus scores by Week 28, the first week placebo patients received the full dosage of LIVMARLI after withdrawal. These observer-rated pruritus results are supported by similar results on patient-rated pruritus in patients 5 years of age and older who were able to self-report their itching severity. Table 3: Weekly Average of Worst Daily ItchRO(Obs) Pruritus Severity Scores in Trial 1 Maralixibat (N=13) Placebo (N=16) Mean Difference Results based on an analysis of covariance model with treatment group and Week 18 average worst daily pruritus score as covariates Week 22, Mean (95% CI) 1.6 (1.1, 2.1) 3.0 (2.6, 3.5) Change from Week 18 to Week 22, Mean (95% CI) 0.2 (-0.3, 0.7) 1.6 (1.2, 2.1) -1.4 (-2.1, -0.8)"
      ],
      "clinical_studies_table": [
        "<table width=\"75%\"><caption>Table 3: Weekly Average of Worst Daily ItchRO(Obs) Pruritus Severity Scores in Trial 1</caption><col width=\"35%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"25%\" align=\"left\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\" valign=\"top\">Maralixibat  (N=13)</th><th styleCode=\"Rrule\" valign=\"top\">Placebo  (N=16)</th><th styleCode=\"Rrule\" align=\"center\" valign=\"top\">Mean Difference</th></tr></thead><tfoot><tr><td colspan=\"4\" align=\"left\">Results based on an analysis of covariance model with treatment group and Week 18 average worst daily pruritus score as covariates</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Week 22, Mean (95% CI)</td><td styleCode=\"Rrule\">1.6 (1.1, 2.1)</td><td styleCode=\"Rrule\">3.0 (2.6, 3.5)</td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\">Change from Week 18 to Week 22, Mean (95% CI)</td><td styleCode=\"Rrule\">0.2 (-0.3, 0.7)</td><td styleCode=\"Rrule\">1.6 (1.2, 2.1)</td><td styleCode=\"Rrule\">-1.4 (-2.1, -0.8)</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING Oral Solution LIVMARLI is a clear, colorless to yellow oral solution. Each amber plastic bottle contains LIVMARLI oral solution at a concentration of 9.5 mg per mL. One 30 mL amber plastic bottle: NDC 79378-110-01 Storage and Handling Store unopened LIVMARLI between 20°C and 25°C (68°F and 77°F), excursion permitted between 15°C and 30°C (59°F and 86°F) [see USP Controlled Room Temperature]. After opening the LIVMARLI bottle, store below 30°C (86°F) [see Dosage and Administration (2.3) ]."
      ],
      "storage_and_handling": [
        "Storage and Handling Store unopened LIVMARLI between 20°C and 25°C (68°F and 77°F), excursion permitted between 15°C and 30°C (59°F and 86°F) [see USP Controlled Room Temperature]. After opening the LIVMARLI bottle, store below 30°C (86°F) [see Dosage and Administration (2.3) ]."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient or their caregiver(s) to read the FDA-approved patient labeling (Patient Information and Instructions for Use). Administration Instructions Advise patients or their caregivers(s) to: Take LIVMARLI 30 minutes prior to a meal in the morning using a calibrated measuring device (0.5 mL, 1 mL or 3 mL oral dispenser) to measure and deliver the prescribed dose accurately [see Dosage and Administration (2.1 , 2.3) ] . Take LIVMARLI at least 4 hours before or 4 hours after taking a bile acid binding resin (e.g., cholestyramine, colesevelam, or colestipol) [see Drug Interactions (7.1) ]. Store the opened bottle below 30⁰C (86⁰F). Discard any unused LIVMARLI 100 days after opening the bottle [see How Supplied/Storage and Handling (16) ] . Liver Test Abnormalities Advise patients or their caregiver(s) that liver tests should be obtained before starting LIVMARLI and periodically during LIVMARLI therapy, due to the risk of elevation in liver tests and development of liver-related adverse reactions [see Dosage and Administration (2.4) and Warnings and Precautions (5.1 , 5.2) ]. Gastrointestinal Adverse Reactions Advise patients or their caregiver(s) to notify their healthcare provider if they experience new onset or worsening of gastrointestinal symptoms [see Warnings and Precautions (5.2) ]. Fat Soluble Vitamin (FSV) Deficiency Advise patients or their caregiver(s) that INR (for vitamin K) and serum levels of vitamins A, D, E will be obtained before starting and periodically during treatment to assess for FSV deficiency [see Warnings and Precautions (5.3) ]."
      ],
      "spl_unclassified_section": [
        "Rx only Manufactured for: Mirum Pharmaceuticals, Inc. 950 Tower Lane, Suite 1050 Foster City, CA 94404 © 2023 Mirum Pharmaceuticals, Inc. LIVMARLI ® is a trademark of Mirum Pharmaceuticals, Inc. LB00004v5"
      ],
      "spl_patient_package_insert": [
        "PATIENT INFORMATION LIVMARLI ® (liv-MAR-lee) (maralixibat) oral solution This Patient Information has been approved by the U.S. Food and Drug Administration. Revised 03/2023 What is LIVMARLI? LIVMARLI is a prescription medicine used to treat cholestatic pruritus (itch) in patients with Alagille syndrome 3 months of age and older. It is not known if LIVMARLI is safe and effective in children under 3 months of age. It is not known if LIVMARLI is safe and effective in adults 65 years of age and older. Before taking LIVMARLI, tell your healthcare provider about all of your medical conditions, including if you: have liver problems. are pregnant or plan to become pregnant. It is not known if LIVMARLI will harm your unborn baby. Tell your healthcare provider right away if you think that you are pregnant. are breastfeeding or plan to breastfeed. It is not known if LIVMARLI passes into your breast milk. Talk with your healthcare provider about the best way to feed your baby if you take LIVMARLI. Tell your healthcare provider about all medicines that you take , including prescription and over-the-counter medicines, vitamins, and herbal supplements. Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine. LIVMARLI may affect the way some other medicines work, and some other medicines may affect the way LIVMARLI works. How should I take LIVMARLI? Read the Instructions for Use that comes with LIVMARLI for information about the right way to prepare and take LIVMARLI. Before you take LIVMARLI for the first time, talk to your healthcare provider or pharmacist about how to measure your prescribed dose. Take LIVMARLI exactly as your healthcare provider tells you to. Your healthcare provider may start you on a low dose of LIVMARLI and then increase the dose, especially if you have not taken LIVMARLI. Do not change your dose of LIVMARLI unless your healthcare provider tells you to. LIVMARLI is taken by mouth, 1 time each day, 30 minutes before a meal in the morning. If you miss a dose of LIVMARLI and it is: 12 hours or less from the time you usually take LIVMARLI, take the missed dose as soon as possible . Then take your next dose at the usual time. more than 12 hours from the time you usually take LIVMARLI, do not take the missed dose . Take your next dose at the usual time. If you take too much LIVMARLI, call your healthcare provider or go to the nearest emergency room right away. If you take a medicine that lowers cholesterol by binding bile acids, such as cholestyramine, colesevelam, or colestipol, take it at least 4 hours before or 4 hours after you take LIVMARLI. Ask your healthcare provider if you are not sure if you take these medicines. Throw away any remaining LIVMARLI 100 days after first opening the bottle. What are the possible side effects of LIVMARLI? LIVMARLI can cause serious side effects, including: Changes in liver tests. Changes in certain liver tests are common in patients with Alagille syndrome but may worsen during treatment with LIVMARLI. These changes may be a sign of liver injury and can be serious. Your healthcare provider should do blood tests before starting and during treatment with LIVMARLI to check your liver function. Tell your healthcare provider right away if you get any signs or symptoms of liver problems, including: nausea or vomiting your skin or the white part of your eye turns yellow dark or brown urine pain on the right side of your stomach (abdomen) loss of appetite Stomach and intestinal (gastrointestinal) problems. LIVMARLI can cause stomach and intestinal problems, including diarrhea, stomach pain, and vomiting during treatment. Tell your healthcare provider right away if you have any of these symptoms more often or more severely than normal for you. A condition called Fat Soluble Vitamin (FSV) Deficiency caused by low levels of certain vitamins (vitamin A, D, E, and K) stored in body fat. FSV deficiency is common in patients with Alagille syndrome but may worsen during treatment with LIVMARLI. Your healthcare provider should do blood tests before starting and during treatment with LIVMARLI. Other common side effects reported during treatment with LIVMARLI were gastrointestinal bleeding and bone fractures. Your healthcare provider may change your dose temporarily or permanently stop treatment with LIVMARLI if you have certain side effects. These are not all of the possible side effects of LIVMARLI. For more information, ask your healthcare provider or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store LIVMARLI? Store unopened LIVMARLI at room temperature between 68ºF and 77ºF (20ºC and 25ºC). After opening the LIVMARLI bottle, store below 86ºF (30ºC). Keep LIVMARLI and all medicines out of the reach of children. General information about the safe and effective use of LIVMARLI. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use LIVMARLI for a condition for which it was not prescribed. Do not give LIVMARLI to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about LIVMARLI that is written for health professionals. What are the ingredients in LIVMARLI? Active ingredients : maralixibat chloride. Inactive ingredients : edetate disodium, grape flavor, propylene glycol, purified water, and sucralose. Manufactured for: Mirum Pharmaceuticals, Inc., 950 Tower Lane, Suite 1050, Foster City, CA 94404 For more information, go to www.LIVMARLI.com or call 1-855-MRM-4YOU"
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\"><col width=\"80%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" colspan=\"2\" align=\"center\">PATIENT INFORMATION  LIVMARLI<sup>&#xAE;</sup> (liv-MAR-lee)  (maralixibat)  oral solution</th></tr></thead><tfoot><tr><td align=\"left\">This Patient Information has been approved by the U.S. Food and Drug Administration.</td><td align=\"left\">Revised 03/2023</td></tr></tfoot><tbody><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">What is LIVMARLI?</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><list listType=\"unordered\" styleCode=\"Disc\"><item>LIVMARLI is a prescription medicine used to treat cholestatic pruritus (itch) in patients with Alagille syndrome 3 months of age and older.</item><item>It is not known if LIVMARLI is safe and effective in children under 3 months of age.</item><item>It is not known if LIVMARLI is safe and effective in adults 65 years of age and older.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Before taking LIVMARLI, tell your healthcare provider about all of your medical conditions, including if you:</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><list listType=\"unordered\" styleCode=\"Disc\"><item>have liver problems.</item><item>are pregnant or plan to become pregnant. It is not known if LIVMARLI will harm your unborn baby. Tell your healthcare provider right away if you think that you are pregnant. </item><item>are breastfeeding or plan to breastfeed. It is not known if LIVMARLI passes into your breast milk. Talk with your healthcare provider about the best way to feed your baby if you take LIVMARLI.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Tell your healthcare provider about all medicines that you take</content>, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine. LIVMARLI may affect the way some other medicines work, and some other medicines may affect the way LIVMARLI works.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">How should I take LIVMARLI?</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\">Read the Instructions for Use that comes with LIVMARLI for information about the right way to prepare and take LIVMARLI.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Before you take LIVMARLI for the first time, talk to your healthcare provider or pharmacist about how to measure your prescribed dose.</item><item>Take LIVMARLI exactly as your healthcare provider tells you to.</item><item>Your healthcare provider may start you on a low dose of LIVMARLI and then increase the dose, especially if you have not taken LIVMARLI.</item><item>Do not change your dose of LIVMARLI unless your healthcare provider tells you to.</item><item>LIVMARLI is taken by mouth, 1 time each day, 30 minutes before a meal in the morning.</item><item>If you miss a dose of LIVMARLI and it is:<list listType=\"unordered\" styleCode=\"circle\"><item>12 hours or less from the time you usually take LIVMARLI, <content styleCode=\"bold\">take the missed dose as soon as possible</content>. Then take your next dose at the usual time.</item><item>more than 12 hours from the time you usually take LIVMARLI, <content styleCode=\"bold\">do not take the missed dose</content>. Take your next dose at the usual time.</item></list></item><item>If you take too much LIVMARLI, call your healthcare provider or go to the nearest emergency room right away. </item><item>If you take a medicine that lowers cholesterol by binding bile acids, such as cholestyramine, colesevelam, or colestipol, take it at least 4 hours before or 4 hours after you take LIVMARLI. Ask your healthcare provider if you are not sure if you take these medicines. </item><item>Throw away any remaining LIVMARLI 100 days after first opening the bottle.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">What are the possible side effects of LIVMARLI?</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">LIVMARLI can cause serious side effects, including:</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Changes in liver tests.</content> Changes in certain liver tests are common in patients with Alagille syndrome but may worsen during treatment with LIVMARLI. These changes may be a sign of liver injury and can be serious. Your healthcare provider should do blood tests before starting and during treatment with LIVMARLI to check your liver function. Tell your healthcare provider right away if you get any signs or symptoms of liver problems, including:<list listType=\"unordered\" styleCode=\"Circle\"><item>nausea or vomiting</item><item>your skin or the white part of your eye turns yellow</item><item>dark or brown urine</item><item>pain on the right side of your stomach (abdomen)</item><item>loss of appetite</item></list></item><item><content styleCode=\"bold\">Stomach and intestinal (gastrointestinal) problems.</content> LIVMARLI can cause stomach and intestinal problems, including diarrhea, stomach pain, and vomiting during treatment. Tell your healthcare provider right away if you have any of these symptoms more often or more severely than normal for you.</item><item><content styleCode=\"bold\">A condition called Fat Soluble Vitamin (FSV) Deficiency caused by low levels of certain vitamins (vitamin A, D, E, and K) stored in body fat.</content> FSV deficiency is common in patients with Alagille syndrome but may worsen during treatment with LIVMARLI. Your healthcare provider should do blood tests before starting and during treatment with LIVMARLI.</item><item>Other common side effects reported during treatment with LIVMARLI were gastrointestinal bleeding and bone fractures.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\">Your healthcare provider may change your dose temporarily or permanently stop treatment with LIVMARLI if you have certain side effects.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\">These are not all of the possible side effects of LIVMARLI. For more information, ask your healthcare provider or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">How should I store LIVMARLI?</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Store unopened LIVMARLI at room temperature between 68&#xBA;F and 77&#xBA;F (20&#xBA;C and 25&#xBA;C).</item><item>After opening the LIVMARLI bottle, store below 86&#xBA;F (30&#xBA;C).</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Keep LIVMARLI and all medicines out of the reach of children.</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">General information about the safe and effective use of LIVMARLI.</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\">Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use LIVMARLI for a condition for which it was not prescribed. Do not give LIVMARLI to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about LIVMARLI that is written for health professionals.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">What are the ingredients in LIVMARLI?</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Active ingredients</content>: maralixibat chloride.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Inactive ingredients</content>: edetate disodium, grape flavor, propylene glycol, purified water, and sucralose.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\">Manufactured for: Mirum Pharmaceuticals, Inc., 950 Tower Lane, Suite 1050, Foster City, CA 94404</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\">For more information, go to www.LIVMARLI.com or call 1-855-MRM-4YOU</td></tr></tbody></table>"
      ],
      "instructions_for_use": [
        "INSTRUCTIONS FOR USE LIVMARLI ® [liv-MAR-lee] (maralixibat) oral solution This Instructions for Use contains information on how to take LIVMARLI. Read this Instructions for Use before you start taking LIVMARLI for the first time and each time you get a refill. There may be new information. This information does not take the place of talking to your healthcare provider about your medical condition or treatment. Follow your healthcare provider's instructions for the dose of LIVMARLI to give. Ask your healthcare provider or pharmacist if you have questions about how to prepare or give the prescribed dose of LIVMARLI. Important information about measuring LIVMARLI Before you give LIVMARLI for the first time, talk to your healthcare provider or pharmacist about how to correctly measure your prescribed dose. You may be given 1 or more dosing dispensers of different sizes as shown in Table 1 below. Always use the correct dosing dispenser size provided with LIVMARLI based on your current prescribed dose. Table 1 Dose (mL) Dosing dispenser size (mL) 0.1 to 0.5 0.5 0.6 to 1 1 1.25 to 3 3 Your prescribed dose may change over time. Use the table above to choose the correct dosing dispenser size for your prescribed dose. If you do not have the correct dosing dispenser size for your prescribed dose, contact your healthcare provider or pharmacist. The dosing dispenser may be used for 100 days if cleaned correctly (see Section C ). After 100 days, replace the dosing dispenser with a new one. A new replacement dosing dispenser may be used within the 100 days if necessary. Do not use a household teaspoon or any other dosing device to measure the dose. Do not open more than 1 bottle at a time. Do not give more than the prescribed dose. Do not use LIVMARLI after 100 days of first opening the bottle or after the throw away (discard) date listed on the pharmacy label (see Section D ). When you start a new bottle of LIVMARLI, use a new dosing dispenser. Storage information Store unopened LIVMARLI at room temperature, between 68°F and 77°F (20°C and 25°C). After opening the LIVMARLI bottle, store below 86°F (30°C). Store the dosing dispenser in a clean, dry place when not in use. Keep LIVMARLI and all medicines out of the reach of children. You will receive LIVMARLI oral solution Each package of LIVMARLI contains: LIVMARLI (9.5 mg/mL): Dosing dispensers, provided separately by your pharmacist: Note: Dosing dispenser sizes shown are for example only. Section A: Prepare the bottle 1. Remove the LIVMARLI bottle from the box (See Figure A ). Note: The LIVMARLI bottle may not be in a box. Figure A 2. Write the date (bottle open date) on the LIVMARLI bottle (See Figure B ). Note: The date of first opening or a throw away (discard) date may already be written on the bottle label by your pharmacist. Figure B 3. Remove the plastic seal from the bottle (See Figure C ). Note: Your pharmacist may have already removed the plastic seal from the bottle. Figure C Section B: Prepare and give LIVMARLI Step 1: Draw the dose 1.1: Open the bottle by pushing down firmly on the child-resistant cap and turning the cap to the left (counter-clockwise) (See Figure D ). Do not throw away the child-resistant cap. Figure D 1.2: If using a new dosing dispenser, remove the dosing dispenser from the wrapper (See Figure E ). Throw away (dispose of) the wrapper in household trash. Figure E If using a used dosing dispenser, make sure the dosing dispenser has been cleaned (See Section C ). If there is a cap on the dosing dispenser, remove it and throw away (dispose of) the cap into the household trash (See Figure F ). Important: Make sure you use the correct dosing dispenser size for your prescribed dose (See Table 1 ). After 100 days, replace with a new dosing dispenser provided. A new replacement dosing dispenser may be used within the 100 days if necessary. Check the dosing dispenser for any damage to the barrel, plunger or tip (See Figure G ). If you cannot see the dosage marking or if it becomes hard to move the plunger, replace with a new dosing dispenser. Note: You can mark the prescribed dose on the dosing dispenser with a thin permanent marker to draw up the prescribed dose more easily. Figure F Figure G 1.3: Push the plunger down fully to remove air from the dosing dispenser (See Figure H ). Figure H 1.4: Make sure the cap is removed from bottle and insert the tip of the dosing dispenser into the bottle. The tip of the dosing dispenser should fit securely into the hole of the bottle (See Figure I ). Figure I 1.5: Keep the dosing dispenser in place and turn the bottle upside down (See Figure J ). Figure J 1.6: Pull back the plunger slowly until the top of the plunger is even with the marking on the barrel of the dosing dispenser for your prescribed dose of LIVMARLI (See Figure K ). See Figure L on how to align the plunger with your prescribed dose. Note: The medicine should appear colorless to light yellow and clear. If it is not, do not use the medicine and contact your pharmacist. Figure K Figure L Note: Your dose may be different than the dose shown in the figures. 1.7: Check the dosing dispenser for air bubbles. If you see any air bubbles, fully push the plunger so that the medicine flows back into the bottle and withdraw the prescribed dose (See Figure M ). Figure M 1.8: When you have measured the correct dose, leave the dosing dispenser in the bottle, and turn the bottle right side up (See Figure N ). Figure N 1.9: Carefully remove the dosing dispenser from the bottle by pulling straight up on the barrel of the dosing dispenser (See Figure O ). Do not push the dosing dispenser plunger during this step. Figure O Step 2: Give the dose Note: LIVMARLI should be taken while sitting up or standing. After taking LIVMARLI wait a few minutes before lying down. 2.1: Place the tip of the dosing dispenser against the inside of the cheek (See Figure P ) and slowly push the plunger all the way in to give the entire dose of LIVMARLI (See Figure Q ). Figure P Figure Q 2.2: Swallow the dose. If you are not sure the entire dose was swallowed, do not give another dose. Wait until the next scheduled dose. 2.3: Place the child-resistant cap back on the bottle and turn the cap to the right (clockwise) (See Figure R ). Figure R Section C: Cleaning instructions for the dosing dispenser Step 1: Rinse dosing dispenser 1.1: Fill a cup with water (See Figure S ). Figure S 1.2: Clean the dosing dispenser by pulling back on the plunger slowly to fill the dosing dispenser with water from the cup (See Figure T ). Figure T 1.3: Over a sink, push the water out of the dosing dispenser (See Figure U ). Repeat several times to make sure that all of the LIVMARLI has been removed. Figure U Step 2: Dry the dosing dispenser 2.1: Remove the plunger from the barrel of the dosing dispenser by pulling the plunger and barrel away from each other (See Figure V ). Figure V 2.2: Shake off excess water (See Figure W ). Figure W 2.3: Place the plunger and barrel on a clean, dry paper towel to air dry. Store the dosing dispenser in a clean, dry place until your next dose (See Figure X ). Figure X Before you give the next dose, put the dosing dispenser back together by pushing the plunger into the barrel (See Figure Y ). Figure Y Section D: Disposal Throw away (dispose of) the bottle of LIVMARLI following the steps below 100 days after first opened or after the throw away (discard) date listed on the pharmacy label, even if there is still medicine in it. Mix medicine with a substance such as dirt, cat litter, or used coffee grounds. Place the mixture in a container such as a sealed plastic bag. Delete all personal information on the prescription label of the empty medicine bottle, then throw away (dispose of) in the household trash or recycle the empty bottle. Throw away (dispose of) used dosing dispensers in the household trash. This Instructions for Use has been approved by the U.S. Food and Drug Administration. Revised:03/2023 LB00004v5 Image Image Figure A Figure B Figure C Figure D Figure E Figure F Figure G Figure H Figure I Figure J Figure K Figure L Figure M Figure N Figure O Figure P Figure Q Figure R Figure S Figure T Figure U Figure V Figure W Figure X Figure Y"
      ],
      "instructions_for_use_table": [
        "<table width=\"100%\"><col width=\"2%\" align=\"left\" valign=\"top\"/><col width=\"19%\" align=\"left\" valign=\"top\"/><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"49%\" align=\"left\" valign=\"top\"/><tbody><tr><td colspan=\"4\" styleCode=\"Lrule Rrule\" align=\"center\"><content styleCode=\"bold\">INSTRUCTIONS FOR USE  LIVMARLI<sup>&#xAE;</sup> [liv-MAR-lee]  (maralixibat)  oral solution</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\">This Instructions for Use contains information on how to take LIVMARLI. Read this Instructions for Use before you start taking LIVMARLI for the first time and each time you get a refill. There may be new information. This information does not take the place of talking to your healthcare provider about your medical condition or treatment. </td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\">Follow your healthcare provider&apos;s instructions for the dose of LIVMARLI to give.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\">Ask your healthcare provider or pharmacist if you have questions about how to prepare or give the prescribed dose of LIVMARLI.</td></tr><tr><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule Toprule Botrule\" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Important information about measuring LIVMARLI</content></td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Before you give LIVMARLI for the first time, talk to your healthcare provider or pharmacist about how to correctly measure your prescribed dose.</item><item>You may be given 1 or more dosing dispensers of different sizes as shown in Table 1 below. Always use the correct dosing dispenser size provided with LIVMARLI based on your current prescribed dose.</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Lrule Rrule Toprule\" colspan=\"2\" align=\"center\"><content styleCode=\"bold\" ID=\"IFU_table1\">Table 1</content></td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Lrule Rrule Toprule\" align=\"center\"><content styleCode=\"bold\">Dose (mL)</content></td><td styleCode=\"Lrule Rrule Toprule\" align=\"center\"><content styleCode=\"bold\">Dosing dispenser size (mL)</content></td><td styleCode=\"Lrule Rrule\"/></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Lrule Rrule Toprule\" align=\"center\">0.1 to 0.5</td><td styleCode=\"Lrule Rrule Toprule\" align=\"center\">0.5</td><td styleCode=\"Lrule Rrule\"/></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Lrule Rrule Toprule\" align=\"center\">0.6 to 1</td><td styleCode=\"Lrule Rrule Toprule\" align=\"center\">1</td><td styleCode=\"Lrule Rrule\"/></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Lrule Rrule Toprule Botrule\" align=\"center\">1.25 to 3</td><td styleCode=\"Lrule Rrule Toprule Botrule\" align=\"center\">3</td><td styleCode=\"Lrule Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Your prescribed dose may change over time. Use the table above to choose the correct dosing dispenser size for your prescribed dose.</item><item>If you do not have the correct dosing dispenser size for your prescribed dose, contact your healthcare provider or pharmacist.</item><item>The dosing dispenser may be used for 100 days if cleaned correctly (see <linkHtml href=\"#SECTION_C\">Section C</linkHtml>). After 100 days, replace the dosing dispenser with a new one. A new replacement dosing dispenser may be used within the 100 days if necessary.</item><item><content styleCode=\"bold\">Do not</content> use a household teaspoon or any other dosing device to measure the dose.</item><item><content styleCode=\"bold\">Do not</content> open more than 1 bottle at a time.</item><item><content styleCode=\"bold\">Do not</content> give more than the prescribed dose.</item><item><content styleCode=\"bold\">Do not</content> use LIVMARLI after 100 days of first opening the bottle or after the throw away (discard) date listed on the pharmacy label (see <linkHtml href=\"#SECTION_D\">Section D</linkHtml>).</item><item>When you start a new bottle of LIVMARLI, use a new dosing dispenser.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule Toprule Botrule\" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Storage information</content></td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Store unopened LIVMARLI at room temperature, between 68&#xB0;F and 77&#xB0;F (20&#xB0;C and 25&#xB0;C).</item><item>After opening the LIVMARLI bottle, store below 86&#xB0;F (30&#xB0;C).</item><item>Store the dosing dispenser in a clean, dry place when not in use.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Keep LIVMARLI and all medicines out of the reach of children.</content></td></tr><tr><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule Toprule Botrule\" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">You will receive</content></td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">LIVMARLI oral solution</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Each package of LIVMARLI contains:</content></td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\"><paragraph><content styleCode=\"bold\">LIVMARLI (9.5 mg/mL):</content> <renderMultiMedia referencedObject=\"MM2\"/></paragraph></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Dosing dispensers, provided separately by your pharmacist:</content></td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\"><paragraph><renderMultiMedia referencedObject=\"MM3\"/></paragraph></td></tr><tr><td styleCode=\"Lrule\"/><td colspan=\"3\" styleCode=\"Rrule\"><content styleCode=\"bold\">Note:</content> Dosing dispenser sizes shown are for example only.</td></tr><tr><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule Toprule Botrule\" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Section A: Prepare the bottle</content></td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\">1. Remove the LIVMARLI bottle from the box (See <linkHtml href=\"#FIGURE_A\">Figure A</linkHtml>).</td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\"><content styleCode=\"bold\">Note:</content> The LIVMARLI bottle may not be in a box.</td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\"><paragraph ID=\"FIGURE_A\"> <renderMultiMedia referencedObject=\"MM4\"/>  <content styleCode=\"bold\">Figure A</content></paragraph></td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\">2. Write the date (bottle open date) on the LIVMARLI bottle (See <linkHtml href=\"#FIGURE_B\">Figure B</linkHtml>).</td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\"><content styleCode=\"bold\">Note:</content> The date of first opening or a throw away (discard) date may already be written on the bottle label by your pharmacist.</td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\"><paragraph ID=\"FIGURE_B\"> <renderMultiMedia referencedObject=\"MM5\"/>  <content styleCode=\"bold\">Figure B</content></paragraph></td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\">3. Remove the plastic seal from the bottle (See <linkHtml href=\"#FIGURE_C\">Figure C</linkHtml>).</td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\"><content styleCode=\"bold\">Note:</content> Your pharmacist may have already removed the plastic seal from the bottle.</td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\"><paragraph ID=\"FIGURE_C\"> <renderMultiMedia referencedObject=\"MM6\"/>  <content styleCode=\"bold\">Figure C</content></paragraph></td></tr><tr><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule Toprule Botrule\" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Section B: Prepare and give LIVMARLI</content></td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Step 1: Draw the dose</content></td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"bold\">1.1:</content></td><td styleCode=\"Rrule\" colspan=\"3\">Open the bottle by pushing down firmly on the child-resistant cap and turning the cap to the left (counter-clockwise) (See <linkHtml href=\"#FIGURE_D\">Figure D</linkHtml>). <content styleCode=\"bold\">Do not</content> throw away the child-resistant cap.</td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\"><paragraph ID=\"FIGURE_D\"><renderMultiMedia referencedObject=\"MM7\"/> <content styleCode=\"bold\">Figure D</content></paragraph></td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"bold\">1.2:</content></td><td styleCode=\"Rrule\" colspan=\"3\">If using a new dosing dispenser, remove the dosing dispenser from the wrapper (See <linkHtml href=\"#FIGURE_E\">Figure E</linkHtml>). Throw away (dispose of) the wrapper in household trash. <paragraph ID=\"Figure_E\"><renderMultiMedia referencedObject=\"MM8\"/> <content styleCode=\"bold\">Figure E</content></paragraph> If using a used dosing dispenser, make sure the dosing dispenser has been cleaned (See <linkHtml href=\"#SECTION_C\">Section C</linkHtml>).  If there is a cap on the dosing dispenser, remove it and throw away (dispose of) the cap into the household trash (See <linkHtml href=\"#FIGURE_F\">Figure F</linkHtml>). <content styleCode=\"bold\">Important:</content><list><item>Make sure you use the correct dosing dispenser size for your prescribed dose (See <linkHtml href=\"#IFU_Table1\">Table 1</linkHtml>).</item><item>After 100 days, replace with a new dosing dispenser provided. A new replacement dosing dispenser may be used within the 100 days if necessary.</item><item>Check the dosing dispenser for any damage to the barrel, plunger or tip (See <linkHtml href=\"#FIGURE_G\">Figure G</linkHtml>). If you cannot see the dosage marking or if it becomes hard to move the plunger, replace with a new dosing dispenser.</item></list><content styleCode=\"bold\">Note:</content> You can mark the prescribed dose on the dosing dispenser with a thin permanent marker to draw up the prescribed dose more easily.</td></tr><tr><td styleCode=\"Lrule\"/><td><paragraph ID=\"FIGURE_F\"><renderMultiMedia referencedObject=\"MM9\"/> <content styleCode=\"bold\">Figure F</content></paragraph></td><td colspan=\"2\" styleCode=\"Rrule\"><paragraph ID=\"FIGURE_G\"><renderMultiMedia referencedObject=\"MM10\"/> <content styleCode=\"bold\">Figure G</content></paragraph></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">1.3:</content> Push the plunger down fully to remove air from the dosing dispenser (See <linkHtml href=\"#FIGURE_H\">Figure H</linkHtml>).</td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\"><paragraph ID=\"FIGURE_H\"><renderMultiMedia referencedObject=\"MM11\"/> <content styleCode=\"bold\">Figure H</content></paragraph></td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"bold\">1.4:</content></td><td styleCode=\"Rrule\" colspan=\"3\">Make sure the cap is removed from bottle and insert the tip of the dosing dispenser into the bottle. The tip of the dosing dispenser should fit securely into the hole of the bottle (See <linkHtml href=\"#FIGURE_I\">Figure I</linkHtml>).</td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\"><paragraph ID=\"FIGURE_I\"><renderMultiMedia referencedObject=\"MM12\"/> <content styleCode=\"bold\">Figure I</content></paragraph></td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"bold\">1.5:</content></td><td styleCode=\"Rrule\" colspan=\"3\">Keep the dosing dispenser in place and turn the bottle upside down (See <linkHtml href=\"#FIGURE_J\">Figure J</linkHtml>).</td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\"><paragraph ID=\"FIGURE_J\"><renderMultiMedia referencedObject=\"MM13\"/> <content styleCode=\"bold\">Figure J</content></paragraph></td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"bold\">1.6:</content></td><td styleCode=\"Rrule\" colspan=\"3\">Pull back the plunger slowly until the top of the plunger is even with the marking on the barrel of the dosing dispenser for your prescribed dose of LIVMARLI (See <linkHtml href=\"#FIGURE_K\">Figure K</linkHtml>).  See <linkHtml href=\"#FIGURE_L\">Figure L</linkHtml> on how to align the plunger with your prescribed dose. <content styleCode=\"bold\">Note:</content> The medicine should appear colorless to light yellow and clear. If it is not, do not use the medicine and contact your pharmacist.</td></tr><tr><td styleCode=\"Lrule\"/><td><paragraph ID=\"FIGURE_K\"><renderMultiMedia referencedObject=\"MM14\"/> <content styleCode=\"bold\">Figure K</content></paragraph></td><td colspan=\"2\" styleCode=\"Rrule\"><paragraph ID=\"FIGURE_L\"><renderMultiMedia referencedObject=\"MM15\"/> <content styleCode=\"bold\">Figure L</content></paragraph></td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\"><content styleCode=\"bold\">Note:</content> Your dose may be different than the dose shown in the figures.</td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"bold\">1.7:</content></td><td styleCode=\"Rrule\" colspan=\"3\">Check the dosing dispenser for air bubbles. If you see any air bubbles, fully push the plunger so that the medicine flows back into the bottle and withdraw the prescribed dose (See <linkHtml href=\"#FIGURE_M\">Figure M</linkHtml>).</td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\"><paragraph ID=\"FIGURE_M\"><renderMultiMedia referencedObject=\"MM16\"/> <content styleCode=\"bold\">Figure M</content></paragraph></td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"bold\">1.8:</content></td><td styleCode=\"Rrule\" colspan=\"3\">When you have measured the correct dose, leave the dosing dispenser in the bottle, and turn the bottle right side up (See <linkHtml href=\"#FIGURE_N\">Figure N</linkHtml>).</td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\"><paragraph ID=\"FIGURE_N\"><renderMultiMedia referencedObject=\"MM17\"/> <content styleCode=\"bold\">Figure N</content></paragraph></td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"bold\">1.9:</content></td><td styleCode=\"Rrule\" colspan=\"3\">Carefully remove the dosing dispenser from the bottle by pulling straight up on the barrel of the dosing dispenser (See <linkHtml href=\"#FIGURE_O\">Figure O</linkHtml>). <content styleCode=\"bold\">Do not</content> push the dosing dispenser plunger during this step.</td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\"><paragraph ID=\"FIGURE_O\"><renderMultiMedia referencedObject=\"MM18\"/> <content styleCode=\"bold\">Figure O</content></paragraph></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Step 2: Give the dose</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Note:</content> LIVMARLI should be taken while sitting up or standing. After taking LIVMARLI wait a few minutes before lying down.</td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"bold\">2.1:</content></td><td styleCode=\"Rrule\" colspan=\"3\"><content styleCode=\"bold\">Place</content> the tip of the dosing dispenser against the inside of the cheek (See <linkHtml href=\"#FIGURE_P\">Figure P</linkHtml>) and slowly push the plunger all the way in to give the entire dose of LIVMARLI (See <linkHtml href=\"#FIGURE_Q\">Figure Q</linkHtml>).</td></tr><tr><td styleCode=\"Lrule\"/><td><paragraph ID=\"FIGURE_P\"><renderMultiMedia referencedObject=\"MM19\"/> <content styleCode=\"bold\">Figure P</content></paragraph></td><td colspan=\"2\" styleCode=\"Rrule\"><paragraph ID=\"FIGURE_Q\"><renderMultiMedia referencedObject=\"MM20\"/> <content styleCode=\"bold\">Figure Q</content></paragraph></td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"bold\">2.2:</content></td><td styleCode=\"Rrule\" colspan=\"3\">Swallow the dose.  If you are not sure the entire dose was swallowed, do not give another dose. Wait until the next scheduled dose.</td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"bold\">2.3:</content></td><td styleCode=\"Rrule\" colspan=\"3\"><content styleCode=\"bold\">Place</content> the child-resistant cap back on the bottle and turn the cap to the right (clockwise) (See <linkHtml href=\"#FIGURE_R\">Figure R</linkHtml>).</td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\"><paragraph ID=\"FIGURE_R\"><renderMultiMedia referencedObject=\"MM21\"/> <content styleCode=\"bold\">Figure R</content></paragraph></td></tr><tr><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule Toprule Botrule\" colspan=\"2\" align=\"center\"><paragraph ID=\"SECTION_C\"><content styleCode=\"bold\">Section C: Cleaning instructions for the dosing dispenser</content></paragraph></td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Step 1: Rinse dosing dispenser</content></td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"bold\">1.1:</content></td><td styleCode=\"Rrule\" colspan=\"3\">Fill a cup with water (See <linkHtml href=\"#FIGURE_S\">Figure S</linkHtml>).</td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\"><paragraph ID=\"FIGURE_S\"><renderMultiMedia referencedObject=\"MM22\"/> <content styleCode=\"bold\">Figure S</content></paragraph></td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"bold\">1.2:</content></td><td styleCode=\"Rrule\" colspan=\"3\">Clean the dosing dispenser by pulling back on the plunger slowly to fill the dosing dispenser with water from the cup (See <linkHtml href=\"#FIGURE_T\">Figure T</linkHtml>).</td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\"><paragraph ID=\"FIGURE_T\"><renderMultiMedia referencedObject=\"MM23\"/> <content styleCode=\"bold\">Figure T</content></paragraph></td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"bold\">1.3:</content></td><td styleCode=\"Rrule\" colspan=\"3\">Over a sink, push the water out of the dosing dispenser (See <linkHtml href=\"#FIGURE_U\">Figure U</linkHtml>). Repeat several times to make sure that all of the LIVMARLI has been removed.</td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\"><paragraph ID=\"FIGURE_U\"><renderMultiMedia referencedObject=\"MM24\"/> <content styleCode=\"bold\">Figure U</content></paragraph></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Step 2: Dry the dosing dispenser</content></td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"bold\">2.1:</content></td><td styleCode=\"Rrule\" colspan=\"3\">Remove the plunger from the barrel of the dosing dispenser by pulling the plunger and barrel away from each other (See <linkHtml href=\"#FIGURE_V\">Figure V</linkHtml>).</td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\"><paragraph ID=\"FIGURE_V\"><renderMultiMedia referencedObject=\"MM25\"/> <content styleCode=\"bold\">Figure V</content></paragraph></td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"bold\">2.2:</content></td><td styleCode=\"Rrule\" colspan=\"3\">Shake off excess water (See <linkHtml href=\"#FIGURE_W\">Figure W</linkHtml>).</td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\"><paragraph ID=\"FIGURE_W\"><renderMultiMedia referencedObject=\"MM26\"/> <content styleCode=\"bold\">Figure W</content></paragraph></td></tr><tr><td styleCode=\"Lrule\"><content styleCode=\"bold\">2.3:</content></td><td styleCode=\"Rrule\" colspan=\"3\">Place the plunger and barrel on a clean, dry paper towel to air dry. Store the dosing dispenser in a clean, dry place until your next dose (See <linkHtml href=\"#FIGURE_X\">Figure X</linkHtml>).</td></tr><tr><td styleCode=\"Lrule\"/><td styleCode=\"Rrule\" colspan=\"3\"><paragraph ID=\"FIGURE_X\"><renderMultiMedia referencedObject=\"MM27\"/> <content styleCode=\"bold\">Figure X</content></paragraph><paragraph>Before you give the next dose, put the dosing dispenser back together by pushing the plunger into the barrel (See <linkHtml href=\"#FIGURE_Y\">Figure Y</linkHtml>).</paragraph><paragraph ID=\"FIGURE_Y\"><renderMultiMedia referencedObject=\"MM28\"/> <content styleCode=\"bold\">Figure Y</content></paragraph></td></tr><tr><td styleCode=\"Lrule Rrule\"/><td styleCode=\"Rrule Toprule Botrule\" colspan=\"2\" align=\"center\"><paragraph ID=\"SECTION_D\"><content styleCode=\"bold\">Section D: Disposal</content></paragraph></td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><list listType=\"unordered\" styleCode=\"Disc\"><item>Throw away (dispose of) the bottle of LIVMARLI following the steps below 100 days after first opened or after the throw away (discard) date listed on the pharmacy label, even if there is still medicine in it. <list listType=\"ordered\" styleCode=\"Arabic\"><item>Mix medicine with a substance such as dirt, cat litter, or used coffee grounds.</item><item>Place the mixture in a container such as a sealed plastic bag.</item><item>Delete all personal information on the prescription label of the empty medicine bottle, then throw away (dispose of) in the household trash or recycle the empty bottle.</item></list></item><item>Throw away (dispose of) used dosing dispensers in the household trash.</item></list></td></tr><tr><td colspan=\"3\" styleCode=\"Lrule\">This Instructions for Use has been approved by the U.S. Food and Drug Administration.</td><td styleCode=\"Rrule\" align=\"right\">Revised:03/2023 </td></tr><tr><td colspan=\"4\" styleCode=\"Lrule Rrule\">LB00004v5</td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 30 mL Bottle Label NDC 79378-110-01 Rx only Livmarli ® (maralixibat) oral solution 9.5 mg/mL Recommended Dosage: See prescribing information 30 mL PRINCIPAL DISPLAY PANEL - 30 mL Bottle Label"
      ],
      "set_id": "64000394-1ef6-4e76-8ba8-11f25ba1b167",
      "id": "926e8d5f-ab82-4ea4-a14a-2f1ad528b908",
      "effective_time": "20230328",
      "version": "6",
      "openfda": {
        "application_number": [
          "NDA214662"
        ],
        "brand_name": [
          "Livmarli"
        ],
        "generic_name": [
          "MARALIXIBAT CHLORIDE"
        ],
        "manufacturer_name": [
          "Mirum Pharmaceuticals Inc."
        ],
        "product_ndc": [
          "79378-110"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "MARALIXIBAT CHLORIDE"
        ],
        "spl_id": [
          "926e8d5f-ab82-4ea4-a14a-2f1ad528b908"
        ],
        "spl_set_id": [
          "64000394-1ef6-4e76-8ba8-11f25ba1b167"
        ],
        "package_ndc": [
          "79378-110-01"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "V78M04F0XC"
        ]
      }
    }
  ]
}