{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "last_updated": "2020-07-23",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20200526",
      "drug_interactions": [
        "7 DRUG INTERACTIONS Avoid concomitant administration of ZELBORAF with strong CYP3A4 inhibitors or inducers. (7.1) CYP1A2 Substrates: ZELBORAF can increase concentrations of CYP1A2 substrates. Avoid concomitant use of ZELBORAF with CYP1A2 substrates with a narrow therapeutic window. If coadministration cannot be avoided, monitor closely for toxicities and consider dose reduction of CYP1A2 substrates. (7.2). 7.1 Effect of Strong CYP3A4 Inhibitors or Inducers on Vemurafenib Strong CYP3A4 Inhibitors Coadministration of a strong CYP3A4 inhibitor increased vemurafenib plasma concentrations and may lead to increased toxicity. Avoid coadministration of ZELBORAF with strong CYP3A4 inhibitors. If coadministration of a strong CYP3A4 inhibitor is unavoidable, consider dose reduction of ZELBORAF, if clinically indicated. [see Dosage and Administration (2.3), Clinical Pharmacology (12.3)]. Strong CYP3A4 Inducers Coadministration of ZELBORAF with rifampin, a strong CYP3A4 inducer, decreased vemurafenib plasma concentrations and may result in decreased efficacy. Avoid coadministration of ZELBORAF with strong CYP3A4 inducers (e.g., phenytoin, carbamazepine, rifampin), and replace these drugs with alternative drugs when possible. If coadministration of a strong CYP3A4 inducer is unavoidable, increase the dose of ZELBORAF by 240 mg (one tablet) as tolerated [see Dosage and Administration (2.4), Clinical Pharmacology (12.3)]. 7.2 Effect of Vemurafenib on CYP1A2 Substrates Coadministration of ZELBORAF with tizanidine, a sensitive CYP1A2 substrate, increased tizanidine systemic exposure by 4.7-fold. Avoid concomitant use of ZELBORAF with drugs having a narrow therapeutic window that are predominantly metabolized by CYP1A2 [see Clinical Pharmacology (12.3)]. If coadministration cannot be avoided, monitor closely for toxicities and consider a dose reduction of concomitant CYP1A2 substrates. 7.3 Concurrent Ipilimumab Increases in transaminases and bilirubin occurred in a majority of patients who received concurrent ipilimumab and ZELBORAF [see Warnings and Precautions Section 5.6]. 7.4 Effect of Vemurafenib on P-gp Substrates Coadministration of ZELBORAF with digoxin, a sensitive P-glycoprotein (P-gp) substrate, increased digoxin systemic exposure by 1.8-fold. Avoid concurrent use of P-gp substrates known to have narrow therapeutic indices. If use of these medications is unavoidable, consider dose reduction of P-gp substrates with narrow therapeutic indices."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical studies of ZELBORAF did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Cardiac Electrophysiology In a multi-center, open-label, single-arm study in 132 patients with BRAF V600E mutation-positive metastatic melanoma, patients administered vemurafenib 960 mg orally twice daily did not experience large changes in mean QTc interval (i.e., > 20 ms) from baseline. Vemurafenib is associated with concentration- dependent QTc interval prolongation. The largest mean change from baseline in the first month of treatment occurred at 2 hours post-dose on Day 15—an increase of 12.8 ms (upper boundary of the two-sided 90% confidence interval of 14.9 ms). In the first 6 months of treatment, the largest observed mean change from baseline occurred at a pre-dose time point—an increase of 15.1 ms (upper boundary of the two-sided 90% confidence interval of 17.7 ms)."
      ],
      "description": [
        "11 DESCRIPTION ZELBORAF (vemurafenib) is a kinase inhibitor available as 240 mg tablets for oral use. Vemurafenib has the chemical name propane-1-sulfonic acid {3-[5-(4-chlorophenyl)-1H-pyrrolo[2,3-b]pyridine-3-carbonyl]- 2,4-difluoro-phenyl}-amide. It has the molecular formula C23H18ClF2N3O3S and a molecular weight of 489.9. Vemurafenib has the following chemical structure: Vemurafenib is a white to off-white crystalline solid. It is practically insoluble in aqueous media. Tablets of ZELBORAF are for oral administration. Each tablet contains 240 mg of vemurafenib. The inactive ingredients of ZELBORAF are: Tablet core: hypromellose acetate succinate, croscarmellose sodium, colloidal silicon dioxide, magnesium stearate, and hydroxypropyl cellulose. Coating: pinkish white: poly (vinyl alcohol), titanium dioxide, polyethylene glycol 3350, talc, and iron oxide red. Chemical Structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility There have been no formal studies conducted assessing the carcinogenic potential of vemurafenib. ZELBORAF increased the development of cutaneous squamous cell carcinomas in patients in clinical trials. Vemurafenib did not cause genetic damage when tested in in vitro assays (bacterial mutation [AMES Assay], human lymphocyte chromosome aberration) or in the in vivo rat bone marrow micronucleus test. No specific studies with vemurafenib have been conducted in animals to evaluate the effect on fertility; nevertheless, no histopathological findings were noted in reproductive organs in males and females in repeat-dose toxicology studies in rats at doses up to 450 mg/kg/day (approximately 0.6 and 1.6 times the human exposure based on AUC in males and females, respectively) and dogs at doses up to 450 mg/kg/day (approximately 0.3 times the human clinical exposure based on AUC in both males and females, respectively). 13.2 Animal Toxicology and/or Pharmacology Consistent with the increased incidence of cutaneous squamous cell carcinomas in patients treated with vemurafenib, the treatment of mice implanted with human cuSCC cells with vemurafenib caused a dose- dependent acceleration of the growth of the implanted tumors."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Tablet: 240 mg. Tablet: 240 mg (3)"
      ],
      "storage_and_handling": [
        "Storage and Stability: Store at room temperature 20°C–25°C (68°F–77°F); excursions permitted between 15°C and 30°C (59°F and 86°F), See USP Controlled Room Temperature. Store in the original container with the lid tightly closed."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Vemurafenib is a low molecular weight, orally available inhibitor of some mutated forms of BRAF serine- threonine kinase, including BRAF V600E. Vemurafenib also inhibits other kinases in vitro such as CRAF, ARAF, wild-type BRAF, SRMS, ACK1, MAP4K5, and FGR at similar concentrations. Some mutations in the BRAF gene including V600E result in constitutively activated BRAF proteins, which can cause cell proliferation in the absence of growth factors that would normally be required for proliferation. Vemurafenib has anti-tumor effects in cellular and animal models of melanomas with mutated BRAF V600E."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics The pharmacokinetics of vemurafenib were determined in patients with BRAF mutation-positive metastatic melanoma following 15 days of 960 mg twice daily with dosing approximately 12 hours apart. The population pharmacokinetic analysis pooled data from 458 patients. At steady-state, vemurafenib exhibits linear pharmacokinetics within the 240 mg to 960 mg dose range. Absorption The mean bioavailability of vemurafenib at steady state was 64% (56% CV). The median time to reach maximum plasma vemurafenib concentration (Tmax) was 3 hours following multiple doses. The mean (± SD) Cmax and AUC0-12 were 62 ± 17 µg/mL and 601 ± 170 µg*h/mL, respectively. The median accumulation ratio estimate from the population pharmacokinetic analysis for the twice daily regimen is 7.4, with steady-state achieved at approximately 15 to 22 days. In clinical trials, vemurafenib was administered without regard to food. A food effect study has demonstrated that a single dose of vemurafenib administered with a high-fat meal increased AUC by approximately 5-fold, increased Cmax by 2.5-fold, and delayed Tmax by approximately 4 hours as compared to the fasted state. QTc prolongation may occur with increased exposures as vemurafenib is associated with concentration-dependent QTc interval prolongation [see Clinical Pharmacology (12.2)]. Distribution Vemurafenib is highly bound (> 99%) to human albumin and alpha-1 acid glycoprotein plasma proteins. The population apparent volume of distribution is estimated to be 106 L (with 66% inter-patient variability). Metabolism Following oral administration of 960 mg of 14C-vemurafenib, mean data showed that vemurafenib and its metabolites represented 95% and 5% of the components in plasma over 48 hours, respectively. Elimination Following oral administration of 960 mg of 14C-vemurafenib, approximately 94% of the radioactive dose was recovered in feces and approximately 1% was recovered in the urine. The population apparent clearance is estimated to be 31 L/day (with 32% inter-patient variability). The median elimination half-life estimate for vemurafenib is 57 hours (the 5th and 95th percentile range is 30 to 120 hours). Specific Populations Hepatic Impairment: The pharmacokinetics of vemurafenib were examined in patients with metastatic melanoma enrolled in the clinical trials with normal hepatic function (n=158, total bilirubin ≤ ULN) and mild (n=58, total bilirubin 1.0–1.5 × ULN), moderate (n=27, total bilirubin 1.5–3 × ULN), or severe (n=3, total bilirubin > 3 × ULN) hepatic impairment. Patients received vemurafenib 960 mg orally twice daily. The apparent clearance of vemurafenib in patients with mild and moderate hepatic impairment was similar to that in patients with normal hepatic function. The appropriate dose for patients with severe hepatic impairment cannot be determined as clinical and pharmacokinetic data were available for only three patients [see Use in Specific Populations (8.6)]. Renal Impairment: The pharmacokinetics of vemurafenib were examined in patients with metastatic melanoma enrolled in the clinical trials with normal renal function (CLcr ≥ 90 mL/min) and mild (n=94, CLcr > 60 to 89 mL/min), moderate (n=11, CLcr 30 to 59 mL/min) or severe (n=1, CLcr < 29 mL/min) renal impairment. Patients received vemurafenib 960 mg orally twice daily. The apparent clearance of vemurafenib in patients with mild and moderate renal impairment was similar to that in patients with normal renal function. The appropriate dose for patients with severe renal impairment cannot be determined as clinical and pharmacokinetic data were available for only one patient [see Use in Specific Populations (8.7)]. Age, Body Weight, Sex, and Race: Based on the population pharmacokinetic analysis, age, body weight, and sex do not have a clinically important effect on the exposure of vemurafenib. There are insufficient data to evaluate potential differences in the pharmacokinetics of vemurafenib by race. Drug Interaction Studies Effect of Strong CYP3A4 Inhibitors: Coadministration of 960 mg ZELBORAF twice daily with once daily doses of 200 mg itraconazole, a strong CYP3A4 inhibitor, increased steady state vemurafenib AUC0-τ by 40% (90% CI: 21%, 61%) with a similar magnitude of increase in Cmax [see Drug Interactions (7.1)]. Effect of Strong CYP3A4 Inducers: Coadministration of 600 mg daily doses of rifampin (a strong CYP3A inducer) with a single 960 mg dose of ZELBORAF decreased vemurafenib AUC by 40% (90% CI: 24%, 53%) with no effect on Cmax, relative to a 960 mg dose of ZELBORAF administered alone [see Dosage and Administration (2.4), Drug Interactions (7.1)]. Effect of Vemurafenib on CYP Substrates: In vitro studies suggest that vemurafenib is an inhibitor of CYP1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, and 3A4/5. Coadministration of tizanidine 2 mg (a sensitive CYP1A2 substrate) on day 21 with vemurafenib which was administered 960 mg twice daily for 21 days increased tizanidine AUCinf by 4.7-fold (90% CI: 3.6, 6.3) and Cmax by 2.2-fold (90% CI: 1.7, 2.7) in 16 cancer patients [see Drug Interactions (7.2)]. In an in vivo phenotypic cocktail drug-drug interaction study in patients with cancer, a single dose of the CYP probe substrate cocktail (for CYP1A2, 2D6, 3A4, 2C19 and 2C9) was administered before and concomitantly with vemurafenib (following 15 days of dosing at 960 mg twice daily). Coadministration of vemurafenib increased the mean AUC of caffeine (CYP1A2 substrate) by 2.6-fold [see Drug Interactions (7.2)]. Coadministration of vemurafenib increased the mean AUC of dextromethorphan (CYP2D6 substrate) by 47% and the AUC of S-warfarin (CYP2C9 substrate) by 18%, while it decreased the mean AUC of midazolam (CYP3A4 substrate) by 39%. Coadministration of vemurafenib did not change the mean systemic exposure to omeprazole (CYP2C19 substrate). Effect of Vemurafenib on Transporters: In vitro studies suggest that vemurafenib is both a substrate and an inhibitor of the efflux transporters P-glycoprotein (P-gp) and Breast Cancer Resistance Protein (BCRP). Administration of vemurafenib 960 mg twice daily for 22 days increased digoxin AUC by 1.8-fold (90% CI:1.6, 2.0) and Cmax by 1.5-fold (90% CI:1.3, 1.7) in 26 cancer patients who were coadministered a single dose of digoxin 0.25 mg (sensitive P-gp substrate) [see Drug Interactions (7.4)]."
      ],
      "clinical_studies_table": [
        "<table width=\"85%\" ID=\"t5\"> <caption>Table 5 Efficacy of ZELBORAF in Treatment-Na&#xEF;ve Patients with BRAF V600E Mutation-Positive Melanoma<footnote>As detected by the cobas<sup>&#xAE;</sup> 4800 BRAF V600 Mutation Test</footnote> </caption> <col width=\"46%\" align=\"left\" valign=\"top\"/> <col width=\"19%\" align=\"center\" valign=\"top\"/> <col width=\"19%\" align=\"center\" valign=\"top\"/> <col width=\"16%\" align=\"center\" valign=\"bottom\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\"/> <th styleCode=\"Rrule\">ZELBORAF (n=337)</th> <th styleCode=\"Rrule\">Dacarbazine (n=338)</th> <th styleCode=\"Rrule\" valign=\"top\">p-value<footnote>Unstratified log-rank test</footnote> </th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"4\"> <content styleCode=\"bold\">Overall Survival</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Number of Deaths<footnote>Total of 200 deaths (ZELBORAF median follow-up 6.2 months)</footnote> </td> <td styleCode=\"Rrule\">78 (23%)</td> <td styleCode=\"Rrule\">122 (36%)</td> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Hazard Ratio  (95% CI)<footnote ID=\"t5f4\">Hazard ratio estimated using Cox model; a hazard ratio of &lt; 1 favors ZELBORAF</footnote> </td> <td styleCode=\"Rrule\" colspan=\"2\">0.47 (0.35, 0.62)</td> <td styleCode=\"Rrule\">&lt; 0.0001</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Updated Median Survival (months)  (95 % CI) <footnote ID=\"t5f5\">Kaplan-Meier estimate</footnote> <sup>, </sup> <footnote>Updated based on 478 deaths (ZELBORAF median follow-up 13.4 months)</footnote> </td> <td styleCode=\"Rrule\" valign=\"bottom\">13.6 (12.0, 15.3)</td> <td styleCode=\"Rrule\" valign=\"bottom\">10.3 (9.1, 12.8)</td> <td styleCode=\"Rrule\">-</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"4\"> <content styleCode=\"bold\">Progression-Free Survival</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Hazard Ratio  (95% CI)<footnoteRef IDREF=\"t5f4\"/> </td> <td styleCode=\"Rrule\" colspan=\"2\">0.26 (0.20, 0.33)</td> <td styleCode=\"Rrule\">&lt; 0.0001</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Median PFS (months)  (95% CI)<footnoteRef IDREF=\"t5f5\"/> </td> <td styleCode=\"Rrule\">5.3 (4.9, 6.6)</td> <td styleCode=\"Rrule\">1.6 (1.6, 1.7)</td> <td styleCode=\"Rrule\">-</td> </tr> </tbody> </table>",
        "<table width=\"75%\" ID=\"t6\"> <caption>Table 6 Efficacy Results in Patients with BRAF V600E Melanoma Brain Metastases</caption> <col width=\"34%\" align=\"left\" valign=\"top\"/> <col width=\"33%\" align=\"center\" valign=\"top\"/> <col width=\"33%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\"/> <th styleCode=\"Rrule\">Cohort A (n=90)</th> <th styleCode=\"Rrule\">Cohort B (n=56)</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Confirmed Best Overall Response Rate in Brain, 95%CI<footnote>Two-sided 95% Clopper-Pearson Confidence Interval (CI)</footnote> </td> <td styleCode=\"Rrule\" valign=\"middle\">18% (11%, 27%)</td> <td styleCode=\"Rrule\" valign=\"middle\">18% (9%, 30%)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Complete response</td> <td styleCode=\"Rrule\">2%</td> <td styleCode=\"Rrule\">0</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Partial response</td> <td styleCode=\"Rrule\">16%</td> <td styleCode=\"Rrule\">18%</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Median of Duration of Response, months (95%CI<footnote>Kaplan-Meier estimate</footnote>)</td> <td styleCode=\"Rrule\" valign=\"middle\">4.6 (2.9, 6.2)</td> <td styleCode=\"Rrule\" valign=\"middle\">6.6 (2.8, 10.7)</td> </tr> </tbody> </table>",
        "<table width=\"75%\" ID=\"t7\"> <caption>Table 7 Efficacy of ZELBORAF in patients with ECD (investigator assessed)</caption> <col width=\"55%\" align=\"left\" valign=\"top\"/> <col width=\"45%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\"/> <th styleCode=\"Rrule\">N=22</th> </tr> </thead> <tbody> <tr> <td styleCode=\"Lrule Rrule\">Overall Response</td> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\">Responders (n [%])</td> <td styleCode=\"Rrule\">12 (54.5%)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">(95% CI)<footnote>95% Confidence Interval (CI) constructed using Clopper-Pearson method</footnote> </td> <td styleCode=\"Rrule\">(32.2, 75.6)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Complete Response (CR)</td> <td styleCode=\"Rrule\">1 (4.5%)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Partial Response (PR)</td> <td styleCode=\"Rrule\">11 (50%)</td> </tr> </tbody> </table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE ZELBORAF ® is a kinase inhibitor indicated for the treatment of patients with unresectable or metastatic melanoma with BRAF V600E mutation as detected by an FDA-approved test. (1.1, 2.1) ZELBORAF® is indicated for the treatment of patients with Erdheim- Chester Disease with BRAF V600 mutation. (1.2, 2.1) Limitation of Use: ZELBORAF is not indicated for treatment of patients with wild-type BRAF melanoma (2.1, 5.2) 1.1 Unresectable or Metastatic Melanoma ZELBORAF ® is indicated for the treatment of patients with unresectable or metastatic melanoma with BRAF V600E mutation as detected by an FDA-approved test. Limitation of Use: ZELBORAF is not indicated for treatment of patients with wild-type BRAF melanoma [see Warnings and Precautions (5.2)]. 1.2 Erdheim-Chester Disease ZELBORAF® is indicated for the treatment of patients with Erdheim-Chester Disease (ECD) with BRAF V600 mutation."
      ],
      "set_id": "38eea320-7e0c-485a-bc30-98c3c45e2763",
      "id": "8ff28aad-9f42-4792-874e-55efbe851074",
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of ZELBORAF in pediatric patients have not been established. Vemurafenib was studied in 6 adolescent patients 15 to 17 years of age with unresectable or metastatic melanoma with BRAF V600 mutation. A maximum tolerated dose was not reached with doses up to vemurafenib 960 mg twice daily. No new safety signals were observed. Vemurafenib steady-state exposure in these 6 adolescent patients was generally similar to that in adults."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None. None"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on its mechanism of action, ZELBORAF can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology (12.1)]. There are no available data on the use of ZELBORAF in pregnant women to determine the drug-associated risk; however, placental transfer of vemurafenib to a fetus has been reported. Exposure to vemurafenib could not be achieved in animals at levels sufficient to fully address its potential toxicity in pregnant women. Advise pregnant women of the potential harm to a fetus. The estimated background risks of major birth defects and miscarriage for the indicated population(s) are unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Data Animal Data Vemurafenib showed no evidence of developmental toxicity in rat fetuses at doses up to 250 mg/kg/day (approximately 1.3 times the clinical exposure at 960 mg twice daily based on AUC) or rabbit fetuses at doses up to 450 mg/kg/day (approximately 0.6 times the clinical exposure at 960 mg twice daily based on AUC). Fetal drug levels were 3–5% of maternal levels, indicating that vemurafenib has the potential to be transmitted from the mother to the developing fetus."
      ],
      "spl_product_data_elements": [
        "ZELBORAF Vemurafenib Vemurafenib Vemurafenib Hypromellose acetate succinate 16070722 (3 MM2/S) Croscarmellose sodium Hydroxypropyl cellulose (90000 WAMW) Polyvinyl alcohol, unspecified Titanium dioxide Polyethylene glycol 3350 Talc Ferric oxide red Pinkish white to orange white biconvex VEM"
      ],
      "adverse_reactions_table": [
        "<table width=\"90%\" ID=\"t1\"> <caption>Table 1 Adverse Reactions Reported in &#x2265; 10% of Unresectable or Metastatic Melanoma Patients Treated with ZELBORAF<footnote>Adverse drug reactions, reported using MedDRA and graded using NCI-CTC-AE v 4.0 (NCI common toxicity criteria) for assessment of toxicity.</footnote> </caption> <col width=\"30%\" align=\"left\" valign=\"top\"/> <col width=\"10%\" align=\"center\" valign=\"top\"/> <col width=\"11%\" align=\"center\" valign=\"top\"/> <col width=\"10%\" align=\"center\" valign=\"top\"/> <col width=\"11%\" align=\"center\" valign=\"top\"/> <col width=\"14%\" align=\"center\" valign=\"top\"/> <col width=\"14%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\" rowspan=\"3\" align=\"center\" valign=\"middle\">ADRs</th> <th styleCode=\"Botrule Rrule\" colspan=\"4\">Trial 1: Treatment-Na&#xEF;ve Patients</th> <th styleCode=\"Botrule Rrule\" colspan=\"2\">Trial 2: Patients with Failure of at Least One Prior Systemic Therapy</th> </tr> <tr styleCode=\"Botrule\"> <th styleCode=\"Rrule\" colspan=\"2\" align=\"center\">ZELBORAF n=336</th> <th styleCode=\"Rrule\" colspan=\"2\">Dacarbazine n=287</th> <th styleCode=\"Rrule\" colspan=\"2\">ZELBORAF n=132</th> </tr> <tr> <th align=\"center\">All Grades (%)</th> <th styleCode=\"Rrule\">Grade 3<footnote ID=\"t1f2\">Grade 4 adverse reactions limited to gamma-glutamyltransferase increased (&lt; 1% in Trial 1 and 4% in Trial 2).</footnote>  (%)</th> <th>All Grades (%)</th> <th styleCode=\"Rrule\">Grade 3 (%)</th> <th>All Grades (%)</th> <th styleCode=\"Rrule\">Grade 3<footnoteRef IDREF=\"t1f2\"/> (%)</th> </tr> </thead> <tbody> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Skin and subcutaneous tissue disorders</content> </td> <td/> <td styleCode=\"Rrule\"/> <td/> <td styleCode=\"Rrule\"/> <td/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\">Rash</td> <td>37</td> <td styleCode=\"Rrule\">8</td> <td>2</td> <td styleCode=\"Rrule\">0</td> <td>52</td> <td styleCode=\"Rrule\">7</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Photosensitivity reaction</td> <td>33</td> <td styleCode=\"Rrule\">3</td> <td>4</td> <td styleCode=\"Rrule\">0</td> <td>49</td> <td styleCode=\"Rrule\">3</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Alopecia</td> <td>45</td> <td styleCode=\"Rrule\">&lt; 1</td> <td>2</td> <td styleCode=\"Rrule\">0</td> <td>36</td> <td styleCode=\"Rrule\">0</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Pruritus</td> <td>23</td> <td styleCode=\"Rrule\">1</td> <td>1</td> <td styleCode=\"Rrule\">0</td> <td>30</td> <td styleCode=\"Rrule\">2</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Hyperkeratosis</td> <td>24</td> <td styleCode=\"Rrule\">1</td> <td>&lt; 1</td> <td styleCode=\"Rrule\">0</td> <td>28</td> <td styleCode=\"Rrule\">0</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Rash maculo-papular</td> <td>9</td> <td styleCode=\"Rrule\">2</td> <td>&lt; 1</td> <td styleCode=\"Rrule\">0</td> <td>21</td> <td styleCode=\"Rrule\">6</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Actinic keratosis</td> <td>8</td> <td styleCode=\"Rrule\">0</td> <td>3</td> <td styleCode=\"Rrule\">0</td> <td>17</td> <td styleCode=\"Rrule\">0</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Dry skin</td> <td>19</td> <td styleCode=\"Rrule\">0</td> <td>1</td> <td styleCode=\"Rrule\">0</td> <td>16</td> <td styleCode=\"Rrule\">0</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Rash papular</td> <td>5</td> <td styleCode=\"Rrule\">&lt; 1</td> <td>0</td> <td styleCode=\"Rrule\">0</td> <td>13</td> <td styleCode=\"Rrule\">0</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Erythema</td> <td>14</td> <td styleCode=\"Rrule\">0</td> <td>2</td> <td styleCode=\"Rrule\">0</td> <td>8</td> <td styleCode=\"Rrule\">0</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Musculoskeletal and connective tissue disorders</content> </td> <td/> <td styleCode=\"Rrule\"/> <td/> <td styleCode=\"Rrule\"/> <td/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\">Arthralgia</td> <td>53</td> <td styleCode=\"Rrule\">4</td> <td>3</td> <td styleCode=\"Rrule\">&lt; 1</td> <td>67</td> <td styleCode=\"Rrule\">8</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Myalgia</td> <td>13</td> <td styleCode=\"Rrule\">&lt; 1</td> <td>1</td> <td styleCode=\"Rrule\">0</td> <td>24</td> <td styleCode=\"Rrule\">&lt; 1</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Pain in extremity</td> <td>18</td> <td styleCode=\"Rrule\">&lt; 1</td> <td>6</td> <td styleCode=\"Rrule\">2</td> <td>9</td> <td styleCode=\"Rrule\">0</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Musculoskeletal pain</td> <td>8</td> <td styleCode=\"Rrule\">0</td> <td>4</td> <td styleCode=\"Rrule\">&lt; 1</td> <td>11</td> <td styleCode=\"Rrule\">0</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Back pain</td> <td>8</td> <td styleCode=\"Rrule\">&lt; 1</td> <td>5</td> <td styleCode=\"Rrule\">&lt; 1</td> <td>11</td> <td styleCode=\"Rrule\">&lt; 1</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">General disorders and administration site conditions</content> </td> <td/> <td styleCode=\"Rrule\"/> <td/> <td styleCode=\"Rrule\"/> <td/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\">Fatigue</td> <td>38</td> <td styleCode=\"Rrule\">2</td> <td>33</td> <td styleCode=\"Rrule\">2</td> <td>54</td> <td styleCode=\"Rrule\">4</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Edema peripheral</td> <td>17</td> <td styleCode=\"Rrule\">&lt; 1</td> <td>5</td> <td styleCode=\"Rrule\">0</td> <td>23</td> <td styleCode=\"Rrule\">0</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Pyrexia</td> <td>19</td> <td styleCode=\"Rrule\">&lt; 1</td> <td>9</td> <td styleCode=\"Rrule\">&lt; 1</td> <td>17</td> <td styleCode=\"Rrule\">2</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Asthenia</td> <td>11</td> <td styleCode=\"Rrule\">&lt; 1</td> <td>9</td> <td styleCode=\"Rrule\">&lt; 1</td> <td>2</td> <td styleCode=\"Rrule\">0</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Gastrointestinal disorders</content> </td> <td/> <td styleCode=\"Rrule\"/> <td/> <td styleCode=\"Rrule\"/> <td/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\">Nausea</td> <td>35</td> <td styleCode=\"Rrule\">2</td> <td>43</td> <td styleCode=\"Rrule\">2</td> <td>37</td> <td styleCode=\"Rrule\">2</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Diarrhea</td> <td>28</td> <td styleCode=\"Rrule\">&lt; 1</td> <td>13</td> <td styleCode=\"Rrule\">&lt; 1</td> <td>29</td> <td styleCode=\"Rrule\">&lt; 1</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Vomiting</td> <td>18</td> <td styleCode=\"Rrule\">1</td> <td>26</td> <td styleCode=\"Rrule\">1</td> <td>26</td> <td styleCode=\"Rrule\">2</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Constipation</td> <td>12</td> <td styleCode=\"Rrule\">&lt; 1</td> <td>24</td> <td styleCode=\"Rrule\">0</td> <td>16</td> <td styleCode=\"Rrule\">0</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Nervous system disorders</content> </td> <td/> <td styleCode=\"Rrule\"/> <td/> <td styleCode=\"Rrule\"/> <td/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\">Headache</td> <td>23</td> <td styleCode=\"Rrule\">&lt; 1</td> <td>10</td> <td styleCode=\"Rrule\">0</td> <td>27</td> <td styleCode=\"Rrule\">0</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Dysgeusia</td> <td>14</td> <td styleCode=\"Rrule\">0</td> <td>3</td> <td styleCode=\"Rrule\">0</td> <td>11</td> <td styleCode=\"Rrule\">0</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Neoplasms benign, malignant and unspecified (includes cysts and polyps)</content> </td> <td/> <td styleCode=\"Rrule\"/> <td/> <td styleCode=\"Rrule\"/> <td/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\">Skin papilloma</td> <td>21</td> <td styleCode=\"Rrule\">&lt; 1</td> <td>0</td> <td styleCode=\"Rrule\">0</td> <td>30</td> <td styleCode=\"Rrule\">0</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Cutaneous SCC<footnote>Includes both squamous cell carcinoma of the skin and keratoacanthoma.</footnote> <footnote>Cases of cutaneous squamous cell carcinoma were required to be reported as Grade 3 per protocol.</footnote> </td> <td>24</td> <td styleCode=\"Rrule\">22</td> <td>&lt; 1</td> <td styleCode=\"Rrule\">&lt; 1</td> <td>24</td> <td styleCode=\"Rrule\">24</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Seborrheic keratosis</td> <td>10</td> <td styleCode=\"Rrule\">&lt; 1</td> <td>1</td> <td styleCode=\"Rrule\">0</td> <td>14</td> <td styleCode=\"Rrule\">0</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Investigations</content> </td> <td/> <td styleCode=\"Rrule\"/> <td/> <td styleCode=\"Rrule\"/> <td/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Gamma-glutamyltransferase increased</td> <td>5</td> <td styleCode=\"Rrule\">3</td> <td>1</td> <td styleCode=\"Rrule\">0</td> <td>15</td> <td styleCode=\"Rrule\">6</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Metabolism and nutrition disorders</content> </td> <td/> <td styleCode=\"Rrule\"/> <td/> <td styleCode=\"Rrule\"/> <td/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Decreased appetite</td> <td>18</td> <td styleCode=\"Rrule\">0</td> <td>8</td> <td styleCode=\"Rrule\">&lt; 1</td> <td>21</td> <td styleCode=\"Rrule\">0</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Respiratory, thoracic and mediastinal disorders</content> </td> <td/> <td styleCode=\"Rrule\"/> <td/> <td styleCode=\"Rrule\"/> <td/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Cough</td> <td>8</td> <td styleCode=\"Rrule\">0</td> <td>7</td> <td styleCode=\"Rrule\">0</td> <td>12</td> <td styleCode=\"Rrule\">0</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Injury, poisoning and procedural complications</content> </td> <td/> <td styleCode=\"Rrule\"/> <td/> <td styleCode=\"Rrule\"/> <td/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\">Sunburn</td> <td>10</td> <td styleCode=\"Rrule\">0</td> <td>0</td> <td styleCode=\"Rrule\">0</td> <td>14</td> <td styleCode=\"Rrule\">0</td> </tr> </tbody> </table>",
        "<table width=\"85%\" ID=\"t2\"> <caption>Table 2 Change from Baseline to Grade 3/4 Liver Laboratory Abnormalities in Trial 1<footnote>For ALT, alkaline phosphatase, and bilirubin, there were no patients with a change to Grade 4 in either treatment arm.</footnote> </caption> <col width=\"34%\" align=\"left\" valign=\"top\"/> <col width=\"33%\" align=\"center\" valign=\"top\"/> <col width=\"33%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\" rowspan=\"2\" valign=\"bottom\">Parameter</th> <th styleCode=\"Botrule Rrule\" colspan=\"2\">Change From Baseline to Grade 3/4</th> </tr> <tr> <th styleCode=\"Rrule\" align=\"center\">ZELBORAF (%)</th> <th styleCode=\"Rrule\">Dacarbazine (%)</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">GGT</td> <td styleCode=\"Rrule\">11.5</td> <td styleCode=\"Rrule\">8.6</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">AST</td> <td styleCode=\"Rrule\">0.9</td> <td styleCode=\"Rrule\">0.4</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">ALT</td> <td styleCode=\"Rrule\">2.8</td> <td styleCode=\"Rrule\">1.9</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Alkaline phosphatase</td> <td styleCode=\"Rrule\">2.9</td> <td styleCode=\"Rrule\">0.4</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Bilirubin</td> <td styleCode=\"Rrule\">1.9</td> <td styleCode=\"Rrule\">0</td> </tr> </tbody> </table>",
        "<table width=\"85%\" ID=\"t3\"> <caption>Table 3 Adverse Reactions Reported in &#x2265; 20% of ECD Patients Treated with ZELBORAF<footnote>Adverse drug reactions, graded using NCI-CTCAE v 4.0 (NCI common toxicity criteria) for assessment of toxicity.</footnote> </caption> <col width=\"36%\" align=\"left\" valign=\"top\"/> <col width=\"28%\" align=\"center\" valign=\"top\"/> <col width=\"36%\" align=\"center\" valign=\"top\"/> <thead> <tr styleCode=\"Botrule\"> <th styleCode=\"Lrule Rrule\" colspan=\"3\" align=\"center\">Trial 4: Patients with ECD</th> </tr> <tr styleCode=\"Botrule\"> <th styleCode=\"Lrule Rrule\"/> <th styleCode=\"Rrule\" colspan=\"2\">n=22</th> </tr> <tr> <th styleCode=\"Lrule Rrule\" align=\"center\">Body System Adverse Reactions</th> <th styleCode=\"Rrule\">All Grades (%)</th> <th styleCode=\"Rrule\">Grade 3-4 (%)</th> </tr> </thead> <tbody> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Skin and subcutaneous tissue disorders</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\">Rash maculo-papular</td> <td styleCode=\"Rrule\">59</td> <td styleCode=\"Rrule\">18</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Alopecia</td> <td styleCode=\"Rrule\">55</td> <td styleCode=\"Rrule\">-</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Hyperkeratosis</td> <td styleCode=\"Rrule\">50</td> <td styleCode=\"Rrule\">5</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Dry skin</td> <td styleCode=\"Rrule\">45</td> <td styleCode=\"Rrule\">-</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Photosensitivity reaction</td> <td styleCode=\"Rrule\">41</td> <td styleCode=\"Rrule\">-</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Palmar-plantar erythrodysaesthesia syndrome</td> <td styleCode=\"Rrule\">41</td> <td styleCode=\"Rrule\">-</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Pruritus</td> <td styleCode=\"Rrule\">36</td> <td styleCode=\"Rrule\">-</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Actinic keratosis</td> <td styleCode=\"Rrule\">32</td> <td styleCode=\"Rrule\">5</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Keratosis pilaris</td> <td styleCode=\"Rrule\">32</td> <td styleCode=\"Rrule\">-</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Rash papular</td> <td styleCode=\"Rrule\">23</td> <td styleCode=\"Rrule\">-</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Musculoskeletal and connective tissue disorders</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Arthralgia</td> <td styleCode=\"Rrule\">82</td> <td styleCode=\"Rrule\">14</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">General disorders and administration site conditions</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Fatigue</td> <td styleCode=\"Rrule\">55</td> <td styleCode=\"Rrule\">5</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Gastrointestinal disorders</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\">Diarrhea</td> <td styleCode=\"Rrule\">50</td> <td styleCode=\"Rrule\">-</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Nausea</td> <td styleCode=\"Rrule\">32</td> <td styleCode=\"Rrule\">-</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Vomiting</td> <td styleCode=\"Rrule\">23</td> <td styleCode=\"Rrule\">-</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Nervous system disorders</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Peripheral sensory neuropathy</td> <td styleCode=\"Rrule\">36</td> <td styleCode=\"Rrule\">-</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Neoplasms benign, malignant and unspecified (incl. cysts and polyps)</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\">Skin papilloma</td> <td styleCode=\"Rrule\">55</td> <td styleCode=\"Rrule\">-</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Seborrhoeic keratosis</td> <td styleCode=\"Rrule\">41</td> <td styleCode=\"Rrule\">-</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">SCC of skin<footnote>Cases of cutaneous squamous cell carcinoma were required to be reported as Grade 3 per protocol.</footnote> </td> <td styleCode=\"Rrule\">36</td> <td styleCode=\"Rrule\">36</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Melanocytic nevus</td> <td styleCode=\"Rrule\">23</td> <td styleCode=\"Rrule\">_</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Cardiac disorders</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Electrocardiogram QT interval prolonged</td> <td styleCode=\"Rrule\">55</td> <td styleCode=\"Rrule\">5</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Respiratory, thoracic and mediastinal disorders</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Cough</td> <td styleCode=\"Rrule\">36</td> <td styleCode=\"Rrule\">-</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Vascular disorders</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Hypertension</td> <td styleCode=\"Rrule\">36</td> <td styleCode=\"Rrule\">23</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Injury, poisoning and procedural complications</content> </td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\">Sunburn</td> <td styleCode=\"Rrule\">23</td> <td styleCode=\"Rrule\">-</td> </tr> </tbody> </table>",
        "<table width=\"85%\" ID=\"t4\"> <caption>Table 4 Change from Baseline to Grade 3 Liver Laboratory Abnormalities in Trial 4</caption> <col width=\"25%\" align=\"left\" valign=\"top\"/> <col width=\"75%\" align=\"center\" valign=\"top\"/> <thead> <tr styleCode=\"Botrule\"> <th styleCode=\"Lrule Rrule\"/> <th styleCode=\"Rrule\">Change From Baseline to Grade 3</th> </tr> <tr> <th styleCode=\"Lrule Rrule\">Parameter</th> <th styleCode=\"Rrule\">Vemurafenib (%)</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">AST</td> <td styleCode=\"Rrule\">0</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">ALT</td> <td styleCode=\"Rrule\">9.1</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Alkaline phosphatase</td> <td styleCode=\"Rrule\">4.5</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Bilirubin</td> <td styleCode=\"Rrule\">0</td> </tr> </tbody> </table>"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS New Primary Cutaneous Malignancies: Perform dermatologic evaluations prior to initiation of therapy, every 2 months while on therapy, and for up to 6 months following discontinuation of ZELBORAF. Manage with excision and continue treatment without dose adjustment. (5.1) New Non-Cutaneous Squamous Cell Carcinoma: Evaluate for symptoms or clinical signs of new non-cutaneous SCC before initiation of treatment and periodically during treatment. (5.1) Other Malignancies: Monitor patients receiving ZELBORAF closely for signs or symptoms of other malignancies (5.1). Tumor Promotion in BRAF Wild-Type Melanoma: Increased cell proliferation can occur with BRAF inhibitors (5.2). Serious Hypersensitivity Reactions including anaphylaxis and Drug Reaction with Eosinophilia and Systemic Symptoms (DRESS Syndrome): Discontinue ZELBORAF for severe hypersensitivity reactions. (5.3) Severe Dermatologic Reactions, including Stevens-Johnson Syndrome and Toxic Epidermal Necrolysis: Discontinue ZELBORAF for severe dermatologic reactions. (5.4) QT Prolongation: Monitor ECG and electrolytes before and during treatment. Withhold ZELBORAF for QTc of 500 ms or greater. Correct electrolyte abnormalities and control for cardiac risk factors for QT prolongation. (5.5) Hepatotoxicity: Measure liver enzymes and bilirubin before initiating ZELBORAF and monitor monthly during treatment. (5.6) Photosensitivity: Advise patients to avoid sun exposure. (5.7) Serious Ophthalmologic Reactions: Monitor for signs and symptoms of uveitis. (5.8) Embryo-Fetal Toxicity: Can cause fetal harm. Advise females of the potential risk to the fetus and to use effective contraception. (5.9, 8.1, 8.3) Radiation Sensitization and Radiation Recall: Severe cases have been reported. (5.10). Renal Failure: Measure serum creatinine before initiating ZELBORAF and monitor periodically during treatment (5.11). Dupuytren's Contracture and plantar fascial fibromatosis: Events should be managed with dose reduction, treatment interruption, or treatment discontinuation. (5.12). 5.1 New Primary Malignancies Cutaneous Malignancies Cutaneous squamous cell carcinoma, keratoacanthoma, and melanoma occurred at a higher incidence in patients receiving ZELBORAF compared to those in the control arm in Trial 1. The incidence of cutaneous squamous cell carcinomas (cuSCC) and keratoacanthomas in the ZELBORAF arm was 24% compared to < 1% in the dacarbazine arm [see Adverse Reactions (6.1)]. The median time to the first appearance of cuSCC was 7 to 8 weeks; approximately 33% of patients who developed a cuSCC while receiving ZELBORAF experienced at least one additional occurrence with median time between occurrences of 6 weeks. Potential risk factors associated with cuSCC observed in clinical studies using ZELBORAF included age (≥ 65 years), prior skin cancer, and chronic sun exposure. In Trial 4, in patients with ECD, the incidence of cuSCC and/or keratoacanthomas was 40.9% (9/22). The median time to first appearance of cuSCC amongst patients with at least one occurrence was 12.1 weeks. In Trial 1, in patients with unresectable or metastatic melanoma, new primary malignant melanoma occurred in 2.1% (7/336) of patients receiving ZELBORAF compared to none of the patients receiving dacarbazine. Perform dermatologic evaluations prior to initiation of therapy and every 2 months while on therapy. Manage suspicious skin lesions with excision and dermatopathologic evaluation. Consider dermatologic monitoring for 6 months following discontinuation of ZELBORAF. Non-Cutaneous Squamous Cell Carcinoma Non-cutaneous squamous cell carcinomas (non-cuSCC) of the head and neck can occur in patients receiving ZELBORAF [see Adverse Reactions (6.1)]. Monitor patients receiving ZELBORAF closely for signs or symptoms of new non-cuSCC. Other Malignancies Based on mechanism of action, ZELBORAF may promote malignancies associated with activation of RAS through mutation or other mechanisms [see Warnings and Precautions (5.2)]. Monitor patients receiving ZELBORAF closely for signs or symptoms of other malignancies. Cases of myeloid neoplasms amongst patients with ECD have been observed, including in patients who have received ZELBORAF. Monitoring complete blood count in ECD patients with co-existing myeloid malignancies is recommended. 5.2 Tumor Promotion in BRAF Wild-Type Melanoma In vitro experiments have demonstrated paradoxical activation of MAP-kinase signaling and increased cell proliferation in BRAF wild-type cells that are exposed to BRAF inhibitors. Confirm evidence of BRAF V600E mutation in tumor specimens prior to initiation of ZELBORAF [see Indications and Usage (1) and Dosage and Administration (2.1)]. 5.3 Hypersensitivity Reactions Anaphylaxis and other serious hypersensitivity reactions can occur during treatment and upon re-initiation of treatment with ZELBORAF. Severe hypersensitivity reactions included generalized rash and erythema, hypotension, and drug reaction with eosinophilia and systemic symptoms (DRESS syndrome). Permanently discontinue ZELBORAF in patients who experience a severe hypersensitivity reaction [see Adverse Reactions (6.2)]. 5.4 Dermatologic Reactions Severe dermatologic reactions, including Stevens-Johnson syndrome and toxic epidermal necrolysis, can occur in patients receiving ZELBORAF. Permanently discontinue ZELBORAF in patients who experience a severe dermatologic reaction [see Adverse Reactions (6.1)]. 5.5 QT Prolongation Concentration-dependent QT prolongation occurred in an uncontrolled, open-label QT sub-study in previously treated patients with BRAF V600E mutation-positive metastatic melanoma [see Clinical Pharmacology (12.2)]. QT prolongation may lead to an increased risk of ventricular arrhythmias, including Torsade de Pointes. Do not start treatment in patients with uncorrectable electrolyte abnormalities, QTc > 500 ms, or long QT syndrome, or in patients who are taking medicinal products known to prolong the QT interval. Prior to and following treatment initiation or after dose modification of ZELBORAF for QTc prolongation, evaluate ECG and electrolytes (including potassium, magnesium, and calcium) after 15 days, monthly during the first 3 months, and then every 3 months thereafter or more often as clinically indicated. Withhold ZELBORAF in patients who develop QTc > 500 ms (Grade 3). Upon recovery to QTc ≤ 500 ms (Grade ≤ 2), restart at a reduced dose. Permanently discontinue ZELBORAF treatment if the QTc interval remains > 500 ms and increased > 60 ms from pre-treatment values after controlling cardiac risk factors for QT prolongation (e.g., electrolyte abnormalities, congestive heart failure, and bradyarrhythmias) [see Dosage and Administration (2.3)]. 5.6 Hepatotoxicity Liver injury leading to functional hepatic impairment, including coagulopathy or other organ dysfunction, can occur with ZELBORAF [see Adverse Reactions (6.1)]. Monitor transaminases, alkaline phosphatase, and bilirubin before initiation of treatment and monthly during treatment, or as clinically indicated. Manage laboratory abnormalities with dose reduction, treatment interruption, or treatment discontinuation [see Dosage and Administration (2.3)]. Concurrent Administration with Ipilimumab The safety and effectiveness of ZELBORAF in combination with ipilimumab have not been established [see Indications and Usage (1)]. In a dose-finding trial, Grade 3 increases in transaminases and bilirubin occurred in a majority of patients who received concurrent ipilimumab (3 mg/kg) and vemurafenib (960 mg BID or 720 mg BID) [see Drug Interactions (7.3)]. 5.7 Photosensitivity Mild to severe photosensitivity can occur in patients treated with ZELBORAF [see Adverse Reactions (6.1)]. Advise patients to avoid sun exposure, wear protective clothing and use a broad spectrum UVA/UVB sunscreen and lip balm (SPF ≥ 30) when outdoors. Institute dose modifications for intolerable Grade 2 or greater photosensitivity [see Dosage and Administration (2.2)]. 5.8 Ophthalmologic Reactions Uveitis, blurry vision, and photophobia can occur in patients treated with ZELBORAF. In Trial 1, uveitis, including iritis, occurred in 2.1% (7/336) of patients receiving ZELBORAF compared to no patients in the dacarbazine arm. Treatment with steroid and mydriatic ophthalmic drops may be required to manage uveitis. Monitor patients for signs and symptoms of uveitis. 5.9 Embryo-Fetal Toxicity Based on its mechanism of action, ZELBORAF can cause fetal harm when administered to a pregnant woman. Advise pregnant women of the potential risk to a fetus. Advise females of reproductive potential to use effective contraception during treatment with ZELBORAF and for 2 weeks after the final dose [see Use in Specific Populations (8.1, 8.3) and Clinical Pharmacology (12.1)]. 5.10 Radiation Sensitization and Radiation Recall Radiation sensitization and recall, in some cases severe, involving cutaneous and visceral organs have been reported in patients treated with radiation prior to, during, or subsequent to vemurafenib treatment. Fatal cases have been reported in patients with visceral organ involvement. [see Adverse Reactions (6.2)]. Monitor patients closely when vemurafenib is administered concomitantly or sequentially with radiation treatment. 5.11 Renal Failure Renal failure, including acute interstitial nephritis and acute tubular necrosis, can occur with ZELBORAF. In Trial 1, in patients with metastatic melanoma, 26% of ZELBORAF-treated patients and 5% of dacarbazine-treated patients experienced Grade 1-2 creatinine elevations [greater than 1 and up to 3 times upper limit of normal (ULN)]; 1.2% of ZELBORAF-treated patients and 1.1% of dacarbazine-treated patients experienced Grade 3-4 creatinine elevations (greater than 3 times ULN). In Trial 4, in patients with ECD, 86% (19/22) of patients experienced Grade 1/2 creatinine elevations and 9.1% (2/22) of patients experienced Grade 3 creatinine elevations. Measure serum creatinine before initiation of ZELBORAF and periodically during treatment. 5.12 Dupuytren's Contracture and Plantar Fascial Fibromatosis Dupuytren's contracture and plantar fascial fibromatosis have been reported with ZELBORAF. The majority of cases were mild to moderate, but severe, disabling cases of Dupuytren's contracture have also been reported [see Dosage and Administration (2.3), Adverse Reactions (6.1, 6.2)]."
      ],
      "openfda": {
        "product_ndc": [
          "50242-090"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "50242-090-86",
          "50242-090-02",
          "50242-090-01"
        ],
        "generic_name": [
          "VEMURAFENIB"
        ],
        "spl_set_id": [
          "38eea320-7e0c-485a-bc30-98c3c45e2763"
        ],
        "brand_name": [
          "ZELBORAF"
        ],
        "manufacturer_name": [
          "Genentech, Inc."
        ],
        "unii": [
          "207SMY3FQT"
        ],
        "rxcui": [
          "1147228",
          "1147223"
        ],
        "spl_id": [
          "8ff28aad-9f42-4792-874e-55efbe851074"
        ],
        "substance_name": [
          "VEMURAFENIB"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA202429"
        ]
      },
      "version": "20",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Confirm the presence of BRAF V600E mutation in tumor specimens prior to initiation of treatment with ZELBORAF. (2.1) Recommended dose: 960 mg orally twice daily taken approximately 12 hours apart with or without a meal. (2.2) 2.1 Patient Selection for Treatment of Melanoma Confirm the presence of BRAF V600E mutation in melanoma tumor specimens prior to initiation of treatment with ZELBORAF [see Warnings and Precautions (5.2)]. Information on FDA-approved tests for the detection of BRAF V600 mutations in melanoma is available at http://www.fda.gov/CompanionDiagnostics. 2.2 Recommended Dose The recommended dose of ZELBORAF is 960 mg (four 240 mg tablets) orally every 12 hours with or without a meal. A missed dose can be taken up to 4 hours prior to the next dose. Treat patients with ZELBORAF until disease progression or unacceptable toxicity occurs. Do not take an additional dose if vomiting occurs after ZELBORAF administration, but continue with the next scheduled dose. Do not crush or chew the tablets. 2.3 Dose Modifications For New Primary Cutaneous Malignancies: No dose modifications are recommended. For Other Adverse Reactions: Permanently discontinue ZELBORAF for any of the following: Grade 4 adverse reaction, first appearance (if clinically appropriate) or second appearance QTc prolongation > 500 ms and increased by > 60 ms from pre-treatment values [see Warnings and Precautions (5.5)] Withhold ZELBORAF for NCI-CTCAE (v4.0) intolerable Grade 2 or greater adverse reactions. Upon recovery to Grade 0–1, restart ZELBORAF at a reduced dose as follows: 720 mg twice daily for first appearance of intolerable Grade 2 or Grade 3 adverse reactions 480 mg twice daily for second appearance of Grade 2 (if intolerable) or Grade 3 adverse reactions or for first appearance of Grade 4 adverse reaction (if clinically appropriate) Do not dose reduce to below 480 mg twice daily. 2.4 Dose Modification for Strong CYP3A4 Inducers Avoid concomitant use of strong CYP3A4 inducers during treatment with ZELBORAF [see Drug Interactions (7.1) and Clinical Pharmacology (12.3)]. If concomitant use of a strong CYP3A4 inducer is unavoidable, increase the dose of ZELBORAF by 240 mg (one tablet) as tolerated. After discontinuation of a strong CYP3A4 inducer for two weeks, resume the ZELBORAF dose that was taken prior to initiating the strong CYP3A4 inducer."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following adverse reactions are discussed in greater detail in other sections of the label: New Primary Malignancies [see Warnings and Precautions (5.1)] Hypersensitivity Reactions [see Warnings and Precautions (5.3)] Dermatologic Reactions [see Warnings and Precautions (5.4)] QT Prolongation [see Warnings and Precautions (5.5)] Hepatotoxicity [see Warnings and Precautions (5.6)] Photosensitivity [see Warnings and Precautions (5.7)] Ophthalmologic Reactions [see Warnings and Precautions (5.8)] Radiation Sensitization and Radiation Recall [see Warnings and Precautions (5.10)] Renal Failure [see Warnings and Precautions (5.11)] Dupuytren's Contracture and Plantar Fascial Fibromatosis [see Warnings and Precautions (5.12)] Melanoma: Most common adverse reactions (≥ 30%) are arthralgia, rash, alopecia, fatigue, photosensitivity reaction, nausea, pruritus, and skin papilloma. (6.1) Erdheim-Chester Disease: Most common adverse reactions (>50%) are arthralgia, rash maculo-papular, alopecia, fatigue, electrocardiogram QT interval prolonged, and skin papilloma. (6.1) To report SUSPECTED ADVERSE REACTIONS, contact Genentech at 1-888-835-2555 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical studies are conducted under widely varying conditions, adverse reaction rates observed in the clinical studies of a drug cannot be directly compared to rates in the clinical studies of another drug and may not predict the rates observed in a broader patient population in clinical practice. Unresectable or Metastatic Melanoma with BRAF V600E Mutation This section describes adverse drug reactions (ADRs) identified from analyses of Trial 1 and Trial 2 [see Clinical Studies (14)]. Trial 1 randomized (1:1) 675 treatment-naive patients with unresectable or metastatic melanoma to receive ZELBORAF 960 mg orally twice daily or dacarbazine 1000 mg/m2 intravenously every 3 weeks. In Trial 2, 132 patients with metastatic melanoma and failure of at least one prior systemic therapy received treatment with ZELBORAF 960 mg orally twice daily. Table 1 presents adverse reactions reported in at least 10% of unresectable or metastatic melanoma patients treated with ZELBORAF. The most common adverse reactions of any grade (≥ 30% in either study) in ZELBORAF-treated patients were arthralgia, rash, alopecia, fatigue, photosensitivity reaction, nausea, pruritus, and skin papilloma. The most common (≥ 5%) Grade 3 adverse reactions were cuSCC and rash. The incidence of Grade 4 adverse reactions was ≤ 4% in both studies. The incidence of adverse events resulting in permanent discontinuation of study medication in Trial 1 was 7% for the ZELBORAF arm and 4% for the dacarbazine arm. In Trial 2, the incidence of adverse events resulting in permanent discontinuation of study medication was 3% in ZELBORAF-treated patients. The median duration of study treatment was 4.2 months for ZELBORAF and 0.8 months for dacarbazine in Trial 1, and 5.7 months for ZELBORAF in Trial 2. Table 1 Adverse Reactions Reported in ≥ 10% of Unresectable or Metastatic Melanoma Patients Treated with ZELBORAFAdverse drug reactions, reported using MedDRA and graded using NCI-CTC-AE v 4.0 (NCI common toxicity criteria) for assessment of toxicity. ADRs Trial 1: Treatment-Naïve Patients Trial 2: Patients with Failure of at Least One Prior Systemic Therapy ZELBORAF n=336 Dacarbazine n=287 ZELBORAF n=132 All Grades (%) Grade 3Grade 4 adverse reactions limited to gamma-glutamyltransferase increased (< 1% in Trial 1 and 4% in Trial 2). (%) All Grades (%) Grade 3 (%) All Grades (%) Grade 3 (%) Skin and subcutaneous tissue disorders Rash 37 8 2 0 52 7 Photosensitivity reaction 33 3 4 0 49 3 Alopecia 45 < 1 2 0 36 0 Pruritus 23 1 1 0 30 2 Hyperkeratosis 24 1 < 1 0 28 0 Rash maculo-papular 9 2 < 1 0 21 6 Actinic keratosis 8 0 3 0 17 0 Dry skin 19 0 1 0 16 0 Rash papular 5 < 1 0 0 13 0 Erythema 14 0 2 0 8 0 Musculoskeletal and connective tissue disorders Arthralgia 53 4 3 < 1 67 8 Myalgia 13 < 1 1 0 24 < 1 Pain in extremity 18 < 1 6 2 9 0 Musculoskeletal pain 8 0 4 < 1 11 0 Back pain 8 < 1 5 < 1 11 < 1 General disorders and administration site conditions Fatigue 38 2 33 2 54 4 Edema peripheral 17 < 1 5 0 23 0 Pyrexia 19 < 1 9 < 1 17 2 Asthenia 11 < 1 9 < 1 2 0 Gastrointestinal disorders Nausea 35 2 43 2 37 2 Diarrhea 28 < 1 13 < 1 29 < 1 Vomiting 18 1 26 1 26 2 Constipation 12 < 1 24 0 16 0 Nervous system disorders Headache 23 < 1 10 0 27 0 Dysgeusia 14 0 3 0 11 0 Neoplasms benign, malignant and unspecified (includes cysts and polyps) Skin papilloma 21 < 1 0 0 30 0 Cutaneous SCCIncludes both squamous cell carcinoma of the skin and keratoacanthoma. Cases of cutaneous squamous cell carcinoma were required to be reported as Grade 3 per protocol. 24 22 < 1 < 1 24 24 Seborrheic keratosis 10 < 1 1 0 14 0 Investigations Gamma-glutamyltransferase increased 5 3 1 0 15 6 Metabolism and nutrition disorders Decreased appetite 18 0 8 < 1 21 0 Respiratory, thoracic and mediastinal disorders Cough 8 0 7 0 12 0 Injury, poisoning and procedural complications Sunburn 10 0 0 0 14 0 Clinically relevant adverse reactions reported in < 10% of unresectable or metastatic melanoma patients treated with ZELBORAF in the Phase 2 and Phase 3 studies include: Skin and subcutaneous tissue disorders: palmar-plantar erythrodysesthesia syndrome, keratosis pilaris, panniculitis, erythema nodosum, Stevens-Johnson syndrome, toxic epidermal necrolysis Musculoskeletal and connective tissue disorders: arthritis, Dupuytren's contracture Nervous system disorders: neuropathy peripheral, VIIth nerve paralysis Neoplasms benign, malignant and unspecified (includes cysts and polyps): basal cell carcinoma, oropharyngeal squamous cell carcinoma Infections and infestations: folliculitis Eye disorders: retinal vein occlusion Vascular disorders: vasculitis Cardiac disorders: atrial fibrillation Table 2 shows the incidence of worsening liver laboratory abnormalities in Trial 1 summarized as the proportion of patients who experienced a shift from baseline to Grade 3 or 4. Table 2 Change from Baseline to Grade 3/4 Liver Laboratory Abnormalities in Trial 1For ALT, alkaline phosphatase, and bilirubin, there were no patients with a change to Grade 4 in either treatment arm. Parameter Change From Baseline to Grade 3/4 ZELBORAF (%) Dacarbazine (%) GGT 11.5 8.6 AST 0.9 0.4 ALT 2.8 1.9 Alkaline phosphatase 2.9 0.4 Bilirubin 1.9 0 Erdheim-Chester Disease (ECD) This section describes adverse reactions identified from analyses of Trial 4 [see Clinical Studies (14)]. In Trial 4, 22 patients with BRAF V600 mutation-positive ECD received ZELBORAF 960 mg twice daily. The median treatment duration for ECD patients in this study was 14.2 months. Table 3 presents adverse reactions reported in at least 20% of BRAF V600 mutation-positive ECD patients treated with ZELBORAF. In Trial 4, the most commonly reported adverse reactions (> 50%) in patients with BRAF V600 mutation- positive ECD treated with ZELBORAF were arthralgia, rash maculo-papular, alopecia, fatigue, electrocardiogram QT interval prolonged, and skin papilloma. The most common (≥ 10%) Grade ▯ 3 adverse reactions were squamous cell carcinoma of the skin, hypertension, rash maculo-papular, and arthralgia. The incidence of adverse reactions resulting in permanent discontinuation of study medication was 32%. Table 3 Adverse Reactions Reported in ≥ 20% of ECD Patients Treated with ZELBORAFAdverse drug reactions, graded using NCI-CTCAE v 4.0 (NCI common toxicity criteria) for assessment of toxicity. Trial 4: Patients with ECD n=22 Body System Adverse Reactions All Grades (%) Grade 3-4 (%) Skin and subcutaneous tissue disorders Rash maculo-papular 59 18 Alopecia 55 - Hyperkeratosis 50 5 Dry skin 45 - Photosensitivity reaction 41 - Palmar-plantar erythrodysaesthesia syndrome 41 - Pruritus 36 - Actinic keratosis 32 5 Keratosis pilaris 32 - Rash papular 23 - Musculoskeletal and connective tissue disorders Arthralgia 82 14 General disorders and administration site conditions Fatigue 55 5 Gastrointestinal disorders Diarrhea 50 - Nausea 32 - Vomiting 23 - Nervous system disorders Peripheral sensory neuropathy 36 - Neoplasms benign, malignant and unspecified (incl. cysts and polyps) Skin papilloma 55 - Seborrhoeic keratosis 41 - SCC of skinCases of cutaneous squamous cell carcinoma were required to be reported as Grade 3 per protocol. 36 36 Melanocytic nevus 23 _ Cardiac disorders Electrocardiogram QT interval prolonged 55 5 Respiratory, thoracic and mediastinal disorders Cough 36 - Vascular disorders Hypertension 36 23 Injury, poisoning and procedural complications Sunburn 23 - Clinically relevant adverse reactions reported in < 20% of ECD patients treated with ZELBORAF in Trial 4 include: Neoplasms benign, malignant and unspecified (includes cysts and polyps): keratoacanthoma Musculoskeletal and connective tissue disorders: Dupuytren's contracture Table 4 shows the incidence of worsening liver laboratory abnormalities in Trial 4 summarized as the proportion of ECD patients who experienced a shift from baseline to Grade 3 or 4. Table 4 Change from Baseline to Grade 3 Liver Laboratory Abnormalities in Trial 4 Change From Baseline to Grade 3 Parameter Vemurafenib (%) AST 0 ALT 9.1 Alkaline phosphatase 4.5 Bilirubin 0 6.2 Postmarketing Experience The following adverse reactions have been identified during post approval use of ZELBORAF. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Neoplasms benign, malignant and unspecified (incl. cysts and polyps): Progression of pre-existing chronic myelomonocytic leukemia with NRAS mutation [see Warnings and Precautions (5.1)]. Skin and subcutaneous tissue disorders: Drug reaction with eosinophilia and systemic symptoms (DRESS syndrome) [see Warnings and Precautions (5.3)]. Blood and lymphatic systems disorder: Neutropenia Injury, poisoning and procedural complications: Radiation sensitization and recall [see Warnings and Precautions (5.10)]. Gastrointestinal disorders: Pancreatitis Renal and urinary disorders: Acute interstitial nephritis, acute tubular necrosis [see Warnings and Precautions (5.11)]. Musculoskeletal and connective tissue disorders: Dupuytren's contracture and plantar fascial fibromatosis [see Warnings and Precautions (5.12)]."
      ],
      "animal_pharmacology_and_or_toxicology": [
        "13.2 Animal Toxicology and/or Pharmacology Consistent with the increased incidence of cutaneous squamous cell carcinomas in patients treated with vemurafenib, the treatment of mice implanted with human cuSCC cells with vemurafenib caused a dose- dependent acceleration of the growth of the implanted tumors."
      ],
      "spl_unclassified_section": [
        "Distributed by: Genentech USA, Inc. A Member of the Roche Group 1 DNA Way South San Francisco, CA 94080-4990 ZELBORAF is a registered trademark of Genentech, Inc. Co-promoted by: Genentech USA, Inc. and Daiichi Sankyo, Inc. ©2020 Genentech, Inc.",
        "Representative sample of labeling (see the HOW SUPPLIED section for complete listing):"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation: Do not breastfeed while taking ZELBORAF. (8.2) 8.1 Pregnancy Risk Summary Based on its mechanism of action, ZELBORAF can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology (12.1)]. There are no available data on the use of ZELBORAF in pregnant women to determine the drug-associated risk; however, placental transfer of vemurafenib to a fetus has been reported. Exposure to vemurafenib could not be achieved in animals at levels sufficient to fully address its potential toxicity in pregnant women. Advise pregnant women of the potential harm to a fetus. The estimated background risks of major birth defects and miscarriage for the indicated population(s) are unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Data Animal Data Vemurafenib showed no evidence of developmental toxicity in rat fetuses at doses up to 250 mg/kg/day (approximately 1.3 times the clinical exposure at 960 mg twice daily based on AUC) or rabbit fetuses at doses up to 450 mg/kg/day (approximately 0.6 times the clinical exposure at 960 mg twice daily based on AUC). Fetal drug levels were 3–5% of maternal levels, indicating that vemurafenib has the potential to be transmitted from the mother to the developing fetus. 8.2 Lactation There is no information available regarding the presence of vemurafenib in human milk, effects on the breastfed infant, or effects on milk production. Because of the potential for serious adverse reactions in a breastfed infant, including malignancy, severe dermatologic reactions, QT prolongation, hepatotoxicity, photosensitivity, and ophthalmologic toxicity, [see Warnings and Precautions (5)], advise women not to breastfeed during treatment with ZELBORAF and for 2 weeks after the final dose. 8.3 Females and Males of Reproductive Potential Contraception Based on its mechanism of action, ZELBORAF can cause fetal harm when administered to a pregnant woman [see Use in Specific Populations (8.1)]. Advise females of reproductive potential to use effective contraception during treatment with ZELBORAF and for 2 weeks after the final dose. 8.4 Pediatric Use The safety and effectiveness of ZELBORAF in pediatric patients have not been established. Vemurafenib was studied in 6 adolescent patients 15 to 17 years of age with unresectable or metastatic melanoma with BRAF V600 mutation. A maximum tolerated dose was not reached with doses up to vemurafenib 960 mg twice daily. No new safety signals were observed. Vemurafenib steady-state exposure in these 6 adolescent patients was generally similar to that in adults. 8.5 Geriatric Use Clinical studies of ZELBORAF did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. 8.6 Hepatic Impairment No formal clinical study has been conducted to evaluate the effect of hepatic impairment on the pharmacokinetics of vemurafenib. No dose adjustment is recommended for patients with mild and moderate hepatic impairment based on a population pharmacokinetic analysis [see Clinical Pharmacology (12.3)]. The appropriate dose of ZELBORAF has not been established in patients with severe hepatic impairment. 8.7 Renal Impairment No formal clinical study has been conducted to evaluate the effect of renal impairment on the pharmacokinetics of vemurafenib. No dose adjustment is recommended for patients with mild and moderate renal impairment based on a population pharmacokinetic analysis [see Clinical Pharmacology (12.3)]. The appropriate dose of ZELBORAF has not been established in patients with severe renal impairment."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING ZELBORAF (vemurafenib) is supplied as 240 mg film-coated tablets with VEM debossed on one side. The following packaging configurations are available: NDC 50242-090-01 single bottle of 120 count NDC 50242-090-02 single bottle of 112 count Storage and Stability: Store at room temperature 20°C–25°C (68°F–77°F); excursions permitted between 15°C and 30°C (59°F and 86°F), See USP Controlled Room Temperature. Store in the original container with the lid tightly closed. Disposal of unused/expired medicines: The release of pharmaceuticals in the environment should be minimized. Medicines should not be disposed of via wastewater and disposal through household waste should be avoided. Use established \"collection systems,\" if available in your location."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Medication Guide). Healthcare providers should advise patients of the potential benefits and risks of ZELBORAF and instruct their patients to read the Medication Guide before starting ZELBORAF therapy. Inform patients of the following: Evidence of BRAF V600E mutation in the tumor specimen with an FDA approved test is necessary to identify patients with melanoma for whom treatment with ZELBORAF is indicated [see Dosage and Administration (2.1)]. ZELBORAF increases the risk of developing new primary cutaneous malignancies. Advise patients of the importance of contacting their healthcare provider immediately for any changes in their skin [see Warnings and Precautions (5.1)]. Anaphylaxis and other serious hypersensitivity reactions can occur during treatment and upon re- initiation of treatment with ZELBORAF. Advise patients to stop taking ZELBORAF and to seek immediate medical attention for symptoms of anaphylaxis or hypersensitivity [see Warnings and Precautions (5.3)]. Severe dermatologic reactions can occur in patients receiving ZELBORAF. Advise patients to stop taking ZELBORAF and to contact their health-care provider for severe dermatologic reactions [see Warnings and Precautions (5.4)]. ZELBORAF can prolong QT interval, which may result in ventricular arrhythmias. Advise patients of the importance of monitoring of their electrolytes and the electrical activity of their heart (via an ECG) during ZELBORAF treatment [see Warnings and Precautions (5.5)]. Liver injury leading to functional hepatic impairment, including coagulopathy or other organ dysfunction, can occur with ZELBORAF. Advise patients of the importance of laboratory monitoring of their liver during ZELBORAF treatment and to contact their health-care provider for relevant symptoms [see Warnings and Precautions (5.6)]. ZELBORAF can cause mild to severe photosensitivity. Advise patients to avoid sun exposure, wear protective clothing, and use a broad spectrum UVA/UVB sunscreen and lip balm (SPF ≥ 30) when outdoors to help protect against sunburn [see Warnings and Precautions (5.7)]. Ophthalmologic reactions can occur in patients treated with ZELBORAF. Advise patients to contact their health-care provider immediately for ophthalmologic symptoms [see Warnings and Precautions (5.8)]. Embryo-fetal Toxicity Advise pregnant women and females of reproductive potential of the potential risk to a fetus [see Warnings and Precautions (5.9) and Use in Special Populations (8.1)]. Advise females of reproductive potential to use effective contraception during treatment with ZELBORAF and for 2 weeks after the final dose [see Warnings and Precautions (5.9) and Use in Special Populations (8.1, 8.3)]. Advise female patients to contact their health-care provider immediately with a known or suspected pregnancy [see Warnings and Precautions (5.9) and Use in Special Populations (8.1, 8.3)]. Lactation Advise a woman not to breastfeed during treatment with ZELBORAF and for 2 weeks after the final dose [see Use in Specific Populations (8.2)]. Radiation sensitization and recall can occur in patients treated with radiation prior to, during, or subsequent to ZELBORAF treatment. Advise patients to inform their health care provider if they have had or are planning to receive radiation therapy [see Warnings and Precautions (5.10), Adverse Reactions (6.2)]. Renal failure can occur in patients treated with ZELBORAF. Advise patients of the importance of monitoring serum creatinine prior to and during ZELBORAF treatment [see Warnings and Precautions (5.11), Adverse Reactions (6.2)]. Advise patients to contact their health care provider for symptoms of Dupuytren's contracture or plantar fascial fibromatosis [see Warnings and Precautions (5.12)]."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 240 mg Tablet Bottle Carton NDC 50242-090-02 Zelboraf® (vemurafenib) tablets 240 mg Do not crush or chew tablet. Rx only Attention Pharmacist: Dispense the accompanying Medication Guide to each patient. 112 tablets Genentech | Daiichi Sankyo, Inc. 10210025 PRINCIPAL DISPLAY PANEL - 240 mg Tablet Bottle Carton"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES Treatment-Naïve Patients with BRAF V600E Mutation-Positive Unresectable or Metastatic Melanoma Trial 1, an international, open-label, randomized controlled trial, equally allocated 675 patients with treatment-naive, BRAF V600E mutation-positive unresectable or metastatic melanoma, as detected by the cobas® 4800 BRAF V600 Mutation Test, to receive ZELBORAF 960 mg by mouth twice daily (n=337) or dacarbazine 1000 mg/m2 intravenously on Day 1 every 3 weeks (n=338). Randomization stratification factors were disease stage, lactate dehydrogenase (LDH), ECOG performance status, and geographic region. Treatment continued until disease progression, unacceptable toxicity, and/or consent withdrawal. The major efficacy outcome measures of the trial were overall survival (OS) and investigator-assessed progression-free survival (PFS). Other outcome measures included confirmed investigator-assessed best overall response rate. Baseline characteristics were balanced between treatment groups. Most patients were male (56%) and Caucasian (99%), the median age was 54 years (24% were ≥ 65 years), all patients had ECOG performance status of 0 or 1, and the majority of patients had metastatic disease (95%). Trial 1 demonstrated statistically significant increases in overall survival and progression-free survival in the ZELBORAF arm compared to the dacarbazine control arm. Table 5 and Figure 1 summarize the efficacy results. Table 5 Efficacy of ZELBORAF in Treatment-Naïve Patients with BRAF V600E Mutation-Positive MelanomaAs detected by the cobas® 4800 BRAF V600 Mutation Test ZELBORAF (n=337) Dacarbazine (n=338) p-valueUnstratified log-rank test Overall Survival Number of DeathsTotal of 200 deaths (ZELBORAF median follow-up 6.2 months) 78 (23%) 122 (36%) Hazard Ratio (95% CI)Hazard ratio estimated using Cox model; a hazard ratio of < 1 favors ZELBORAF 0.47 (0.35, 0.62) < 0.0001 Updated Median Survival (months) (95 % CI) Kaplan-Meier estimate , Updated based on 478 deaths (ZELBORAF median follow-up 13.4 months) 13.6 (12.0, 15.3) 10.3 (9.1, 12.8) - Progression-Free Survival Hazard Ratio (95% CI) 0.26 (0.20, 0.33) < 0.0001 Median PFS (months) (95% CI) 5.3 (4.9, 6.6) 1.6 (1.6, 1.7) - Figure 1 Kaplan-Meier Curves of Overall Survival – Treatment-Naïve Patients The confirmed, investigator-assessed best overall response rate was 48.4% (95% CI: 41.6%, 55.2%) in the ZELBORAF arm compared to 5.5% (95% CI: 2.8%, 9.3%) in the dacarbazine arm. There were 2 complete responses (0.9%) and 104 partial responses (47.4%) in the ZELBORAF arm and all 12 responses were partial responses (5.5%) in the dacarbazine arm. Figure 1 Patients with BRAF V600E Mutation-Positive Metastatic Melanoma Who Received Prior Systemic Therapy In a single-arm, multicenter, multinational trial (Trial 2), 132 patients with BRAF V600E mutation-positive metastatic melanoma, as detected by the cobas® 4800 BRAF V600 Mutation Test, who had received at least one prior systemic therapy, received ZELBORAF 960 mg by mouth twice daily. The median age was 52 years with 19% of patients being older than 65 years. The majority of patients were male (61%) and Caucasian (99%). Forty-nine percent of patients received ≥ 2 prior therapies. The median duration of follow-up was 6.87 months (range, 0.6 to 11.3). The confirmed best overall response rate as assessed by an independent review committee (IRC) was 52% (95% CI: 43%, 61%). There were 3 complete responses (2.3%) and 66 partial responses (50.0%). The median time to response was 1.4 months with 75% of responses occurring by month 1.6 of treatment. The median duration of response by IRC was 6.5 months (95% CI: 5.6, not reached). Patients with BRAF V600E Mutation-Positive Melanoma with Brain Metastases The activity of ZELBORAF for the treatment of BRAF V600E mutation-positive melanoma, metastatic to the brain was evaluated in an open-label, multicenter, single-arm, two cohort trial (Trial 3). All patients received ZELBORAF 960 mg orally twice daily until disease progression or unacceptable toxicity. Patients were required to have at least one measurable brain lesion of 0.5 cm or greater on contrast-enhanced MRI, a stable or decreasing corticosteroid dose and no prior treatment with a BRAF or MEK inhibitor. Patients in Cohort A had received no prior local therapy for brain metastases. Patients in Cohort B had received at least one prior local therapy for brain metastases (surgical resection, whole brain radiotherapy, or stereotactic radiotherapy) with CNS progression following this therapy. Patients were followed until death, disease progression, withdrawal, or up to 24 months. The primary efficacy outcome measure was the confirmed best overall response rate in the brain in Cohort A, as assessed by an independent radiology review committee using Response Evaluation Criteria in Solid Tumors (RECIST v1.1). Secondary efficacy outcome measures included duration of response in Cohort A, and confirmed best overall response rate and duration of response in Cohort B. A total of 146 patients (Cohort A: n=90; Cohort B: n=56) were enrolled and received at least one dose of ZELBORAF. In Cohort A, the median age of patients was 56 years, 62% were male, 47% had a pre- treatment ECOG performance status (PS) of 0, 57% had an elevated LDH value at baseline, and 20% received one or more systemic regimens for the treatment of metastatic disease. In Cohort B, the median age of patients was 53 years, 61% were male, 38% had a pre-treatment ECOG PS of 0, 55% had an elevated LDH value at baseline, and 39% received one or more systemic regimens for the treatment of metastatic disease. All patients enrolled on Trial 3 whose race was identified were White. The efficacy results are summarized in Table 6. Table 6 Efficacy Results in Patients with BRAF V600E Melanoma Brain Metastases Cohort A (n=90) Cohort B (n=56) Confirmed Best Overall Response Rate in Brain, 95%CITwo-sided 95% Clopper-Pearson Confidence Interval (CI) 18% (11%, 27%) 18% (9%, 30%) Complete response 2% 0 Partial response 16% 18% Median of Duration of Response, months (95%CIKaplan-Meier estimate) 4.6 (2.9, 6.2) 6.6 (2.8, 10.7) Patients with Wild-Type BRAF Melanoma ZELBORAF has not been studied in patients with wild-type BRAF melanoma [see Warnings and Precautions (5.2)]. Patients with Erdheim-Chester Disease (ECD) An open-label, multicenter, single-arm, multiple cohort study of ZELBORAF (Trial 4) was conducted in patients ≥ 16 years of age with non-melanoma BRAF V600 mutation–positive diseases. The trial included 22 patients with ECD. Fifteen patients (68.2%) had received prior systemic therapies. The median age was 58.5 years (range, 34 to 77 years). Fifty-five percent of patients were men. All 22 patients received a starting dose of 960 mg orally twice daily with or without food. For 8 patients, the dose was reduced to 720 mg twice daily. For the remaining 14 patients, the dose was ultimately reduced to 480 mg. The median duration of treatment following a dose reduction to 720 mg was 77 days (range, 4 to 1325) and to 480 mg was 236 days (range, 21 to 924). The efficacy was maintained in these patients based on the overall response rate. The efficacy of ZELBORAF in ECD was based on best overall response rate maintained on two occasions at least four weeks apart, as assessed by the investigator using RECIST v 1.1, and is presented in Table 7 below. The median duration of follow up was 26.6 months in ECD patients (range, 3.0 to 44.3 months). The median time to response was 11 months (95% CI: 3.7, 14.6). The median DOR was not estimable. Table 7 Efficacy of ZELBORAF in patients with ECD (investigator assessed) N=22 Overall Response Responders (n [%]) 12 (54.5%) (95% CI)95% Confidence Interval (CI) constructed using Clopper-Pearson method (32.2, 75.6) Complete Response (CR) 1 (4.5%) Partial Response (PR) 11 (50%)"
      ],
      "spl_medguide": [
        "This Medication Guide has been approved by the U.S. Food and Drug Administration Revised: 11/2017 MEDICATION GUIDE ZELBORAF ® (ZEL-bor-raf) (vemurafenib) tablet What is the most important information I should know about ZELBORAF? ZELBORAF can cause serious side effects, including: Risk of new cancers. ZELBORAF may cause certain types of skin cancer called cutaneous squamous cell carcinoma (cuSCC) and keratoacanthoma. New melanoma lesions have occurred in people who take ZELBORAF. ZELBORAF may also cause another type of cancer called non-cutaneous squamous cell carcinoma (non-cuSCC). Talk with your healthcare provider about your risk for these cancers. Check your skin and tell your healthcare provider right away about any skin changes including a: new wart skin sore or reddish bump that bleeds or does not heal change in size or color of a mole Your healthcare provider should check your skin before you start taking ZELBORAF, and every 2 months during treatment with ZELBORAF, to look for any new skin cancers. Your healthcare provider may continue to check your skin for 6 months after you stop taking ZELBORAF. Your healthcare provider should also check for cancers that may not occur on the skin. Tell your healthcare provider about any new symptoms that you get while taking ZELBORAF. Other blood cell cancers have happened in some people with Erdheim-Chester Disease (ECD) including those who take ZELBORAF. If you have other blood cell cancers and take ZELBORAF for ECD, your healthcare provider will monitor your blood cancer through routine blood tests. See \"What are the possible side effects of ZELBORAF?\" for more information about side effects. What is ZELBORAF? ZELBORAF is a prescription medicine used to treat: a type of skin cancer called melanoma that: has spread to other parts of the body or cannot be removed by surgery, and has a certain type of abnormal \"BRAF\" gene. ZELBORAF is not used to treat melanoma with a normal BRAF gene. Your healthcare provider will perform a test to make sure that ZELBORAF is right for you. a type of blood cell cancer called Erdheim-Chester Disease (ECD) that: can affect body tissues and organs, and has a certain type of abnormal \"BRAF\" gene. It is not known if ZELBORAF is safe and effective in children under 18 years of age. Before you take ZELBORAF, tell your healthcare provider about all of your medical conditions, including if you: have any heart problems, including a condition called long QT syndromes have liver or kidney problems have had or are planning to receive radiation therapy have been told that you have low blood levels of potassium, calcium, or magnesium are pregnant or plan to become pregnant. ZELBORAF can harm your unborn baby. Females who are able to become pregnant should use effective birth control during treatment with ZELBORAF and for 2 weeks after the final dose of ZELBORAF. Talk to your healthcare provider about birth control methods that may be right for you. Tell your healthcare provider right away if you become pregnant or think you are pregnant during treatment with ZELBORAF. are breastfeeding or plan to breastfeed. It is not known if ZELBORAF passes into your breast milk. Do not breastfeed during treatment with ZELBORAF and for 2 weeks after the final dose of ZELBORAF. Talk to your healthcare provider about the best way to feed your baby during this time. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine. How should I take ZELBORAF? Take ZELBORAF exactly as your healthcare provider tells you. Do not change your dose or stop taking ZELBORAF unless your healthcare provider tells you to. Take ZELBORAF every 12 hours with or without a meal. Do not crush or chew ZELBORAF tablets. Do not take an additional dose of ZELBORAF if you vomit after taking your scheduled dose. Take your next dose at your regular time. If you miss a dose of ZELBORAF, take it as soon as you remember. If it is within 4 hours of your next scheduled dose, just take your next dose at your regular time. Do not make up for the missed dose. If you take too much ZELBORAF, call your healthcare provider or go the nearest hospital emergency room right away. What should I avoid while taking ZELBORAF? Avoid sunlight during treatment with ZELBORAF. ZELBORAF can make your skin sensitive to sunlight. You may burn more easily and get severe sunburns. To help protect against sunburn: When you go outside, wear clothes that protect your skin, including your head, face, hands, arms, and legs. Use lip balm and a broad-spectrum sunscreen with SPF 30 or higher. What are the possible side effects of ZELBORAF? ZELBORAF may cause serious side effects, including: See \"What is the most important information I should know about ZELBORAF?\" Allergic reactions can happen while taking ZELBORAF and can be severe. Stop taking ZELBORAF and get medical help right away if you get any of these symptoms of an allergic reaction: rash or redness all over your body trouble breathing or swallowing swelling of the face, lips, or tongue throat tightness or hoarseness feel faint a fast heartbeat Severe skin reactions. Stop taking ZELBORAF and call your healthcare provider right away if you get a skin rash with any of the following symptoms because you may have a severe skin reaction: blisters on your skin blisters or sores in your mouth peeling of your skin fever redness or swelling of your face, hands, or soles of your feet Changes in the electrical activity of your heart called QT prolongation. QT prolongation can cause irregular heartbeats that can be life-threatening. Your healthcare provider should do tests before you start taking ZELBORAF and during your treatment with ZELBORAF to check the electrical activity of your heart and your body salts (electrolytes). Tell your healthcare provider right away if you feel faint, lightheaded, dizzy, or feel your heart beating irregularly or fast while taking ZELBORAF. These may be symptoms related to QT prolongation. Liver injury. Your healthcare provider should do blood tests to check your liver function before you start taking ZELBORAF and during treatment. Tell your healthcare provider right away if you get any of these symptoms of a liver problem during treatment: yellowing of your skin or the white part of your eyes dark or brown (tea color) urine nausea or vomiting loss of appetite pain on the right side of your stomach Eye problems. Tell your healthcare provider right away if you get any of these symptoms during treatment with ZELBORAF: eye pain, swelling, or redness blurred vision or other vision changes Worsening side effects from radiation treatment that can sometimes be severe or lead to death. Tell your healthcare provider if you have had or are planning to receive radiation therapy. Kidney injury. Your healthcare provider should do blood tests to check your kidney function before you start taking ZELBORAF and during treatment. Connective tissue disorders. Tell your healthcare provider if you develop an unusual thickening of the palms of your hands along with tightening of the fingers inward or any unusual thickening of the soles of your feet which may be painful. The most common side effects of ZELBORAF in melanoma include: joint pain rash (see \"Severe skin reactions\" above) hair loss tiredness □sunburn or sun sensitivity □nausea □itching □warts The most common side effects of ZELBORAF in Erdheim-Chester Disease include: joint pain rash warts □tiredness □hair loss QT prolongation (see \" Changes in the electrical activity of your heart called QT prolongation\" above) These are not all the possible side effects of ZELBORAF. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. You may also report side effects to Genentech at 1-888-835-2555. How should I store ZELBORAF? Store ZELBORAF at room temperature between 68°F to 77°F (20°C to 25°C). Store ZELBORAF in the original container with the lid tightly closed. Ask your healthcare provider or pharmacist how to safely throw away (dispose of) any unused or expired ZELBORAF. Keep ZELBORAF and all medicine out of the reach of children. General information about the safe and effective use of ZELBORAF. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use ZELBORAF for a condition for which it was not prescribed. Do not give ZELBORAF to other people, even if they have the same symptoms that you have. It may harm them. You can ask your healthcare provider or pharmacist for information about ZELBORAF that is written for health professionals. What are the ingredients in ZELBORAF? Active ingredient: vemurafenib Inactive ingredients: Tablet Core: hypromellose acetate succinate, croscarmellose sodium, colloidal silicon dioxide, magnesium stearate, and hydroxypropyl cellulose. Coating: pinkish white: poly (vinyl alcohol), titanium dioxide, polyethylene glycol 3350, talc, and iron oxide red. Distributed by: Genentech USA, Inc., A Member of the Roche Group,1 DNA Way, South San Francisco, CA 94080-4990 ZELBORAF is a registered trademark of Genentech, Inc. Co-promoted by: Genentech USA, Inc. and Daiichi Sankyo, Inc. ©2017 Genentech, Inc. For more information, go to www.ZELBORAF.com or call 1-877-436-3683."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Vemurafenib is a low molecular weight, orally available inhibitor of some mutated forms of BRAF serine- threonine kinase, including BRAF V600E. Vemurafenib also inhibits other kinases in vitro such as CRAF, ARAF, wild-type BRAF, SRMS, ACK1, MAP4K5, and FGR at similar concentrations. Some mutations in the BRAF gene including V600E result in constitutively activated BRAF proteins, which can cause cell proliferation in the absence of growth factors that would normally be required for proliferation. Vemurafenib has anti-tumor effects in cellular and animal models of melanomas with mutated BRAF V600E. 12.2 Pharmacodynamics Cardiac Electrophysiology In a multi-center, open-label, single-arm study in 132 patients with BRAF V600E mutation-positive metastatic melanoma, patients administered vemurafenib 960 mg orally twice daily did not experience large changes in mean QTc interval (i.e., > 20 ms) from baseline. Vemurafenib is associated with concentration- dependent QTc interval prolongation. The largest mean change from baseline in the first month of treatment occurred at 2 hours post-dose on Day 15—an increase of 12.8 ms (upper boundary of the two-sided 90% confidence interval of 14.9 ms). In the first 6 months of treatment, the largest observed mean change from baseline occurred at a pre-dose time point—an increase of 15.1 ms (upper boundary of the two-sided 90% confidence interval of 17.7 ms). 12.3 Pharmacokinetics The pharmacokinetics of vemurafenib were determined in patients with BRAF mutation-positive metastatic melanoma following 15 days of 960 mg twice daily with dosing approximately 12 hours apart. The population pharmacokinetic analysis pooled data from 458 patients. At steady-state, vemurafenib exhibits linear pharmacokinetics within the 240 mg to 960 mg dose range. Absorption The mean bioavailability of vemurafenib at steady state was 64% (56% CV). The median time to reach maximum plasma vemurafenib concentration (Tmax) was 3 hours following multiple doses. The mean (± SD) Cmax and AUC0-12 were 62 ± 17 µg/mL and 601 ± 170 µg*h/mL, respectively. The median accumulation ratio estimate from the population pharmacokinetic analysis for the twice daily regimen is 7.4, with steady-state achieved at approximately 15 to 22 days. In clinical trials, vemurafenib was administered without regard to food. A food effect study has demonstrated that a single dose of vemurafenib administered with a high-fat meal increased AUC by approximately 5-fold, increased Cmax by 2.5-fold, and delayed Tmax by approximately 4 hours as compared to the fasted state. QTc prolongation may occur with increased exposures as vemurafenib is associated with concentration-dependent QTc interval prolongation [see Clinical Pharmacology (12.2)]. Distribution Vemurafenib is highly bound (> 99%) to human albumin and alpha-1 acid glycoprotein plasma proteins. The population apparent volume of distribution is estimated to be 106 L (with 66% inter-patient variability). Metabolism Following oral administration of 960 mg of 14C-vemurafenib, mean data showed that vemurafenib and its metabolites represented 95% and 5% of the components in plasma over 48 hours, respectively. Elimination Following oral administration of 960 mg of 14C-vemurafenib, approximately 94% of the radioactive dose was recovered in feces and approximately 1% was recovered in the urine. The population apparent clearance is estimated to be 31 L/day (with 32% inter-patient variability). The median elimination half-life estimate for vemurafenib is 57 hours (the 5th and 95th percentile range is 30 to 120 hours). Specific Populations Hepatic Impairment: The pharmacokinetics of vemurafenib were examined in patients with metastatic melanoma enrolled in the clinical trials with normal hepatic function (n=158, total bilirubin ≤ ULN) and mild (n=58, total bilirubin 1.0–1.5 × ULN), moderate (n=27, total bilirubin 1.5–3 × ULN), or severe (n=3, total bilirubin > 3 × ULN) hepatic impairment. Patients received vemurafenib 960 mg orally twice daily. The apparent clearance of vemurafenib in patients with mild and moderate hepatic impairment was similar to that in patients with normal hepatic function. The appropriate dose for patients with severe hepatic impairment cannot be determined as clinical and pharmacokinetic data were available for only three patients [see Use in Specific Populations (8.6)]. Renal Impairment: The pharmacokinetics of vemurafenib were examined in patients with metastatic melanoma enrolled in the clinical trials with normal renal function (CLcr ≥ 90 mL/min) and mild (n=94, CLcr > 60 to 89 mL/min), moderate (n=11, CLcr 30 to 59 mL/min) or severe (n=1, CLcr < 29 mL/min) renal impairment. Patients received vemurafenib 960 mg orally twice daily. The apparent clearance of vemurafenib in patients with mild and moderate renal impairment was similar to that in patients with normal renal function. The appropriate dose for patients with severe renal impairment cannot be determined as clinical and pharmacokinetic data were available for only one patient [see Use in Specific Populations (8.7)]. Age, Body Weight, Sex, and Race: Based on the population pharmacokinetic analysis, age, body weight, and sex do not have a clinically important effect on the exposure of vemurafenib. There are insufficient data to evaluate potential differences in the pharmacokinetics of vemurafenib by race. Drug Interaction Studies Effect of Strong CYP3A4 Inhibitors: Coadministration of 960 mg ZELBORAF twice daily with once daily doses of 200 mg itraconazole, a strong CYP3A4 inhibitor, increased steady state vemurafenib AUC0-τ by 40% (90% CI: 21%, 61%) with a similar magnitude of increase in Cmax [see Drug Interactions (7.1)]. Effect of Strong CYP3A4 Inducers: Coadministration of 600 mg daily doses of rifampin (a strong CYP3A inducer) with a single 960 mg dose of ZELBORAF decreased vemurafenib AUC by 40% (90% CI: 24%, 53%) with no effect on Cmax, relative to a 960 mg dose of ZELBORAF administered alone [see Dosage and Administration (2.4), Drug Interactions (7.1)]. Effect of Vemurafenib on CYP Substrates: In vitro studies suggest that vemurafenib is an inhibitor of CYP1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, and 3A4/5. Coadministration of tizanidine 2 mg (a sensitive CYP1A2 substrate) on day 21 with vemurafenib which was administered 960 mg twice daily for 21 days increased tizanidine AUCinf by 4.7-fold (90% CI: 3.6, 6.3) and Cmax by 2.2-fold (90% CI: 1.7, 2.7) in 16 cancer patients [see Drug Interactions (7.2)]. In an in vivo phenotypic cocktail drug-drug interaction study in patients with cancer, a single dose of the CYP probe substrate cocktail (for CYP1A2, 2D6, 3A4, 2C19 and 2C9) was administered before and concomitantly with vemurafenib (following 15 days of dosing at 960 mg twice daily). Coadministration of vemurafenib increased the mean AUC of caffeine (CYP1A2 substrate) by 2.6-fold [see Drug Interactions (7.2)]. Coadministration of vemurafenib increased the mean AUC of dextromethorphan (CYP2D6 substrate) by 47% and the AUC of S-warfarin (CYP2C9 substrate) by 18%, while it decreased the mean AUC of midazolam (CYP3A4 substrate) by 39%. Coadministration of vemurafenib did not change the mean systemic exposure to omeprazole (CYP2C19 substrate). Effect of Vemurafenib on Transporters: In vitro studies suggest that vemurafenib is both a substrate and an inhibitor of the efflux transporters P-glycoprotein (P-gp) and Breast Cancer Resistance Protein (BCRP). Administration of vemurafenib 960 mg twice daily for 22 days increased digoxin AUC by 1.8-fold (90% CI:1.6, 2.0) and Cmax by 1.5-fold (90% CI:1.3, 1.7) in 26 cancer patients who were coadministered a single dose of digoxin 0.25 mg (sensitive P-gp substrate) [see Drug Interactions (7.4)]."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility There have been no formal studies conducted assessing the carcinogenic potential of vemurafenib. ZELBORAF increased the development of cutaneous squamous cell carcinomas in patients in clinical trials. Vemurafenib did not cause genetic damage when tested in in vitro assays (bacterial mutation [AMES Assay], human lymphocyte chromosome aberration) or in the in vivo rat bone marrow micronucleus test. No specific studies with vemurafenib have been conducted in animals to evaluate the effect on fertility; nevertheless, no histopathological findings were noted in reproductive organs in males and females in repeat-dose toxicology studies in rats at doses up to 450 mg/kg/day (approximately 0.6 and 1.6 times the human exposure based on AUC in males and females, respectively) and dogs at doses up to 450 mg/kg/day (approximately 0.3 times the human clinical exposure based on AUC in both males and females, respectively)."
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"> <col width=\"2%\" align=\"left\" valign=\"top\"/> <col width=\"53%\" align=\"left\" valign=\"top\"/> <col width=\"45%\" align=\"left\" valign=\"top\"/> <tfoot> <tr> <td align=\"left\" colspan=\"2\">This Medication Guide has been approved by the U.S. Food and Drug Administration</td> <td align=\"right\">Revised: 11/2017</td> </tr> </tfoot> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" align=\"center\" colspan=\"3\"> <paragraph> <content styleCode=\"bold\">MEDICATION GUIDE ZELBORAF</content> <sup>&#xAE;</sup> <content styleCode=\"bold\"> (ZEL-bor-raf) (vemurafenib) tablet</content> </paragraph> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"3\"> <paragraph ID=\"importantinfo\"> <content styleCode=\"bold\">What is the most important information I should know about ZELBORAF?</content> </paragraph> <paragraph> <content styleCode=\"bold\">ZELBORAF can cause serious side effects, including:</content> </paragraph> <paragraph> <content styleCode=\"bold\">Risk of new cancers.</content> ZELBORAF may cause certain types of skin cancer called cutaneous squamous cell carcinoma (cuSCC) and keratoacanthoma. New melanoma lesions have occurred in people who take ZELBORAF. ZELBORAF may also cause another type of cancer called non-cutaneous squamous cell carcinoma (non-cuSCC). Talk with your healthcare provider about your risk for these cancers.</paragraph> <paragraph> <content styleCode=\"bold\">Check your skin and tell your healthcare provider right away about any skin changes including a:</content> </paragraph> <list listType=\"unordered\" styleCode=\"disc\"> <item>new wart</item> <item>skin sore or reddish bump that bleeds or does not heal</item> <item>change in size or color of a mole</item> </list> <paragraph>Your healthcare provider should check your skin before you start taking ZELBORAF, and every 2 months during treatment with ZELBORAF, to look for any new skin cancers. Your healthcare provider may continue to check your skin for 6 months after you stop taking ZELBORAF.</paragraph> <paragraph>Your healthcare provider should also check for cancers that may not occur on the skin. Tell your healthcare provider about any new symptoms that you get while taking ZELBORAF.</paragraph> <paragraph>Other blood cell cancers have happened in some people with Erdheim-Chester Disease (ECD) including those who take ZELBORAF. If you have other blood cell cancers and take ZELBORAF for ECD, your healthcare provider will monitor your blood cancer through routine blood tests.</paragraph> <paragraph>See <content styleCode=\"bold\">&quot;<linkHtml href=\"#sideeffects\">What are the possible side effects of ZELBORAF?</linkHtml>&quot;</content> for more information about side effects.</paragraph> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"3\"> <paragraph> <content styleCode=\"bold\">What is ZELBORAF?</content> </paragraph> <paragraph>ZELBORAF is a prescription medicine used to treat:</paragraph> <list listType=\"unordered\" styleCode=\"disc\"> <item>a type of skin cancer called melanoma that:<list listType=\"unordered\" styleCode=\"circle\"> <item>has spread to other parts of the body or cannot be removed by surgery, and</item> <item>has a certain type of abnormal &quot;BRAF&quot; gene.</item> </list> </item> </list> <paragraph>ZELBORAF is not used to treat melanoma with a normal BRAF gene.</paragraph> <paragraph>Your healthcare provider will perform a test to make sure that ZELBORAF is right for you.</paragraph> <list listType=\"unordered\" styleCode=\"disc\"> <item>a type of blood cell cancer called Erdheim-Chester Disease (ECD) that:<list listType=\"unordered\" styleCode=\"circle\"> <item>can affect body tissues and organs, and</item> <item>has a certain type of abnormal &quot;BRAF&quot; gene.</item> </list> </item> </list> <paragraph>It is not known if ZELBORAF is safe and effective in children under 18 years of age.</paragraph> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"3\"> <paragraph> <content styleCode=\"bold\">Before you take ZELBORAF, tell your healthcare provider about all of your medical conditions, including if you:</content> </paragraph> <list listType=\"unordered\" styleCode=\"disc\"> <item>have any heart problems, including a condition called long QT syndromes</item> <item>have liver or kidney problems</item> <item>have had or are planning to receive radiation therapy</item> <item>have been told that you have low blood levels of potassium, calcium, or magnesium</item> <item>are pregnant or plan to become pregnant. ZELBORAF can harm your unborn baby.<list listType=\"unordered\" styleCode=\"circle\"> <item>Females who are able to become pregnant should use effective birth control during treatment with ZELBORAF and for 2 weeks after the final dose of ZELBORAF.</item> <item>Talk to your healthcare provider about birth control methods that may be right for you.</item> <item>Tell your healthcare provider right away if you become pregnant or think you are pregnant during treatment with ZELBORAF.</item> </list> </item> <item>are breastfeeding or plan to breastfeed. It is not known if ZELBORAF passes into your breast milk. Do not breastfeed during treatment with ZELBORAF and for 2 weeks after the final dose of ZELBORAF. Talk to your healthcare provider about the best way to feed your baby during this time.</item> </list> <paragraph> <content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take</content>, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine.</paragraph> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"3\"> <paragraph> <content styleCode=\"bold\">How should I take ZELBORAF?</content> </paragraph> <list listType=\"unordered\" styleCode=\"disc\"> <item>Take ZELBORAF exactly as your healthcare provider tells you. Do not change your dose or stop taking ZELBORAF unless your healthcare provider tells you to.</item> <item>Take ZELBORAF every 12 hours with or without a meal.</item> <item>Do not crush or chew ZELBORAF tablets.</item> <item>Do not take an additional dose of ZELBORAF if you vomit after taking your scheduled dose. Take your next dose at your regular time.</item> <item>If you miss a dose of ZELBORAF, take it as soon as you remember. If it is within 4 hours of your next scheduled dose, just take your next dose at your regular time. Do not make up for the missed dose.</item> <item>If you take too much ZELBORAF, call your healthcare provider or go the nearest hospital emergency room right away.</item> </list> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"3\"> <paragraph> <content styleCode=\"bold\">What should I avoid while taking ZELBORAF?</content> </paragraph> <paragraph>Avoid sunlight during treatment with ZELBORAF. ZELBORAF can make your skin sensitive to sunlight. You may burn more easily and get severe sunburns. To help protect against sunburn:</paragraph> <list listType=\"unordered\" styleCode=\"disc\"> <item>When you go outside, wear clothes that protect your skin, including your head, face, hands, arms, and legs.</item> <item>Use lip balm and a broad-spectrum sunscreen with SPF 30 or higher.</item> </list> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"3\"> <paragraph ID=\"sideeffects\"> <content styleCode=\"bold\">What are the possible side effects of ZELBORAF?</content> </paragraph> <paragraph> <content styleCode=\"bold\">ZELBORAF may cause serious side effects, including:</content> </paragraph> <list listType=\"unordered\" styleCode=\"disc\"> <item> <content styleCode=\"bold\">See &quot;<linkHtml href=\"#importantinfo\">What is the most important information I should know about ZELBORAF?</linkHtml>&quot;</content> </item> <item> <content styleCode=\"bold\">Allergic reactions can happen while taking ZELBORAF and can be severe.</content> Stop taking ZELBORAF and get medical help right away if you get any of these symptoms of an allergic reaction:</item> </list> </td> </tr> <tr> <td styleCode=\"Lrule\"/> <td> <list listType=\"unordered\" styleCode=\"circle\"> <item>rash or redness all over your body</item> <item>trouble breathing or swallowing</item> <item>swelling of the face, lips, or tongue</item> </list> </td> <td styleCode=\"Rrule\"> <list listType=\"unordered\" styleCode=\"circle\"> <item>throat tightness or hoarseness</item> <item>feel faint</item> <item>a fast heartbeat</item> </list> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"3\"> <list listType=\"unordered\" styleCode=\"disc\"> <item> <paragraph ID=\"severe\"> <content styleCode=\"bold\">Severe skin reactions.</content> Stop taking ZELBORAF and call your healthcare provider right away if you get a skin rash with any of the following symptoms because you may have a severe skin reaction:</paragraph> </item> </list> </td> </tr> <tr> <td styleCode=\"Lrule\"/> <td> <list listType=\"unordered\" styleCode=\"circle\"> <item>blisters on your skin</item> <item>blisters or sores in your mouth</item> <item>peeling of your skin</item> </list> </td> <td styleCode=\"Rrule\"> <list listType=\"unordered\" styleCode=\"circle\"> <item>fever</item> <item>redness or swelling of your face, hands, or soles of your feet</item> </list> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"3\"> <list listType=\"unordered\" styleCode=\"disc\"> <item> <paragraph ID=\"changes\"> <content styleCode=\"bold\">Changes in the electrical activity of your heart called QT prolongation. QT prolongation can cause irregular heartbeats that can be life-threatening.</content> Your healthcare provider should do tests before you start taking ZELBORAF and during your treatment with ZELBORAF to check the electrical activity of your heart and your body salts (electrolytes). Tell your healthcare provider right away if you feel faint, lightheaded, dizzy, or feel your heart beating irregularly or fast while taking ZELBORAF. These may be symptoms related to QT prolongation.</paragraph> </item> <item> <content styleCode=\"bold\">Liver injury.</content> Your healthcare provider should do blood tests to check your liver function before you start taking ZELBORAF and during treatment. Tell your healthcare provider right away if you get any of these symptoms of a liver problem during treatment:<list listType=\"unordered\" styleCode=\"circle\"> <item>yellowing of your skin or the white part of your eyes</item> <item>dark or brown (tea color) urine</item> <item>nausea or vomiting</item> <item>loss of appetite</item> <item>pain on the right side of your stomach</item> </list> </item> <item> <content styleCode=\"bold\">Eye problems.</content> Tell your healthcare provider right away if you get any of these symptoms during treatment with ZELBORAF:<list listType=\"unordered\" styleCode=\"circle\"> <item>eye pain, swelling, or redness</item> <item>blurred vision or other vision changes</item> </list> </item> <item> <content styleCode=\"bold\">Worsening side effects from radiation treatment that can sometimes be severe or lead to death.</content> Tell your healthcare provider if you have had or are planning to receive radiation therapy.</item> <item> <content styleCode=\"bold\">Kidney injury</content>. Your healthcare provider should do blood tests to check your kidney function before you start taking ZELBORAF and during treatment.</item> <item> <content styleCode=\"bold\">Connective tissue disorders.</content> Tell your healthcare provider if you develop an unusual thickening of the palms of your hands along with tightening of the fingers inward or any unusual thickening of the soles of your feet which may be painful.</item> </list> <paragraph> <content styleCode=\"bold\">The most common side effects of ZELBORAF in melanoma include:</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Lrule\" colspan=\"2\"> <list listType=\"unordered\" styleCode=\"disc\"> <item>joint pain</item> <item>rash <content styleCode=\"bold\">(see &quot;<linkHtml href=\"#severe\">Severe skin reactions</linkHtml>&quot; above)</content> </item> <item>hair loss</item> <item>tiredness</item> </list> </td> <td styleCode=\"Rrule\"> <list listType=\"unordered\"> <item> <caption>&#x25A1;</caption>sunburn or sun sensitivity</item> <item> <caption>&#x25A1;</caption>nausea</item> <item> <caption>&#x25A1;</caption>itching</item> <item> <caption>&#x25A1;</caption>warts</item> </list> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"3\"> <paragraph> <content styleCode=\"bold\">The most common side effects of ZELBORAF in Erdheim-Chester Disease include:</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Lrule\" colspan=\"2\"> <list listType=\"unordered\" styleCode=\"disc\"> <item>joint pain</item> <item>rash</item> <item>warts</item> </list> </td> <td styleCode=\"Rrule\"> <list listType=\"unordered\"> <item> <caption>&#x25A1;</caption>tiredness</item> <item> <caption>&#x25A1;</caption>hair loss</item> </list> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"3\"> <list listType=\"unordered\" styleCode=\"disc\"> <item>QT prolongation (<content styleCode=\"bold\">see </content>&quot;<content styleCode=\"bold\"> <linkHtml href=\"#changes\">Changes in the electrical activity of your heart called QT prolongation</linkHtml>&quot; above)</content> </item> </list> <paragraph>These are not all the possible side effects of ZELBORAF.</paragraph> <paragraph>Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</paragraph> <paragraph>You may also report side effects to Genentech at 1-888-835-2555.</paragraph> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"3\"> <paragraph> <content styleCode=\"bold\">How should I store ZELBORAF?</content> </paragraph> <list listType=\"unordered\" styleCode=\"disc\"> <item>Store ZELBORAF at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item> <item>Store ZELBORAF in the original container with the lid tightly closed.</item> <item>Ask your healthcare provider or pharmacist how to safely throw away (dispose of) any unused or expired ZELBORAF.</item> </list> <paragraph> <content styleCode=\"bold\">Keep ZELBORAF and all medicine out of the reach of children.</content> </paragraph> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"3\"> <paragraph> <content styleCode=\"bold\">General information about the safe and effective use of ZELBORAF.</content> </paragraph> <paragraph>Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use ZELBORAF for a condition for which it was not prescribed. Do not give ZELBORAF to other people, even if they have the same symptoms that you have. It may harm them. You can ask your healthcare provider or pharmacist for information about ZELBORAF that is written for health professionals.</paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"3\"> <paragraph> <content styleCode=\"bold\">What are the ingredients in ZELBORAF?</content> </paragraph> <paragraph> <content styleCode=\"bold\">Active ingredient:</content> vemurafenib</paragraph> <paragraph> <content styleCode=\"bold\">Inactive ingredients:</content> </paragraph> <paragraph> <content styleCode=\"bold\">Tablet Core:</content> hypromellose acetate succinate, croscarmellose sodium, colloidal silicon dioxide, magnesium stearate, and hydroxypropyl cellulose.</paragraph> <paragraph> <content styleCode=\"bold\">Coating:</content> pinkish white: poly (vinyl alcohol), titanium dioxide, polyethylene glycol 3350, talc, and iron oxide red.</paragraph> <paragraph>Distributed by: Genentech USA, Inc., A Member of the Roche Group,1 DNA Way, South San Francisco, CA 94080-4990 ZELBORAF is a registered trademark of Genentech, Inc. Co-promoted by: Genentech USA, Inc. and Daiichi Sankyo, Inc. &#xA9;2017 Genentech, Inc. For more information, go to <content styleCode=\"underline\">www.ZELBORAF.com</content> or call 1-877-436-3683.</paragraph> </td> </tr> </tbody> </table>"
      ],
      "overdosage": [
        "10 OVERDOSAGE There is no information on overdosage of ZELBORAF."
      ]
    }
  ]
}