{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20190910",
      "drug_interactions": [
        "7 DRUG INTERACTIONS OSPHENA is primarily metabolized by CYP3A4 and CYP2C9. CYP2C19 and other pathways contribute to the metabolism of ospemifene. Do not use estrogens or estrogen agonist/antagonist concomitantly with OSPHENA. (7.1,12.3) Do not use fluconazole concomitantly with OSPHENA. Fluconazole increases serum concentrations of OSPHENA. (7.2, 12.3) Do not use rifampin concomitantly with OSPHENA. Rifampin decreases serum concentration of OSPHENA. (7.2, 12.3) 7.1 Estrogens and Estrogen Agonist/Antagonist Do not use OSPHENA concomitantly with estrogens and estrogen agonists/antagonists. The safety of concomitant use of OSPHENA with estrogens and estrogen agonists/antagonists has not been studied. 7.2 Fluconazole Fluconazole, a moderate CYP3A / strong CYP2C9 / moderate CYP2C19 inhibitor, should not be used with OSPHENA. Fluconazole increases the systemic exposure of ospemifene by 2.7-fold. Administration of fluconazole with ospemifene may increase the risk of OSPHENA-related adverse reactions [see Clinical Pharmacology (12.3)]. 7.3 Rifampin Rifampin, a strong CYP3A4 / moderate CYP2C9 / moderate CYP2C19 inducer, decreases the systemic exposure of ospemifene by 58%. Therefore, co-administration of OSPHENA with drugs such as rifampin which induce CYP3A4, CYP2C9 and/or CYP2C19 activity would be expected to decrease the systemic exposure of ospemifene, which may decrease the clinical effect [see Clinical Pharmacology (12.3)]. 7.4 Ketoconazole Ketoconazole, a strong CYP3A4 inhibitor, increases the systemic exposure of ospemifene by 1.4-fold. Administration of ketoconazole chronically with ospemifene may increase the risk of OSPHENA-related adverse reactions [see Clinical Pharmacology (12.3)]. 7.5 Warfarin Repeated administration of ospemifene had no effect on the pharmacokinetics of a single 10 mg dose of warfarin. No study was conducted with multiple doses of warfarin. The effect of ospemifene on clotting time such as the International Normalized Ratio (INR) or prothrombin time (PT) was not studied [see Clinical Pharmacology (12.3)]. 7.6 Highly Protein-Bound Drugs Ospemifene is more than 99% bound to serum proteins and might affect the protein binding of other drugs. Use of OSPHENA with other drug products that are highly protein-bound may lead to increased exposure of either that drug or ospemifene [see Clinical Pharmacology (12.3)]. 7.7 Multiple Enzyme Inhibition Co-administration of OSPHENA with a drug known to inhibit CYP3A4 and CYP2C9 isoenzymes may increase the risk of OSPHENA-related adverse reactions."
      ],
      "recent_major_changes": [
        "Boxed Warning 01/2019 Indications and Usage (1) 01/2019 Warnings and Precautions, Cardiovascular Disorders (5.1) 01/2019 Warnings and Precautions, Malignant Neoplasms (5.2) 01/2019"
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of the 2209 OSPHENA-treated women enrolled in the ten phase 2/3 trials of OSPHENA, >19 percent were 65 years of age or older. No clinically meaningful differences in safety or effectiveness were observed between these women and younger women less than 65 years of age."
      ],
      "spl_patient_package_insert": [
        "This Patient Information has been approved by the U.S. Food and Drug Administration Revised: 01/2019 PATIENT INFORMATION OSPHENA® (os fee' nah) (ospemifene) tablets, for oral use Read this Patient Information before you start taking OSPHENA and each time you get a refill. There may be new information. This information does not take the place of talking to your healthcare provider about your medical condition or your treatment. What is the most important information I should know about OSPHENA? OSPHENA is a medicine that works like estrogen in the lining of the uterus (womb) but can work differently in other parts of the body. OSPHENA may increase your chance of getting cancer of the lining of the uterus (womb). Vaginal bleeding after menopause may be a warning sign of cancer of the lining of the uterus (womb). Your healthcare provider should check any unusual vaginal bleeding to find out the cause. Tell your healthcare provider right away if you have any unusual vaginal bleeding while you are taking OSPHENA. OSPHENA may increase your chance of getting strokes and blood clots. What is OSPHENA? OSPHENA is a prescription medicine that contains ospemifene. OSPHENA is used after menopause for women with or without a uterus to treat: Moderate to severe pain during sexual intercourse due to changes in and around your vagina. Moderate to severe vaginal dryness due to changes in and around your vagina. Who should not take OSPHENA? Do not start taking OSPHENA if you: have unusual vaginal bleeding. Vaginal bleeding after menopause may be a warning sign of cancer of the lining of the uterus (womb). Your healthcare provider should check any unusual vaginal bleeding to find out the cause. currently have or have had certain cancers. If you have or have had cancer, talk with your healthcare provider about whether you should take OSPHENA. currently have or have had blood clots. had a stroke or heart attack. are allergic to ospemifene or any of the ingredients in OSPHENA. Allergic reaction to OSPHENA can include swelling of the face or tongue (angioedema), hives (urticaria), rash, and itching (pruritus). See the end of this Patient Information leaflet for a complete list of ingredients in OSPHENA. are pregnant or plan to become pregnant. OSPHENA is not for pregnant women. What should I tell my healthcare provider before taking OSPHENA? Before you take OSPHENA, tell your healthcare provider about all of your medical conditions, including if you: have any unusual vaginal bleeding. have or have had certain cancers. See \" Who should not take OSPHENA? \" have liver problems. You should not use OSPHENA if you have certain liver problems. are going to have surgery or will be on bed rest. Your healthcare provider will let you know if you need to stop taking OSPHENA. are breastfeeding or plan to breastfeed. It is not known if OSPHENA can pass into your breast milk. Do not breastfeed while taking OSPHENA. Tell your healthcare provider about all medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Some medicines may affect how OSPHENA works. OSPHENA may also affect how other medicines work. Know the medicines you take. Keep a list of your medicines and show it to your healthcare provider and pharmacist each time you get a new medicine. How should I take OSPHENA? Take OSPHENA exactly how your healthcare provider tells you to take it. Take 1 OSPHENA tablet by mouth each day with food. You and your healthcare provider should talk regularly about the dose of OSPHENA you are taking and whether or not you still need treatment with OSPHENA. What are the possible side effects of OSPHENA? OSPHENA may cause serious side effects, including: See \" What is the most important information I should know about OSPHENA? \" Serious, but less common side effects include: stroke blood clots cancer of the lining of the uterus (womb) Call your healthcare provider right away if you get any of the following warning signs or any other unusual symptoms that concern you: unusual vaginal bleeding changes in vision or speech sudden new severe headaches pain in your chest or legs with or without shortness of breath, weakness and fatigue Less serious, but common side effects include: hot flushes (also known as hot flashes) vaginal discharge muscle spasms headache excessive sweating (hyperhidrosis) heavy vaginal bleeding (vaginal hemorrhage) night sweats These are not all the possible side effects of OSPHENA. For more information, ask your healthcare provider or pharmacist. Tell your healthcare provider about any side effects that bother you or do not go away. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. What can I do to lower my chances of a serious side effect with OSPHENA? Talk with your healthcare provider regularly about whether you should continue taking OSPHENA. See your healthcare provider right away if you get vaginal bleeding while taking OSPHENA. Have a pelvic exam, breast exam, and mammogram (breast X-ray) every year unless your healthcare provider tells you something else. If members of your family have had breast cancer or if you have ever had breast lumps or an abnormal mammogram (breast X-ray), you may need to have breast exams more often. If you have high blood pressure, high cholesterol, diabetes, are overweight, or use tobacco, you may have a higher chance of getting heart disease. Ask your healthcare provider for ways to lower your chances of getting heart disease. Tell your healthcare provider if you are going to have surgery or will be on bed rest. How should I store OSPHENA? Store OSPHENA at room temperature between 68°F to 77°F (20°C to 25°C). Keep OSPHENA and all medicines out of the reach of children. General information about the safe and effective use of OSPHENA. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not take OSPHENA for a condition for which it was not prescribed. Do not give OSPHENA to other people, even if they have the same symptoms you have. It may harm them. This Patient Information leaflet summarizes the most important information about OSPHENA. If you would like more information, talk with your healthcare provider or pharmacist. You can ask your healthcare provider or pharmacist for information about OSPHENA that is written for health professionals. What are the ingredients in OSPHENA? Active Ingredient: ospemifene. Inactive Ingredients: colloidal silicon dioxide, hypromellose, lactose monohydrate, magnesium stearate, mannitol, microcrystalline cellulose, polyethylene glycol, povidone, pregelatinized starch, sodium starch glycolate, titanium dioxide, and triacetin. Distributed by: Shionogi Inc. Florham Park, NJ 07932 Marketed by: Duchesnay USA, Inc. Bryn Mawr, PA 19010 Made in UK For more information, go to www.osphena.com or call Duchesnay Inc. at 1-855-OSPHENA (1-855-677-4362). OSP-PI-06"
      ],
      "description": [
        "11 DESCRIPTION OSPHENA is an estrogen agonist/antagonist. OSPHENA is not a hormone. The chemical structure of ospemifene is shown in Figure 1. Figure 1: Chemical Structure The chemical designation is Z-2-[4-(4-chloro-1,2-diphenylbut-1-enyl)phenoxy]ethanol, and has the empirical formula C24H23ClO2, which corresponds to a molecular weight of 378.9. Ospemifene is a white to off-white crystalline powder that is insoluble in water and soluble in ethanol. Each OSPHENA tablet contains 60 mg of ospemifene. Inactive ingredients include colloidal silicon dioxide, hypromellose, lactose monohydrate, magnesium stearate, mannitol, microcrystalline cellulose, polyethylene glycol, povidone, pregelatinized starch, sodium starch glycolate, titanium dioxide, and triacetin. Figure 1"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis In a 2-year carcinogenicity study in female mice, ospemifene was orally administered at 100, 400, or 1500 mg/kg/day. No evaluation for carcinogenicity was conducted in male mice. There was significant increase in adrenal subcapsular cell adenomas at 4 and 5 times the human exposure based on AUC, and adrenal cortical tumors at 5 times the human exposure. In the ovary, an increase in sex cord/stromal tumors, tubulostromal tumors, granulosa cell tumors, and luteomas were also seen. These findings occurred at doses 2 to 5 times the human exposure based on AUC and are probably related to estrogenic/antiestrogenic effect of ospemifene in mice. In a 2-year carcinogenicity study in rats, ospemifene was orally administered at 10, 50, or 300 mg/kg/day. A significant increase in thymomas was recorded for males and thymomas for females at all ospemifene dose levels, or 0.3 to 1.2 times the human exposure based on AUC. In the liver, an increase in hepatocellular tumors was recorded for females at all ospemifene dose levels. Mutagenesis Ospemifene was not genotoxic in vitro in the Ames test in strains of Salmonella typhimurium or at the thymidine kinase (tk) locus of mouse lymphoma L5178Y cells in the absence and in the presence of a metabolic activator system. In in vivo testing, ospemifene was not genotoxic in a standard mouse bone marrow micronucleus test or in a determination of DNA adducts in the liver of rats. Impairment of Fertility The effect of ospemifene on fertility was not directly evaluated. In female rats and monkeys, decreases in ovarian and uterine weights, decreased corpora lutea number, increased ovarian cysts, uterine atrophy, and disrupted cycles were observed when given repeated daily oral doses. In male rats, atrophy of the prostate and seminal vesicles was noted. The effects on reproductive organs observed in animals are consistent with the estrogen receptor activity of ospemifene and potential for impairment of fertility."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS OSPHENA tablets are white to off-white, oval, biconvex, film coated tablets containing 60 mg of ospemifene and engraved with \"60\" on one side. Tablet: 60 mg (3)"
      ],
      "storage_and_handling": [
        "16.2 Storage and Handling Store at 20ºC to 25ºC (68ºF to 77ºF); excursions permitted to 15ºC to 30ºC (59ºF to 86ºF) [see USP Controlled Room Temperature]."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action OSPHENA is an estrogen receptor agonist/antagonist with tissue selective effects. Its biological actions are mediated through binding to estrogen receptors. This binding results in activation of estrogenic pathways in some tissues (agonism) and blockade of estrogenic pathways in others (antagonism)."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Absorption Following a single oral administration of OSPHENA 60 mg tablet in postmenopausal women under fasted condition, peak median serum concentration was reached at approximately 2 hours (range: 1 to 8 hours) post-dose (see Figure 2). Mean ospemifene Cmax and AUC0-inf were 533 ng/mL and 4165 ng∙hr/mL, respectively. After a single oral administration of OSPHENA 60 mg tablet in postmenopausal women with a high fat/high calorie (860 kcal) meal, Cmax was reached at approximately 2.5 hours (range: 1 to 6 hours) post-dose. Mean ospemifene Cmax and AUC0-inf were 1198 ng/mL and 7521 ng∙hr/mL, respectively. The absolute bioavailability of ospemifene was not evaluated. Ospemifene exhibits less than dose-proportional pharmacokinetics from 25 to 200 mg with ospemifene capsule formulation. Accumulation of ospemifene with respect to AUC0-inf was approximately 2 after twelve weeks of daily administration. Steady-state was reached after nine days of ospemifene administration. Figure 2: Mean Serum Concentration Profile of Ospemifene Following a Single Oral Administration of OSPHENA 60 mg Tablet in Postmenopausal Women Under Fed (N=28) and Fasted (N=91) Conditions Figure 2 Food Effect In general, food increased the bioavailability of ospemifene by approximately 2-3 fold. In a cross-study comparison, single dose OSPHENA 60 mg tablet administered with a high fat/high calorie meal (860 kcal) in postmenopausal women increased Cmax and AUC0-inf by 2.3- and 1.7-fold, respectively, compared to fasted condition. Elimination half-life and time to maximum concentration (Tmax) were unchanged in the presence of food. In two food effect studies in healthy males using different ospemifene tablet formulations, Cmax and AUC0-inf increased by 2.3- and 1.8-fold, respectively, with a low fat/low calorie meal (300 kcal) and increased by 3.6- and 2.7-fold, respectively, with a high fat/high calorie meal (860 kcal), compared to fasted condition. OSPHENA should be taken with food [see Dosage and Administration (2.1)]. Distribution OSPHENA is highly (>99 percent) bound to serum proteins. The apparent volume of distribution is 448 L. Metabolism In vitro experiments with human liver microsomes indicated that ospemifene primarily undergoes metabolism via CYP3A4, CYP2C9, and CYP2C19. The major metabolite was 4-hydroxyospemifene. The apparent total body clearance is 9.16 L/hr using a population approach. Excretion The apparent terminal half-life of ospemifene in postmenopausal women is approximately 26 hours. Following an oral administration of ospemifene, approximately 75% and 7% of the dose were excreted in feces and urine, respectively. Less than 0.2% of the ospemifene dose was excreted unchanged in urine. Use in Specific Populations Pediatric The pharmacokinetics of ospemifene in pediatric patients has not been evaluated [see Use in Specific Populations (8.4)]. Geriatric No differences in ospemifene pharmacokinetics were detected with regard to age (range 40 to 80 years) [see Use in Specific Populations (8.5)]. Race Race did not have a clinically relevant effect on ospemifene pharmacokinetics. Renal Impairment In women with severe renal impairment (CrCL <30 mL/min), the Cmax and AUC0-inf for ospemifene following a single 60 mg dose administered with a high fat/high calorie meal were lower by 21% and higher by 20%, respectively [see Use in Specific Populations (8.6)]. Hepatic Impairment In women with mild hepatic impairment (Child-Pugh Class A), the Cmax and AUC0-inf for ospemifene following a single 60 mg dose administered with a high fat/high calorie meal were lower by 21% and 9.1%, respectively, compared to women with normal hepatic function. In women with moderate hepatic impairment (Child-Pugh Class B), the Cmax and AUC0-inf for ospemifene following a single 60 mg dose administered with a high fat/high calorie meal were higher by 1% and 29%, respectively, compared to women with normal hepatic function. The effect of severe hepatic impairment on the pharmacokinetics of ospemifene has not been evaluated [see Warnings and Precautions (5.3), and Use in Specific Populations (8.7)]. Drug Interactions Ospemifene is metabolized primarily by CYP3A4 and CYP2C9. CYP2C19 and other pathways contribute to the metabolism of ospemifene. In order of decreasing potency, ospemifene was suggested to be a weak inhibitor for CYP2B6, CYP2C9, CYP2C19, CYP2C8, CYP2D6, and CYP3A4 in in vitro studies. Ospemifene is not a significant P-glycoprotein substrate in vitro; no in vivo transporter study was conducted. Effect of Co-Administered Drugs on the Pharmacokinetics of Ospemifene Fluconazole (CYP3A4/CYP2C9/CYP2C19 Inhibitor) Fluconazole (a moderate CYP3A / strong CYP2C9 / moderate CYP2C19 inhibitor) 400 mg was given on Day 1 followed by 200 mg on Days 2 to 5 under fasted condition. On Day 5 approximately one hour after fluconazole administration, ospemifene 60 mg was administered after breakfast (two slices of bread with ham, cheese, a few slices of cucumber and/or tomatoes, and juice). Fluconazole 200 mg was taken for three additional days under fasted condition. Multiple doses of fluconazole in fourteen postmenopausal women increased the Cmax and AUC0-inf of ospemifene by 1.7- and 2.7-fold, respectively [see Drug Interactions (7.2)]. Rifampin (CYP3A4/CYP2C9/CYP2C19 Inducer) Rifampin 600 mg was given once daily for 5 consecutive days (given at least one hour before or two hours after a meal) in the late afternoon. On Day 6 after an overnight fast, ospemifene 60 mg was administered in the morning after under fed condition (two slices of bread with ham, cheese, a few slices of cucumber and/or tomatoes, and juice). Multiple doses of rifampin 600 mg in twelve postmenopausal women reduced Cmax and AUC0-inf of ospemifene by 51% and 58%, respectively. Rifampin and other inducers of CYP3A4 are expected to decrease the systemic exposure of ospemifene [see Drug Interactions (7.3)]. Ketoconazole (CYP3A4 Inhibitor) Ketoconazole 400 mg was given once daily for 4 consecutive days after breakfast. On Day 5 after an overnight fast, ketoconazole 400 mg and ospemifene 60 mg were co-administered under fed condition (two slices of bread with ham, cheese, a few slices of cucumber and/or tomatoes, and juice). Ketoconazole administration once daily continued for an additional 3 days (Days 6 to 8). Co-administration of a single 60 mg dose of ospemifene and multiple doses of ketoconazole in twelve postmenopausal women increased Cmax and AUC0-inf by 1.5- and 1.4-fold, respectively [see Drug Interactions (7.4)]. Omeprazole (CYP2C19 Inhibitor) Omeprazole (a moderate CYP2C19 inhibitor) 40 mg was given for 5 days. On Day 5, approximately one hour after omeprazole administration, ospemifene 60 mg was administered after breakfast (two slices of bread with ham, cheese, a few slices of cucumber and/or tomatoes, and juice). Multiple doses of omeprazole in fourteen postmenopausal women increased Cmax and AUC0-inf by 1.20- and 1.17-fold, respectively. Effect of Ospemifene on the Pharmacokinetics of the Co-Administered Drug Warfarin Ospemifene 60 mg was given after a light breakfast (two slices of bread with ham and cheese, and juice) once daily for 12 days in sixteen postmenopausal women who were determined to be rapid metabolizers of CYP2C9 (CYP2C9*1/*1 or CYP2C9*1/*2). On Day 8, a single dose of warfarin 10 mg and vitamin K 10 mg were administered one hour after a light breakfast. The geometric mean ratio (90% CI) for S-warfarin with and without ospemifene for Cmax and AUC0-inf were 0.97 (0.92-1.02) and 0.96 (0.91-1.02), respectively. Multiple doses of ospemifene did not significantly affect the pharmacokinetics of a single dose of warfarin. No study was conducted with multiple doses of warfarin. Omeprazole Ospemifene 60 mg was administered once daily for 7 days after a light meal in the late afternoon in fourteen postmenopausal women. On Day 8 after an overnight fast, a single 20 mg dose of omeprazole was administered in the morning of at least 10 hrs; ospemifene was not given on Day 8. The geometric mean ratio for the metabolic index (omeprazole/5-hydroxyomeprazole) at the concentration at the 3 hr time point and for AUC0-8hr was 0.97 with and without ospemifene. It is unclear if ospemifene will affect the pharmacokinetics of drugs metabolized by CYP2C19 due to the significant time gap between ospemifene and omeprazole administration. Bupropion Ospemifene 60 mg was administered once daily for seven consecutive days after the evening meal in sixteen postmenopausal women (not homozygous for CYP2B6*6). On Day 8 after an overnight fast, a single 150 mg dose of sustained release bupropion was administered in morning under fasted condition. The geometric mean ratio (90% CI) for bupropion with and without ospemifene for Cmax and AUC0-inf were 0.82 (0.75-0.91) and 0.81 (0.77-0.86), respectively. The geometric mean ratio (90% CI) for hydroxybupropion, an active metabolite formed via CYP2B6, with and without ospemifene for Cmax and AUC0-inf were 1.16 (1.09-1.24) and 0.98 (0.92-1.04), respectively. Midazolam Ospemifene 60 mg was administered once daily for 14 days in fifteen postmenopausal women. On Day 14, a single 5 mg dose of midazolam (a CYP3A4 substrate) was administered. All doses of midazolam and ospemifene were administered in morning in the fed state (i.e., after a standard breakfast and at the same time every day). The geometric mean ratio (90% CI) for midazolam with and without ospemifene for Cmax and AUC0-inf were 1.05 (0.95-1.16) and 0.87 (0.82-0.92), respectively."
      ],
      "clinical_studies_table": [
        "<table ID=\"Table3\" width=\"75%\"> <caption>Table 3: Week 12 Effects on Dyspareunia (the Woman&apos;s Self-Identified Most Bothersome Moderate to Severe Symptom of Vulvar and Vaginal Atrophy at Baseline). Mean Change in Severity at Week 12 with Last Observation Carried Forward (LOCF), Modified Intent-to-Treat Population<footnote>The modified intent-to-treat population (mITT) included only women in the ITT population who at baseline met the inclusion criteria of &#x2264;5 percent superficial cells on a vaginal smear, a vaginal pH &gt; 5.0, and who identified moderate or severe dyspareunia as the most bothersome vaginal symptom.</footnote> </caption> <col width=\"34%\" align=\"left\" valign=\"top\"/> <col width=\"33%\" align=\"center\" valign=\"top\"/> <col width=\"33%\" align=\"center\" valign=\"top\"/> <tfoot> <tr> <td align=\"left\" colspan=\"3\">Definitions: ITT = intent-to-treat; LOCF = last observation carried forward; SD = standard deviation; SE = standard error; LS = least square</td> </tr> </tfoot> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"3\" align=\"center\">Trial 1 Results</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Most Bothersome Moderate to Severe Symptom at Baseline</td> <td styleCode=\"Rrule\">OSPHENA (ospemifene) 60 mg (N=110)</td> <td styleCode=\"Rrule\">Placebo (N=113)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Dyspareunia</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Baseline Mean (SD)</td> <td styleCode=\"Rrule\">2.7 (0.44)</td> <td styleCode=\"Rrule\">2.7 (0.45)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> LS Mean Change from Baseline (SE)</td> <td styleCode=\"Rrule\">-1.4 (0.11)</td> <td styleCode=\"Rrule\">-0.9 (0.11)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> p-value vs. placebo<footnote ID=\"t3fb\">p-values for dyspareunia were computed using Cochran-Mantel-Haenszel method controlling for study center and uterus status (presence or absence; only in Trial 1).</footnote> </td> <td styleCode=\"Rrule\">0.0012</td> <td styleCode=\"Rrule\">---</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"3\" align=\"center\">Trial 2 Results</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Most Bothersome Moderate to Severe Symptom at Baseline</td> <td styleCode=\"Rrule\">OSPHENA (ospemifene) 60 mg (N=301)</td> <td styleCode=\"Rrule\">Placebo (N=297)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Dyspareunia</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Baseline Mean (SD)</td> <td styleCode=\"Rrule\">2.7 (0.47)</td> <td styleCode=\"Rrule\">2.7 (0.47)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> LS Mean Change from Baseline (SE)</td> <td styleCode=\"Rrule\">-1.5 (0.06)</td> <td styleCode=\"Rrule\">-1.2 (0.07)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> p-value vs. placebo<footnoteRef IDREF=\"t3fb\"/> </td> <td styleCode=\"Rrule\">&lt;0.0001</td> <td styleCode=\"Rrule\">---</td> </tr> </tbody> </table>",
        "<table ID=\"Table4\" width=\"75%\"> <caption>Table 4: Week 12 Effects on Vaginal Dryness (the Woman&apos;s Self-Identified Most Bothersome Moderate to Severe Symptom of Vulvar and Vaginal Atrophy at Baseline). Change in Severity at Week 12, Modified Intent-to-Treat Population<footnote>The modified intent-to-treat population (mITT) included only women in the ITT population who at baseline met the inclusion criteria of &#x2264;5 percent superficial cells on a vaginal smear, a vaginal pH &gt; 5.0, and who identified moderate or severe vaginal dryness as the most bothersome vaginal symptom.</footnote> </caption> <col width=\"34%\" align=\"left\" valign=\"top\"/> <col width=\"33%\" align=\"center\" valign=\"top\"/> <col width=\"33%\" align=\"center\" valign=\"top\"/> <tfoot> <tr> <td align=\"left\" colspan=\"3\">Definitions: ITT = intent-to-treat; LOCF = last observation carried forward; GEE = generalized estimated equations; SD = standard deviation; SE = standard error; LS = least square</td> </tr> </tfoot> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"3\" align=\"center\">Trial 1 Results</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Most Bothersome Moderate to Severe Symptom at Baseline</td> <td styleCode=\"Rrule\">OSPHENA (ospemifene) 60 mg (N=113)</td> <td styleCode=\"Rrule\">Placebo (N=104)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Vaginal Dryness</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Baseline Mean (SD)</td> <td styleCode=\"Rrule\">2.5 (0.50)</td> <td styleCode=\"Rrule\">2.4 (0.49)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> LS Mean Change from Baseline (SE)</td> <td styleCode=\"Rrule\">-1.3 (0.09)</td> <td styleCode=\"Rrule\">-0.9 (0.10)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> p-value vs. placebo<footnote ID=\"t4fb\">p-value for vaginal dryness in Trial 1 was computed using Cochran-Mantel-Haenszel method controlling for study center and uterus status (presence or absence), and using LOCF. P-value for vaginal dryness in Trial 3 was computed using a GEE model with terms for treatment group, time, treatment-by-time and study center as fixed effects and baseline value as covariate.</footnote> </td> <td styleCode=\"Rrule\">0.0136</td> <td styleCode=\"Rrule\">---</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"3\" align=\"center\">Trial 3 Results</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Most Bothersome Moderate to Severe Symptom at Baseline</td> <td styleCode=\"Rrule\">OSPHENA (ospemifene) 60 mg (N=269)</td> <td styleCode=\"Rrule\">Placebo (N=263)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Vaginal Dryness</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Baseline Mean (SD)</td> <td styleCode=\"Rrule\">2.6 (0.50)</td> <td styleCode=\"Rrule\">2.6 (0.50)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Change from Baseline (SD)</td> <td styleCode=\"Rrule\">-1.3 (1.00)</td> <td styleCode=\"Rrule\">-0.9 (0.95)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> p-value vs. placebo<footnoteRef IDREF=\"t4fb\"/> </td> <td styleCode=\"Rrule\">&lt; 0.0001</td> <td styleCode=\"Rrule\">---</td> </tr> </tbody> </table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE OSPHENA is indicated for: OSPHENA is an estrogen agonist/antagonist indicated for: The treatment of moderate to severe dyspareunia, a symptom of vulvar and vaginal atrophy, due to menopause. (1.1) The treatment of moderate to severe vaginal dryness, a symptom of vulvar and vaginal atrophy, due to menopause. (1.2) 1.1 The Treatment of Moderate to Severe Dyspareunia, a Symptom of Vulvar and Vaginal Atrophy, Due to Menopause. 1.2 The Treatment of Moderate to Severe Vaginal Dryness, a Symptom of Vulvar and Vaginal Atrophy, Due to Menopause."
      ],
      "set_id": "8462d6ab-e3cd-4efa-a360-75bf8f917287",
      "id": "d4358dda-4dc8-4fda-9115-174b927b6cc9",
      "description_table": [
        "<table width=\"50%\" styleCode=\"Noautorules\"> <col width=\"100%\" align=\"center\" valign=\"top\"/> <tbody> <tr> <td> <renderMultiMedia referencedObject=\"MM1\"/> </td> </tr> <tr> <td> <content styleCode=\"bold\">Figure 1: Chemical Structure</content> </td> </tr> </tbody> </table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric Use OSPHENA is not indicated in children. Clinical studies have not been conducted in the pediatric population."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS OSPHENA is contraindicated in women with any of the following conditions: Undiagnosed abnormal genital bleeding. Known or suspected estrogen-dependent neoplasia. Active DVT, pulmonary embolism (PE), or a history of these conditions. Active arterial thromboembolic disease [for example, stroke and myocardial infarction (MI)], or a history of these conditions. Hypersensitivity (for example, angioedema, urticaria, rash, pruritus) to OSPHENA or any ingredients. OSPHENA is contraindicated in women who are or may become pregnant. OSPHENA may cause fetal harm when administered to a pregnant woman. Ospemifene was embryo-fetal lethal with labor difficulties and increased pup deaths in rats at doses below clinical exposures, and embryo-fetal lethal in rabbits at 10 times the clinical exposure based on mg/m2. If this drug is used during pregnancy, or if a woman becomes pregnant while taking this drug, she should be apprised of the potential hazard to a fetus. Undiagnosed abnormal genital bleeding (4) Known or suspected estrogen-dependent neoplasia (4, 5.2) Active DVT, pulmonary embolism (PE), or a history of these conditions (4, 5.1) Active arterial thromboembolic disease (for example, stroke and myocardial infarction [MI]), or a history of these conditions (4, 5.1) Hypersensitivity (for example, angioedema, urticaria, rash, pruritus) to OSPHENA or any ingredients (4) Known or suspected pregnancy (4, 8.1)"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Not Recommended During Pregnancy OSPHENA is contraindicated in women who are or may become pregnant. If this drug is used during pregnancy, or if a woman becomes pregnant while taking this drug, she should be apprised of the potential hazard to a fetus [see Contraindications (4)]. Based on animal data, OSPHENA is likely to increase the risk of adverse outcomes during pregnancy and labor. Adverse findings at maternally toxic doses included embryofetal lethality in rats and rabbits, and neonatal mortality and difficult labor in rats. The reproductive effects observed are consistent with and are considered to be related to estrogen receptor activity of OSPHENA. The background risk of major birth defects and miscarriage for the indicated population is unknown. However, the background risk in the U.S. general population of major birth defects is 2 to 4%, and of miscarriage is 15 to 20% of clinically recognized pregnancies. Data Animal Data The effects of ospemifene on embryo-fetal development were studied in rats (0.1, 1, or 4 mg/kg/day) and rabbits (3, 10, or 30 mg/kg/day) when treated from implantation through organogenesis [Gestation Day (GD) 6-16 in the rat and GD6-18 in the rabbit. In rabbits, there was an increase in the incidence of total resorptions at 30 mg/kg/day (10 times the human exposure based on body surface area mg/m2)]. Drug-induced malformations were not observed in either rats or rabbits. The effects of ospemifene on pre- and postnatal development were studied in pregnant rats (0.01, 0.05, and 0.25 mg/kg/day) treated from implantation (GD6) through lactation (Lactation Day (LD) 21). Pregnant rats given 0.05 or 0.25 mg/kg/day ospemifene (0.8% to 4% the human exposure based on body surface area mg/m2) had a significantly prolonged and difficult gestation, increased post-implantation loss, increased number of dead pups at birth, and an increased incidence of postnatal loss. Ospemifene did not induce adverse effects in the surviving offspring of pregnant rats at drug exposures up to 4% the human exposure."
      ],
      "spl_product_data_elements": [
        "Osphena Ospemifene OSPEMIFENE OSPEMIFENE SILICON DIOXIDE HYPROMELLOSE, UNSPECIFIED LACTOSE MONOHYDRATE MAGNESIUM STEARATE MANNITOL MICROCRYSTALLINE CELLULOSE POLYETHYLENE GLYCOL, UNSPECIFIED POVIDONE, UNSPECIFIED TITANIUM DIOXIDE TRIACETIN STARCH, CORN SODIUM STARCH GLYCOLATE TYPE A POTATO white to off-white 60 oval biconvex"
      ],
      "boxed_warning": [
        "WARNING: ENDOMETRIAL CANCER and CARDIOVASCULAR DISORDERS WARNING: ENDOMETRIAL CANCER and CARDIOVASCULAR DISORDERS See full prescribing information for complete boxed warning. OSPHENA is an estrogen agonist/antagonist with tissue selective effects. In the endometrium, OSPHENA has estrogen agonistic effects. There is an increased risk of endometrial cancer in a woman with a uterus who uses unopposed estrogens. Adequate diagnostic measures, including directed and random endometrial sampling when indicated, should be undertaken to rule out malignancy in postmenopausal women with undiagnosed persistent or recurring abnormal genital bleeding [see Warnings and Precautions (5.2)]. Estrogen-alone therapy has an increased risk of stroke and deep vein thrombosis (DVT). OSPHENA 60 mg had cerebral thromboembolic and hemorrhagic stroke incidence rates of 1.13 and 3.39 per thousand women years, respectively vs. 3.15 and 0 per thousand women years, respectively with placebo. For deep vein thrombosis, the incidence rate for OSPHENA 60 mg is 2.26 per thousand women years (2 reported cases) vs. 3.15 per thousand women years (1 reported case) with placebo [see Warnings and Precautions (5.1)]. Endometrial Cancer OSPHENA is an estrogen agonist/antagonist with tissue selective effects. In the endometrium, OSPHENA has estrogen agonistic effects. There is a potential increased risk of endometrial cancer in a woman with a uterus who uses unopposed estrogens. Adequate diagnostic measures, including directed and random endometrial sampling when indicated, should be undertaken to rule out malignancy in postmenopausal women with undiagnosed persistent or recurring abnormal genital bleeding [see Warnings and Precautions (5.2)]. Cardiovascular Disorders In the clinical trials for OSPHENA (duration of treatment up to 15 months), the incidence rates of thromboembolic and hemorrhagic stroke were 1.13 and 3.39 per thousand women years, respectively in the OSPHENA 60 mg treatment group and 3.15 and 0 with placebo [see Warnings and Precautions (5.1)]. The incidence of DVT was 2.26 per thousand women years (2 reported cases) in the OSPHENA 60 mg treatment group and 3.15 per thousand women years (1 reported case) with placebo [see Warnings and Precautions (5.1)]. OSPHENA should be prescribed for the shortest duration consistent with treatment goals and risks for the individual woman. There is a reported increased risk of stroke and deep vein thrombosis (DVT) in postmenopausal women (50 to 79 years of age) who received daily oral conjugated estrogens (CE) [0.625 mg]-alone therapy over 7.1 years as part of the Women's Health Initiative (WHI) [see Warnings and Precautions (5.1)]."
      ],
      "adverse_reactions_table": [
        "<table width=\"75%\"> <caption>Table 1: Adverse Reactions Reported More Commonly in the OSPHENA Treatment Group (60 mg Once Daily) and at Frequency &#x2265;1.0% in the 12 Week Double-Blind, Controlled Clinical Trials with OSPHENA vs. Placebo</caption> <col width=\"50%\" align=\"left\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th/> <th>Ospemifene 60 mg (N=1459) %</th> <th>Placebo (N=1136) %</th> </tr> </thead> <tbody> <tr> <td> <content styleCode=\"italics\">Vascular Disorders</content> </td> <td/> <td/> </tr> <tr styleCode=\"Botrule\"> <td> Hot flush</td> <td>6.5</td> <td>2.6</td> </tr> <tr> <td> <content styleCode=\"italics\">Reproductive System and Breast Disorders</content> </td> <td/> <td/> </tr> <tr styleCode=\"Botrule\"> <td> Vaginal discharge</td> <td>3.8</td> <td>0.4</td> </tr> <tr> <td> <content styleCode=\"italics\">Musculoskeletal and Connective Tissue Disorders</content> </td> <td/> <td/> </tr> <tr styleCode=\"Botrule\"> <td> Muscle spasms</td> <td>1.8</td> <td>0.6</td> </tr> <tr> <td> <content styleCode=\"italics\">Skin and Subcutaneous Tissue Disorders</content> </td> <td/> <td/> </tr> <tr styleCode=\"Botrule\"> <td> Hyperhidrosis</td> <td>1.1</td> <td>0.2</td> </tr> </tbody> </table>",
        "<table width=\"75%\"> <caption>Table 2: Adverse Reactions Reported More Commonly in the OSPHENA Treatment Group (60 mg Once Daily) and at Frequency &#x2265;1.0% in All Clinical Trials up to 52 Weeks (Safety Population)</caption> <col width=\"50%\" align=\"left\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th/> <th>Ospemifene 60 mg All Trials (N=847) %</th> <th>Placebo (N=165) %</th> </tr> </thead> <tbody> <tr> <td> <content styleCode=\"italics\">Nervous System Disorders</content> </td> <td/> <td/> </tr> <tr styleCode=\"Botrule\"> <td> Headaches</td> <td>2.8</td> <td>2.4</td> </tr> <tr> <td> <content styleCode=\"italics\">Vascular Disorders</content> </td> <td/> <td/> </tr> <tr styleCode=\"Botrule\"> <td> Hot flush</td> <td>12.2</td> <td>4.2</td> </tr> <tr> <td> <content styleCode=\"italics\">Musculoskeletal and Connective Tissue Disorders</content> </td> <td/> <td/> </tr> <tr styleCode=\"Botrule\"> <td> Muscle spasms</td> <td>4.5</td> <td>2.4</td> </tr> <tr> <td> <content styleCode=\"italics\">Skin and Subcutaneous Tissue Disorders</content> </td> <td/> <td/> </tr> <tr> <td> Hyperhidrosis</td> <td>2.5</td> <td>1.8</td> </tr> <tr styleCode=\"Botrule\"> <td> Night sweats</td> <td>1.2</td> <td>0.0</td> </tr> <tr> <td> <content styleCode=\"italics\">Reproductive System and Breast Disorders</content> </td> <td/> <td/> </tr> <tr> <td> Vaginal discharge</td> <td>6.0</td> <td>0.6</td> </tr> <tr> <td> Vaginal hemorrhage</td> <td>1.3</td> <td>0.0</td> </tr> </tbody> </table>"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Venous Thromboembolism: Risk of DVT and pulmonary embolism (5.1) Known, suspected, or history of breast cancer (5.2) Severe Hepatic Impairment (5.3, 8.7, 12.3) 5.1 Cardiovascular Disorders Risk factors for cardiovascular disorders, arterial vascular disease (for example, hypertension, diabetes mellitus, tobacco use, hypercholesterolemia, and obesity) and/or venous thromboembolism (VTE) (for example, personal history or family history of VTE, obesity, and systemic lupus erythematosus) should be managed appropriately. Stroke In the clinical trials for OSPHENA (duration of treatment up to 15 months), the incidence rates of thromboembolic and hemorrhagic stroke were 1.13 and 3.39 per thousand women years, respectively in OSPHENA 60 mg treatment group and 3.15 and 0 per thousand women years in placebo. Should thromboembolic or hemorrhagic stroke occur or be suspected, OSPHENA should be discontinued immediately. In the WHI estrogen-alone substudy, a statistically significant increased risk of stroke was reported in women 50 to 79 years of age receiving daily CE (0.625 mg)-alone compared to women in the same age group receiving placebo (45 versus 33 per ten thousand women years). The increase in risk was demonstrated in year 1 and persisted. Coronary Heart Disease In the OSPHENA clinical trials, two cases of myocardial infarction (MI) occurred in women receiving 60 mg of ospemifene. In the WHI estrogen-alone substudy, no overall effect on coronary heart disease (CHD) events (defined as nonfatal MI, silent MI, or CHD death) was reported in women receiving estrogen-alone compared to placebo. Venous Thromboembolism In the OSPHENA clinical trials, two cases of DVT occurred in women receiving OSPHENA 60 mg. Should a VTE occur or be suspected, OSPHENA should be discontinued immediately. If feasible, OSPHENA should be discontinued at least 4 to 6 weeks before surgery of the type associated with an increased risk of thromboembolism, or during periods of prolonged immobilization. In the WHI estrogen-alone substudy, the risk of VTE (DVT and PE) was increased for women receiving daily CE (0.625 mg)-alone compared to placebo (30 versus 22 per ten thousand women years), although only the increased risk of DVT reached statistical significance (23 versus 15 per ten thousand women years). The increase in VTE risk was demonstrated during the first 2 years. 5.2 Malignant Neoplasms Endometrial Cancer OSPHENA is an estrogen agonist/antagonist with tissue selective effects. In the endometrium, OSPHENA has agonistic effects. In the OSPHENA clinical trials (60 mg treatment group), no cases of endometrial cancer were seen with exposure up to 52 weeks. There was a single case of simple hyperplasia without atypia. Endometrial thickening equal to 5 mm or greater was seen in the OSPHENA up to 52 weeks treatment groups at a rate of 101.4 per thousand women vs. 20.9 per thousand women for placebo. The incidence of any type of proliferative (weakly plus active plus disordered) endometrium was 26.3 per thousand women in the OSPHENA up to 52 weeks treatment groups vs. 0 per thousand women for placebo. Uterine polyps occurred at an incidence of 19.6 per thousand women in the OSPHENA up to 52 weeks treatment groups vs. 8.3 per thousand women for placebo. An increased risk of endometrial cancer has been reported with the use of unopposed estrogen therapy in a woman with a uterus. The reported endometrial cancer risk among unopposed estrogen users is about 2 to 12 times greater than in non-users, and appears dependent on duration of treatment and on estrogen dose. Most studies show no significant increased risk associated with the use of estrogens for less than 1 year. The greatest risk appears to be associated with prolonged use, with increased risks of 15- to 24-fold for 5 to 10 years or more. This risk has been shown to persist for at least 8 to 15 years after estrogen therapy is discontinued. Adding a progestin to postmenopausal estrogen therapy has been shown to reduce the risk of endometrial hyperplasia, which may be a precursor to endometrial cancer. There are, however, possible risks that may be associated with the use of progestins with estrogens compared to estrogen-alone regimens. These include an increased risk of breast cancer. The use of progestins with OSPHENA therapy was not evaluated in the clinical trials. Clinical surveillance of all women using OSPHENA is important. Adequate diagnostic measures, including directed or random endometrial sampling when indicated, should be undertaken to rule out malignancy in postmenopausal women with undiagnosed persistent or recurring abnormal genital bleeding. Breast Cancer OSPHENA 60 mg has not been adequately studied in women with breast cancer; therefore, it should not be used in women with known or suspected breast cancer. 5.3 Severe Hepatic Impairment OSPHENA should not be used in women with severe hepatic impairment [see Use in Specific Populations (8.7), and Clinical Pharmacology (12.3)]."
      ],
      "openfda": {
        "product_ndc": [
          "59630-580"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "59630-580-18",
          "59630-580-55",
          "59630-580-90"
        ],
        "generic_name": [
          "OSPEMIFENE"
        ],
        "spl_set_id": [
          "8462d6ab-e3cd-4efa-a360-75bf8f917287"
        ],
        "brand_name": [
          "Osphena"
        ],
        "manufacturer_name": [
          "Shionogi Inc."
        ],
        "unii": [
          "B0P231ILBK"
        ],
        "rxcui": [
          "1370982",
          "1370976"
        ],
        "spl_id": [
          "d4358dda-4dc8-4fda-9115-174b927b6cc9"
        ],
        "substance_name": [
          "OSPEMIFENE"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA203505"
        ]
      },
      "version": "23",
      "recent_major_changes_table": [
        "<table styleCode=\"Noautorules\" width=\"100%\"> <col width=\"80%\" align=\"left\" valign=\"top\"/> <col width=\"20%\" align=\"right\" valign=\"top\"/> <tbody> <tr> <td> <list listType=\"unordered\" styleCode=\"disc\"> <item> <linkHtml href=\"#BOX\">Boxed Warning</linkHtml> </item> </list> </td> <td>01/2019</td> </tr> <tr> <td> <list listType=\"unordered\" styleCode=\"disc\"> <item>Indications and Usage (<linkHtml href=\"#S1\">1</linkHtml>)</item> </list> </td> <td>01/2019</td> </tr> <tr> <td> <list listType=\"unordered\" styleCode=\"disc\"> <item>Warnings and Precautions, Cardiovascular Disorders (<linkHtml href=\"#S5.1\">5.1</linkHtml>)</item> </list> </td> <td>01/2019</td> </tr> <tr> <td> <list listType=\"unordered\" styleCode=\"disc\"> <item>Warnings and Precautions, Malignant Neoplasms (<linkHtml href=\"#S5.2\">5.2</linkHtml>)</item> </list> </td> <td>01/2019</td> </tr> </tbody> </table>"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION OSPHENA is an estrogen agonist/antagonist which has agonistic effects on the endometrium [see Warnings and Precautions (5.2)]. Use of OSPHENA should be for the shortest duration consistent with treatment goals and risks for the individual woman. Postmenopausal women should be re-evaluated periodically as clinically appropriate to determine if treatment is still necessary. One tablet taken orally once daily with food. (2.1, 2.2) 2.1 Treatment of Moderate to Severe Dyspareunia, a Symptom of Vulvar and Vaginal Atrophy, Due to Menopause Take one 60 mg tablet with food once daily. 2.2 Treatment of Moderate to Severe Vaginal Dryness, a Symptom of Vulvar and Vaginal Atrophy, Due to Menopause Take one 60 mg tablet with food once daily."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following serious adverse reactions are discussed elsewhere in the labeling: Cardiovascular Disorders [see Boxed Warning, Warnings and Precautions (5.1)] Malignant Neoplasms [see Boxed Warning, Warnings and Precautions (5.2)] Adverse reactions (≥1 percent) include: hot flush, vaginal discharge, muscle spasms, headache, hyperhidrosis, vaginal hemorrhage, night sweats. (6.1) To report SUSPECTED ADVERSE REACTIONS, contact Duchesnay Inc. at 1-855-OSPHENA (1-855-677-4362) or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. The safety of OSPHENA has been assessed in ten phase 2/3 trials (N=2209) with doses ranging from 5 to 90 mg per day. The duration of treatment in these studies ranged from 6 weeks to 15 months. The majority of women (N=1683) had treatment exposure up to 12 weeks; 847 had up to 52 weeks (1 year) of exposure. The incidence rates of thromboembolic and hemorrhagic stroke were 1.13 per thousand women years (1 reported case of thromboembolic stroke) and 3.39 per thousand women years (3 reported cases of hemorrhagic stroke), respectively in OSPHENA 60 mg treatment group and 3.15 (1 case of thromboembolic stroke) and 0 per thousand women years, respectively in placebo. There were 2 reported cases of DVT among the 1459 women in the OSPHENA 60 mg treatment group and 1 case of DVT among the 1136 women in the placebo group. Table 1 lists adverse reactions occurring more frequently in the OSPHENA 60 mg treatment group than in placebo and at a frequency ≥1% in the 12-week, double-blind, placebo-controlled clinical trials. Table 2 lists adverse reactions occurring more frequently in the OSPHENA 60 mg treatment group than in placebo and at a frequency ≥1% in all clinical trials up to 52-weeks. Table 1: Adverse Reactions Reported More Commonly in the OSPHENA Treatment Group (60 mg Once Daily) and at Frequency ≥1.0% in the 12 Week Double-Blind, Controlled Clinical Trials with OSPHENA vs. Placebo Ospemifene 60 mg (N=1459) % Placebo (N=1136) % Vascular Disorders Hot flush 6.5 2.6 Reproductive System and Breast Disorders Vaginal discharge 3.8 0.4 Musculoskeletal and Connective Tissue Disorders Muscle spasms 1.8 0.6 Skin and Subcutaneous Tissue Disorders Hyperhidrosis 1.1 0.2 Table 2: Adverse Reactions Reported More Commonly in the OSPHENA Treatment Group (60 mg Once Daily) and at Frequency ≥1.0% in All Clinical Trials up to 52 Weeks (Safety Population) Ospemifene 60 mg All Trials (N=847) % Placebo (N=165) % Nervous System Disorders Headaches 2.8 2.4 Vascular Disorders Hot flush 12.2 4.2 Musculoskeletal and Connective Tissue Disorders Muscle spasms 4.5 2.4 Skin and Subcutaneous Tissue Disorders Hyperhidrosis 2.5 1.8 Night sweats 1.2 0.0 Reproductive System and Breast Disorders Vaginal discharge 6.0 0.6 Vaginal hemorrhage 1.3 0.0 6.2 Postmarketing Experience The following adverse reactions have been identified during post-approval use of ospemifene. Because these reactions are reported voluntarily from a population of uncertain size, it is not possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Neoplasms Benign, Malignant and Unspecified (incl. cysts and polyps): endometrial hyperplasia, endometrial cancer Immune System Disorders: allergic conditions including hypersensitivity, angioedema Nervous System Disorders: headache Vascular Disorders: deep vein thrombosis, thrombosis, pulmonary embolism Skin and Subcutaneous Tissue Disorders: rash, rash erythematous, rash generalized, pruritus, urticaria"
      ],
      "spl_unclassified_section": [
        "U.S. Patent Nos. 6,245,819 – 9,566,252 – 8,236,861 – 8,470,890 – 8,772,353 – 9,241,915 – 9,855,224 – 8,642,079"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation: It is not known whether OSPHENA is excreted in human breast milk. You should not breastfeed while taking OSPHENA. (8.2) 8.1 Pregnancy Risk Summary Not Recommended During Pregnancy OSPHENA is contraindicated in women who are or may become pregnant. If this drug is used during pregnancy, or if a woman becomes pregnant while taking this drug, she should be apprised of the potential hazard to a fetus [see Contraindications (4)]. Based on animal data, OSPHENA is likely to increase the risk of adverse outcomes during pregnancy and labor. Adverse findings at maternally toxic doses included embryofetal lethality in rats and rabbits, and neonatal mortality and difficult labor in rats. The reproductive effects observed are consistent with and are considered to be related to estrogen receptor activity of OSPHENA. The background risk of major birth defects and miscarriage for the indicated population is unknown. However, the background risk in the U.S. general population of major birth defects is 2 to 4%, and of miscarriage is 15 to 20% of clinically recognized pregnancies. Data Animal Data The effects of ospemifene on embryo-fetal development were studied in rats (0.1, 1, or 4 mg/kg/day) and rabbits (3, 10, or 30 mg/kg/day) when treated from implantation through organogenesis [Gestation Day (GD) 6-16 in the rat and GD6-18 in the rabbit. In rabbits, there was an increase in the incidence of total resorptions at 30 mg/kg/day (10 times the human exposure based on body surface area mg/m2)]. Drug-induced malformations were not observed in either rats or rabbits. The effects of ospemifene on pre- and postnatal development were studied in pregnant rats (0.01, 0.05, and 0.25 mg/kg/day) treated from implantation (GD6) through lactation (Lactation Day (LD) 21). Pregnant rats given 0.05 or 0.25 mg/kg/day ospemifene (0.8% to 4% the human exposure based on body surface area mg/m2) had a significantly prolonged and difficult gestation, increased post-implantation loss, increased number of dead pups at birth, and an increased incidence of postnatal loss. Ospemifene did not induce adverse effects in the surviving offspring of pregnant rats at drug exposures up to 4% the human exposure. 8.2 Lactation Risk Summary It is not known whether OSPHENA is excreted in human breast milk. There are no data on the effects of OSPHENA on the breastfed child or the effects on milk production. Do not breastfeed while taking OSPHENA. Ospemifene was excreted in rat milk [see Data]. Data In a nonclinical study, ospemifene was excreted in rat milk and detected at concentrations higher than that in maternal plasma. 8.4 Pediatric Use OSPHENA is not indicated in children. Clinical studies have not been conducted in the pediatric population. 8.5 Geriatric Use Of the 2209 OSPHENA-treated women enrolled in the ten phase 2/3 trials of OSPHENA, >19 percent were 65 years of age or older. No clinically meaningful differences in safety or effectiveness were observed between these women and younger women less than 65 years of age. 8.6 Renal Impairment The pharmacokinetics of ospemifene in women with severe renal impairment (CrCL <30 mL/min) was similar to those in women with normal renal function [see Clinical Pharmacology (12.3)]. No dose adjustment of OSPHENA is required in women with renal impairment. 8.7 Hepatic Impairment The pharmacokinetics of ospemifene has not been studied in women with severe hepatic impairment (Child-Pugh Class C); therefore, do not use OSPHENA in women with severe hepatic impairment [see Warnings and Precautions (5.3), and Clinical Pharmacology (12.3)]. No clinically important pharmacokinetic differences with OSPHENA were observed between women with mild to moderate hepatic impairment and healthy women [see Clinical Pharmacology (12.3)]. No dose adjustment of OSPHENA is required in women with mild (Child-Pugh Class A) or moderate (Child-Pugh Class B) hepatic impairment."
      ],
      "how_supplied_table": [
        "<table width=\"50%\" styleCode=\"Noautorules\"> <col width=\"50%\" align=\"left\" valign=\"top\"/> <col width=\"50%\" align=\"left\" valign=\"top\"/> <tbody> <tr> <td>NDC 59630-580-90</td> <td>Bottle of 90 tablets</td> </tr> </tbody> </table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied OSPHENA tablets are white to off-white, oval, biconvex, film coated tablets containing 60 mg of ospemifene and engraved with \"60\" on one side. They are available as follows: NDC 59630-580-90 Bottle of 90 tablets 16.2 Storage and Handling Store at 20ºC to 25ºC (68ºF to 77ºF); excursions permitted to 15ºC to 30ºC (59ºF to 86ºF) [see USP Controlled Room Temperature]."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved labeling (Patient Information). Hypersensitivity Reactions Inform postmenopausal women who have had hypersensitivity reactions to OSPHENA, such as angioedema, urticaria, rash, and pruritus, that they should not take OSPHENA [see Contraindications (4)]. Vaginal Bleeding Inform postmenopausal women of the importance of reporting unusual vaginal bleeding to their healthcare providers as soon as possible [see Warnings and Precautions (5.2)]. Hot Flashes or Flushes OSPHENA may initiate or increase the occurrence of hot flashes in some women [see Adverse Reactions (6.1)]."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 60 mg Tablet Bottle Label NDC 59630-580-90 90 Tablets Osphena® (ospemifene) tablets 60 mg For oral use only DUCHESNAY Rx only PRINCIPAL DISPLAY PANEL - 60 mg Tablet Bottle Label"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The effectiveness and safety of OSPHENA on moderate to severe symptoms of vulvar and vaginal atrophy in postmenopausal women were examined in four placebo-controlled clinical trials (three 12-week efficacy trials and one 52-week long-term safety trial). In the four placebo-controlled trials, a total of 1100 women received placebo and 1416 women received 60 mg OSPHENA. Trial 1 was a 12-week, randomized, double-blind, placebo-controlled, parallel-group trial that enrolled 826 generally healthy postmenopausal women between 41 to 81 years of age (mean 59 years of age) who at baseline had ≤5 percent superficial cells on a vaginal smear, a vaginal pH >5.0, and who identified at least one moderate to severe vaginal symptom that was considered the most bothersome to her (vaginal dryness, pain during intercourse [dyspareunia], or vaginal irritation/itching). Treatment groups included 30 mg ospemifene (n=282), 60 mg ospemifene (n=276), and placebo (n=268). All women were assessed for improvement in the mean change from baseline to Week 12 for the co-primary efficacy variables of: most bothersome symptom (MBS) of vulvar and vaginal atrophy (defined as the individual moderate to severe symptom that was identified by the woman as most bothersome at baseline), percentage of vaginal superficial and vaginal parabasal cells on a vaginal smear, and vaginal pH. Following completion of 12-weeks, women with an intact uterus were allowed to enroll in a 40-week double-blind extension study, and women without an intact uterus were allowed to enroll in a 52-week open-label extension study. Trial 2 was a 12-week, randomized, double-blind, placebo-controlled, parallel-group trial that enrolled 919 generally healthy postmenopausal women between 41 to 79 years of age (mean 59 years of age) who at baseline had ≤5 percent superficial cells on a vaginal smear, a vaginal pH >5.0, and who identified either moderate to severe vaginal dryness (dryness cohort) or moderate to severe dyspareunia (dyspareunia cohort) as most bothersome to her at baseline. Treatment groups included 60 mg ospemifene (n=463) and placebo (n=456). Primary endpoints and study conduct were similar to those in Trial 1. Trial 3 was a 12-week, randomized, double-blind, placebo-controlled, parallel-group trial that enrolled 631 generally healthy postmenopausal women between 40 and 80 years of age (mean 60 years of age) who at baseline had ≤5 percent superficial cells on a vaginal smear, a vaginal pH >5.0, and had moderate to severe vaginal dryness as the self-reported most bothersome symptom of VVA. Treatment groups included 60 mg ospemifene (n=316) and placebo (n=315). Primary endpoints and study conduct were similar to those in Trials 1 and 2. In Trial 3, 52 healthy postmenopausal women in the 60 mg ospemifene treatment group and 53 in placebo received treatment for up to 52-weeks. Trial 4 was a 52-week, randomized, double-blind, placebo-controlled, long-term safety trial that enrolled 426 generally healthy postmenopausal women between 49 to 79 years of age (mean 62 years of age) with an intact uterus. Treatment groups included 60 mg ospemifene (n=363) and placebo (n=63). Effects on Dyspareunia In Trials 1 and 2, the modified intent-to-treat population of women treated with ospemifene when compared to placebo demonstrated a statistically significant improvement (least square mean change from baseline to Week 12) in the moderate to severe most bothersome symptom of dyspareunia (Trial 1, p=0.0012 and Trial 2, p<0.0001). See Table 3. A statistically significant increase in the proportion of superficial cells and a corresponding statistically significant decrease in the proportion of parabasal cells on a vaginal smear were also demonstrated (p<0.0001 for both trials). The mean reduction in vaginal pH between baseline and Week 12 was also statistically significant (p<0.0001 for both trials). Table 3: Week 12 Effects on Dyspareunia (the Woman's Self-Identified Most Bothersome Moderate to Severe Symptom of Vulvar and Vaginal Atrophy at Baseline). Mean Change in Severity at Week 12 with Last Observation Carried Forward (LOCF), Modified Intent-to-Treat PopulationThe modified intent-to-treat population (mITT) included only women in the ITT population who at baseline met the inclusion criteria of ≤5 percent superficial cells on a vaginal smear, a vaginal pH > 5.0, and who identified moderate or severe dyspareunia as the most bothersome vaginal symptom. Definitions: ITT = intent-to-treat; LOCF = last observation carried forward; SD = standard deviation; SE = standard error; LS = least square Trial 1 Results Most Bothersome Moderate to Severe Symptom at Baseline OSPHENA (ospemifene) 60 mg (N=110) Placebo (N=113) Dyspareunia Baseline Mean (SD) 2.7 (0.44) 2.7 (0.45) LS Mean Change from Baseline (SE) -1.4 (0.11) -0.9 (0.11) p-value vs. placebop-values for dyspareunia were computed using Cochran-Mantel-Haenszel method controlling for study center and uterus status (presence or absence; only in Trial 1). 0.0012 --- Trial 2 Results Most Bothersome Moderate to Severe Symptom at Baseline OSPHENA (ospemifene) 60 mg (N=301) Placebo (N=297) Dyspareunia Baseline Mean (SD) 2.7 (0.47) 2.7 (0.47) LS Mean Change from Baseline (SE) -1.5 (0.06) -1.2 (0.07) p-value vs. placebo <0.0001 --- Effects on Vaginal Dryness All three trials evaluated the most bothersome symptom of vaginal dryness. Trial 2 did not demonstrate a statistically significant improvement in the moderate to severe most bothersome symptom of vaginal dryness. In Trials 1 and 3, the modified intent-to-treat population of women treated with ospemifene when compared to placebo demonstrated a statistically significant improvement in the moderate to severe most bothersome symptom of vaginal dryness (Trial 1, p=0.0136 and Trial 3, p<0.0001). See Table 4. A statistically significant increase in the proportion of superficial cells and a corresponding statistically significant decrease in the proportion of parabasal cells on a vaginal smear were also demonstrated (p<0.0001 for both trials). The mean reduction in vaginal pH between baseline and Week 12 was also statistically significant (p<0.0001 for both trials). Table 4: Week 12 Effects on Vaginal Dryness (the Woman's Self-Identified Most Bothersome Moderate to Severe Symptom of Vulvar and Vaginal Atrophy at Baseline). Change in Severity at Week 12, Modified Intent-to-Treat PopulationThe modified intent-to-treat population (mITT) included only women in the ITT population who at baseline met the inclusion criteria of ≤5 percent superficial cells on a vaginal smear, a vaginal pH > 5.0, and who identified moderate or severe vaginal dryness as the most bothersome vaginal symptom. Definitions: ITT = intent-to-treat; LOCF = last observation carried forward; GEE = generalized estimated equations; SD = standard deviation; SE = standard error; LS = least square Trial 1 Results Most Bothersome Moderate to Severe Symptom at Baseline OSPHENA (ospemifene) 60 mg (N=113) Placebo (N=104) Vaginal Dryness Baseline Mean (SD) 2.5 (0.50) 2.4 (0.49) LS Mean Change from Baseline (SE) -1.3 (0.09) -0.9 (0.10) p-value vs. placebop-value for vaginal dryness in Trial 1 was computed using Cochran-Mantel-Haenszel method controlling for study center and uterus status (presence or absence), and using LOCF. P-value for vaginal dryness in Trial 3 was computed using a GEE model with terms for treatment group, time, treatment-by-time and study center as fixed effects and baseline value as covariate. 0.0136 --- Trial 3 Results Most Bothersome Moderate to Severe Symptom at Baseline OSPHENA (ospemifene) 60 mg (N=269) Placebo (N=263) Vaginal Dryness Baseline Mean (SD) 2.6 (0.50) 2.6 (0.50) Change from Baseline (SD) -1.3 (1.00) -0.9 (0.95) p-value vs. placebo < 0.0001 ---"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action OSPHENA is an estrogen receptor agonist/antagonist with tissue selective effects. Its biological actions are mediated through binding to estrogen receptors. This binding results in activation of estrogenic pathways in some tissues (agonism) and blockade of estrogenic pathways in others (antagonism). 12.3 Pharmacokinetics Absorption Following a single oral administration of OSPHENA 60 mg tablet in postmenopausal women under fasted condition, peak median serum concentration was reached at approximately 2 hours (range: 1 to 8 hours) post-dose (see Figure 2). Mean ospemifene Cmax and AUC0-inf were 533 ng/mL and 4165 ng∙hr/mL, respectively. After a single oral administration of OSPHENA 60 mg tablet in postmenopausal women with a high fat/high calorie (860 kcal) meal, Cmax was reached at approximately 2.5 hours (range: 1 to 6 hours) post-dose. Mean ospemifene Cmax and AUC0-inf were 1198 ng/mL and 7521 ng∙hr/mL, respectively. The absolute bioavailability of ospemifene was not evaluated. Ospemifene exhibits less than dose-proportional pharmacokinetics from 25 to 200 mg with ospemifene capsule formulation. Accumulation of ospemifene with respect to AUC0-inf was approximately 2 after twelve weeks of daily administration. Steady-state was reached after nine days of ospemifene administration. Figure 2: Mean Serum Concentration Profile of Ospemifene Following a Single Oral Administration of OSPHENA 60 mg Tablet in Postmenopausal Women Under Fed (N=28) and Fasted (N=91) Conditions Figure 2 Food Effect In general, food increased the bioavailability of ospemifene by approximately 2-3 fold. In a cross-study comparison, single dose OSPHENA 60 mg tablet administered with a high fat/high calorie meal (860 kcal) in postmenopausal women increased Cmax and AUC0-inf by 2.3- and 1.7-fold, respectively, compared to fasted condition. Elimination half-life and time to maximum concentration (Tmax) were unchanged in the presence of food. In two food effect studies in healthy males using different ospemifene tablet formulations, Cmax and AUC0-inf increased by 2.3- and 1.8-fold, respectively, with a low fat/low calorie meal (300 kcal) and increased by 3.6- and 2.7-fold, respectively, with a high fat/high calorie meal (860 kcal), compared to fasted condition. OSPHENA should be taken with food [see Dosage and Administration (2.1)]. Distribution OSPHENA is highly (>99 percent) bound to serum proteins. The apparent volume of distribution is 448 L. Metabolism In vitro experiments with human liver microsomes indicated that ospemifene primarily undergoes metabolism via CYP3A4, CYP2C9, and CYP2C19. The major metabolite was 4-hydroxyospemifene. The apparent total body clearance is 9.16 L/hr using a population approach. Excretion The apparent terminal half-life of ospemifene in postmenopausal women is approximately 26 hours. Following an oral administration of ospemifene, approximately 75% and 7% of the dose were excreted in feces and urine, respectively. Less than 0.2% of the ospemifene dose was excreted unchanged in urine. Use in Specific Populations Pediatric The pharmacokinetics of ospemifene in pediatric patients has not been evaluated [see Use in Specific Populations (8.4)]. Geriatric No differences in ospemifene pharmacokinetics were detected with regard to age (range 40 to 80 years) [see Use in Specific Populations (8.5)]. Race Race did not have a clinically relevant effect on ospemifene pharmacokinetics. Renal Impairment In women with severe renal impairment (CrCL <30 mL/min), the Cmax and AUC0-inf for ospemifene following a single 60 mg dose administered with a high fat/high calorie meal were lower by 21% and higher by 20%, respectively [see Use in Specific Populations (8.6)]. Hepatic Impairment In women with mild hepatic impairment (Child-Pugh Class A), the Cmax and AUC0-inf for ospemifene following a single 60 mg dose administered with a high fat/high calorie meal were lower by 21% and 9.1%, respectively, compared to women with normal hepatic function. In women with moderate hepatic impairment (Child-Pugh Class B), the Cmax and AUC0-inf for ospemifene following a single 60 mg dose administered with a high fat/high calorie meal were higher by 1% and 29%, respectively, compared to women with normal hepatic function. The effect of severe hepatic impairment on the pharmacokinetics of ospemifene has not been evaluated [see Warnings and Precautions (5.3), and Use in Specific Populations (8.7)]. Drug Interactions Ospemifene is metabolized primarily by CYP3A4 and CYP2C9. CYP2C19 and other pathways contribute to the metabolism of ospemifene. In order of decreasing potency, ospemifene was suggested to be a weak inhibitor for CYP2B6, CYP2C9, CYP2C19, CYP2C8, CYP2D6, and CYP3A4 in in vitro studies. Ospemifene is not a significant P-glycoprotein substrate in vitro; no in vivo transporter study was conducted. Effect of Co-Administered Drugs on the Pharmacokinetics of Ospemifene Fluconazole (CYP3A4/CYP2C9/CYP2C19 Inhibitor) Fluconazole (a moderate CYP3A / strong CYP2C9 / moderate CYP2C19 inhibitor) 400 mg was given on Day 1 followed by 200 mg on Days 2 to 5 under fasted condition. On Day 5 approximately one hour after fluconazole administration, ospemifene 60 mg was administered after breakfast (two slices of bread with ham, cheese, a few slices of cucumber and/or tomatoes, and juice). Fluconazole 200 mg was taken for three additional days under fasted condition. Multiple doses of fluconazole in fourteen postmenopausal women increased the Cmax and AUC0-inf of ospemifene by 1.7- and 2.7-fold, respectively [see Drug Interactions (7.2)]. Rifampin (CYP3A4/CYP2C9/CYP2C19 Inducer) Rifampin 600 mg was given once daily for 5 consecutive days (given at least one hour before or two hours after a meal) in the late afternoon. On Day 6 after an overnight fast, ospemifene 60 mg was administered in the morning after under fed condition (two slices of bread with ham, cheese, a few slices of cucumber and/or tomatoes, and juice). Multiple doses of rifampin 600 mg in twelve postmenopausal women reduced Cmax and AUC0-inf of ospemifene by 51% and 58%, respectively. Rifampin and other inducers of CYP3A4 are expected to decrease the systemic exposure of ospemifene [see Drug Interactions (7.3)]. Ketoconazole (CYP3A4 Inhibitor) Ketoconazole 400 mg was given once daily for 4 consecutive days after breakfast. On Day 5 after an overnight fast, ketoconazole 400 mg and ospemifene 60 mg were co-administered under fed condition (two slices of bread with ham, cheese, a few slices of cucumber and/or tomatoes, and juice). Ketoconazole administration once daily continued for an additional 3 days (Days 6 to 8). Co-administration of a single 60 mg dose of ospemifene and multiple doses of ketoconazole in twelve postmenopausal women increased Cmax and AUC0-inf by 1.5- and 1.4-fold, respectively [see Drug Interactions (7.4)]. Omeprazole (CYP2C19 Inhibitor) Omeprazole (a moderate CYP2C19 inhibitor) 40 mg was given for 5 days. On Day 5, approximately one hour after omeprazole administration, ospemifene 60 mg was administered after breakfast (two slices of bread with ham, cheese, a few slices of cucumber and/or tomatoes, and juice). Multiple doses of omeprazole in fourteen postmenopausal women increased Cmax and AUC0-inf by 1.20- and 1.17-fold, respectively. Effect of Ospemifene on the Pharmacokinetics of the Co-Administered Drug Warfarin Ospemifene 60 mg was given after a light breakfast (two slices of bread with ham and cheese, and juice) once daily for 12 days in sixteen postmenopausal women who were determined to be rapid metabolizers of CYP2C9 (CYP2C9*1/*1 or CYP2C9*1/*2). On Day 8, a single dose of warfarin 10 mg and vitamin K 10 mg were administered one hour after a light breakfast. The geometric mean ratio (90% CI) for S-warfarin with and without ospemifene for Cmax and AUC0-inf were 0.97 (0.92-1.02) and 0.96 (0.91-1.02), respectively. Multiple doses of ospemifene did not significantly affect the pharmacokinetics of a single dose of warfarin. No study was conducted with multiple doses of warfarin. Omeprazole Ospemifene 60 mg was administered once daily for 7 days after a light meal in the late afternoon in fourteen postmenopausal women. On Day 8 after an overnight fast, a single 20 mg dose of omeprazole was administered in the morning of at least 10 hrs; ospemifene was not given on Day 8. The geometric mean ratio for the metabolic index (omeprazole/5-hydroxyomeprazole) at the concentration at the 3 hr time point and for AUC0-8hr was 0.97 with and without ospemifene. It is unclear if ospemifene will affect the pharmacokinetics of drugs metabolized by CYP2C19 due to the significant time gap between ospemifene and omeprazole administration. Bupropion Ospemifene 60 mg was administered once daily for seven consecutive days after the evening meal in sixteen postmenopausal women (not homozygous for CYP2B6*6). On Day 8 after an overnight fast, a single 150 mg dose of sustained release bupropion was administered in morning under fasted condition. The geometric mean ratio (90% CI) for bupropion with and without ospemifene for Cmax and AUC0-inf were 0.82 (0.75-0.91) and 0.81 (0.77-0.86), respectively. The geometric mean ratio (90% CI) for hydroxybupropion, an active metabolite formed via CYP2B6, with and without ospemifene for Cmax and AUC0-inf were 1.16 (1.09-1.24) and 0.98 (0.92-1.04), respectively. Midazolam Ospemifene 60 mg was administered once daily for 14 days in fifteen postmenopausal women. On Day 14, a single 5 mg dose of midazolam (a CYP3A4 substrate) was administered. All doses of midazolam and ospemifene were administered in morning in the fed state (i.e., after a standard breakfast and at the same time every day). The geometric mean ratio (90% CI) for midazolam with and without ospemifene for Cmax and AUC0-inf were 1.05 (0.95-1.16) and 0.87 (0.82-0.92), respectively."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis In a 2-year carcinogenicity study in female mice, ospemifene was orally administered at 100, 400, or 1500 mg/kg/day. No evaluation for carcinogenicity was conducted in male mice. There was significant increase in adrenal subcapsular cell adenomas at 4 and 5 times the human exposure based on AUC, and adrenal cortical tumors at 5 times the human exposure. In the ovary, an increase in sex cord/stromal tumors, tubulostromal tumors, granulosa cell tumors, and luteomas were also seen. These findings occurred at doses 2 to 5 times the human exposure based on AUC and are probably related to estrogenic/antiestrogenic effect of ospemifene in mice. In a 2-year carcinogenicity study in rats, ospemifene was orally administered at 10, 50, or 300 mg/kg/day. A significant increase in thymomas was recorded for males and thymomas for females at all ospemifene dose levels, or 0.3 to 1.2 times the human exposure based on AUC. In the liver, an increase in hepatocellular tumors was recorded for females at all ospemifene dose levels. Mutagenesis Ospemifene was not genotoxic in vitro in the Ames test in strains of Salmonella typhimurium or at the thymidine kinase (tk) locus of mouse lymphoma L5178Y cells in the absence and in the presence of a metabolic activator system. In in vivo testing, ospemifene was not genotoxic in a standard mouse bone marrow micronucleus test or in a determination of DNA adducts in the liver of rats. Impairment of Fertility The effect of ospemifene on fertility was not directly evaluated. In female rats and monkeys, decreases in ovarian and uterine weights, decreased corpora lutea number, increased ovarian cysts, uterine atrophy, and disrupted cycles were observed when given repeated daily oral doses. In male rats, atrophy of the prostate and seminal vesicles was noted. The effects on reproductive organs observed in animals are consistent with the estrogen receptor activity of ospemifene and potential for impairment of fertility."
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\"> <col width=\"3%\" align=\"left\" valign=\"top\"/> <col width=\"30%\" align=\"left\" valign=\"top\"/> <col width=\"17%\" align=\"left\" valign=\"top\"/> <col width=\"17%\" align=\"left\" valign=\"top\"/> <col width=\"33%\" align=\"left\" valign=\"top\"/> <tfoot> <tr> <td align=\"left\" colspan=\"4\">This Patient Information has been approved by the U.S. Food and Drug Administration</td> <td align=\"right\" colspan=\"1\">Revised: 01/2019 </td> </tr> </tfoot> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"5\" align=\"center\"> <content styleCode=\"bold\">PATIENT INFORMATION OSPHENA<sup>&#xAE;</sup> (os fee&apos; nah) (ospemifene) tablets, for oral use</content> </td> </tr> <tr> <td/> <td/> <td/> <td/> <td/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"5\">Read this Patient Information before you start taking OSPHENA and each time you get a refill. There may be new information. This information does not take the place of talking to your healthcare provider about your medical condition or your treatment.</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"5\"> <content styleCode=\"bold\" ID=\"Information\">What is the most important information I should know about OSPHENA?</content> <list listType=\"unordered\" styleCode=\"disc\"> <item>OSPHENA is a medicine that works like estrogen in the lining of the uterus (womb) but can work differently in other parts of the body. </item> <item> <content styleCode=\"bold\">OSPHENA may increase your chance of getting cancer of the lining of the uterus (womb)</content>. Vaginal bleeding after menopause may be a warning sign of cancer of the lining of the uterus (womb). Your healthcare provider should check any unusual vaginal bleeding to find out the cause. Tell your healthcare provider right away if you have any unusual vaginal bleeding while you are taking OSPHENA.</item> <item> <content styleCode=\"bold\">OSPHENA may increase your chance of getting strokes and blood clots</content>.</item> </list> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"5\"> <content styleCode=\"bold\">What is OSPHENA?</content> <list listType=\"unordered\" styleCode=\"disc\"> <item>OSPHENA is a prescription medicine that contains ospemifene. </item> <item> <content styleCode=\"bold\">OSPHENA is used after menopause for women with or without a uterus to treat</content>:<list listType=\"unordered\" styleCode=\"circle\"> <item>Moderate to severe pain during sexual intercourse due to changes in and around your vagina.</item> <item>Moderate to severe vaginal dryness due to changes in and around your vagina.</item> </list> </item> </list> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"5\"> <content styleCode=\"bold\" ID=\"NOT\">Who should not take OSPHENA? Do not start taking OSPHENA if you:</content> <list listType=\"unordered\" styleCode=\"disc\"> <item> <content styleCode=\"bold\">have unusual vaginal bleeding.</content> Vaginal bleeding after menopause may be a warning sign of cancer of the lining of the uterus (womb). Your healthcare provider should check any unusual vaginal bleeding to find out the cause.</item> <item> <content styleCode=\"bold\">currently have or have had certain cancers</content>. If you have or have had cancer, talk with your healthcare provider about whether you should take OSPHENA.</item> <item> <content styleCode=\"bold\">currently have or have had blood clots.</content> </item> <item> <content styleCode=\"bold\">had a stroke or heart attack.</content> </item> <item> <content styleCode=\"bold\">are allergic to ospemifene or any of the ingredients in OSPHENA.</content> Allergic reaction to OSPHENA can include swelling of the face or tongue (angioedema), hives (urticaria), rash, and itching (pruritus). See the end of this Patient Information leaflet for a complete list of ingredients in OSPHENA.</item> <item> <content styleCode=\"bold\">are pregnant or plan to become pregnant</content>. OSPHENA is not for pregnant women.</item> </list> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"5\"> <content styleCode=\"bold\">What should I tell my healthcare provider before taking OSPHENA? Before you take OSPHENA, tell your healthcare provider about all of your medical conditions, including if you:</content> <list listType=\"unordered\" styleCode=\"disc\"> <item>have any unusual vaginal bleeding.</item> <item>have or have had certain cancers. See &quot;<content styleCode=\"bold\"> <linkHtml href=\"#NOT\">Who should not take OSPHENA?</linkHtml> </content>&quot;</item> <item>have liver problems. You should not use OSPHENA if you have certain liver problems. </item> <item>are going to have surgery or will be on bed rest. Your healthcare provider will let you know if you need to stop taking OSPHENA.</item> <item>are breastfeeding or plan to breastfeed. It is not known if OSPHENA can pass into your breast milk. <content styleCode=\"bold\">Do not</content> breastfeed while taking OSPHENA.</item> </list> <content styleCode=\"bold\">Tell your healthcare provider about all medicines you take</content>, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Some medicines may affect how OSPHENA works. OSPHENA may also affect how other medicines work. Know the medicines you take. Keep a list of your medicines and show it to your healthcare provider and pharmacist each time you get a new medicine.</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"5\"> <content styleCode=\"bold\">How should I take OSPHENA?</content> <list listType=\"unordered\" styleCode=\"disc\"> <item>Take OSPHENA exactly how your healthcare provider tells you to take it.</item> <item>Take 1 OSPHENA tablet by mouth each day with food.</item> <item>You and your healthcare provider should talk regularly about the dose of OSPHENA you are taking and whether or not you still need treatment with OSPHENA.</item> </list> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"5\"> <content styleCode=\"bold\">What are the possible side effects of OSPHENA? OSPHENA may cause serious side effects, including:</content> <list listType=\"unordered\" styleCode=\"disc\"> <item>See &quot;<content styleCode=\"bold\"> <linkHtml href=\"#Information\">What is the most important information I should know about OSPHENA?</linkHtml> </content>&quot;</item> </list> <content styleCode=\"bold\">Serious, but less common side effects include:</content> </td> </tr> <tr> <td styleCode=\"Lrule\"/> <td> <list listType=\"unordered\" styleCode=\"disc\"> <item>stroke</item> </list> </td> <td colspan=\"2\"> <list listType=\"unordered\" styleCode=\"disc\"> <item>blood clots</item> </list> </td> <td styleCode=\"Rrule\"> <list listType=\"unordered\" styleCode=\"disc\"> <item>cancer of the lining of the uterus (womb)</item> </list> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"5\"> <content styleCode=\"bold\">Call your healthcare provider right away if you get any of the following warning signs or any other unusual symptoms that concern you: </content> <list listType=\"unordered\" styleCode=\"disc\"> <item>unusual vaginal bleeding</item> <item>changes in vision or speech</item> <item>sudden new severe headaches</item> <item>pain in your chest or legs with or without shortness of breath, weakness and fatigue</item> </list> <content styleCode=\"bold\">Less serious, but common side effects include:</content> </td> </tr> <tr> <td styleCode=\"Lrule\" colspan=\"3\"> <list listType=\"unordered\" styleCode=\"disc\"> <item>hot flushes (also known as hot flashes)</item> <item>vaginal discharge</item> <item>muscle spasms</item> <item>headache</item> </list> </td> <td styleCode=\"Rrule\" colspan=\"2\"> <list listType=\"unordered\" styleCode=\"disc\"> <item>excessive sweating (hyperhidrosis)</item> <item>heavy vaginal bleeding (vaginal hemorrhage) </item> <item>night sweats</item> </list> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"5\">These are not all the possible side effects of OSPHENA. For more information, ask your healthcare provider or pharmacist. Tell your healthcare provider about any side effects that bother you or do not go away.  Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.  <content styleCode=\"bold\">What can I do to lower my chances of a serious side effect with OSPHENA?</content> <list listType=\"unordered\" styleCode=\"disc\"> <item>Talk with your healthcare provider regularly about whether you should continue taking OSPHENA.</item> <item>See your healthcare provider right away if you get vaginal bleeding while taking OSPHENA.</item> <item>Have a pelvic exam, breast exam, and mammogram (breast X-ray) every year unless your healthcare provider tells you something else.</item> <item>If members of your family have had breast cancer or if you have ever had breast lumps or an abnormal mammogram (breast X-ray), you may need to have breast exams more often.</item> <item>If you have high blood pressure, high cholesterol, diabetes, are overweight, or use tobacco, you may have a higher chance of getting heart disease. Ask your healthcare provider for ways to lower your chances of getting heart disease.</item> <item>Tell your healthcare provider if you are going to have surgery or will be on bed rest.</item> </list> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"5\"> <content styleCode=\"bold\">How should I store OSPHENA?</content> <list listType=\"unordered\" styleCode=\"disc\"> <item>Store OSPHENA at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item> </list> <content styleCode=\"bold\">Keep OSPHENA and all medicines out of the reach of children.</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"5\"> <content styleCode=\"bold\">General information about the safe and effective use of OSPHENA.</content>  Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not take OSPHENA for a condition for which it was not prescribed. Do not give OSPHENA to other people, even if they have the same symptoms you have. It may harm them. This Patient Information leaflet summarizes the most important information about OSPHENA. If you would like more information, talk with your healthcare provider or pharmacist. You can ask your healthcare provider or pharmacist for information about OSPHENA that is written for health professionals.</td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"5\"> <content styleCode=\"bold\">What are the ingredients in OSPHENA? Active Ingredient</content>: ospemifene.  <content styleCode=\"bold\">Inactive Ingredients</content>: colloidal silicon dioxide, hypromellose, lactose monohydrate, magnesium stearate, mannitol, microcrystalline cellulose, polyethylene glycol, povidone, pregelatinized starch, sodium starch glycolate, titanium dioxide, and triacetin. Distributed by: Shionogi Inc. Florham Park, NJ 07932 Marketed by: Duchesnay USA, Inc. Bryn Mawr, PA 19010 Made in UK For more information, go to www.osphena.com or call Duchesnay Inc. at 1-855-OSPHENA (1-855-677-4362).</td> </tr> </tbody> </table>"
      ]
    }
  ]
}