{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20201223",
      "recent_major_changes": [
        "Indications ( 1 ) 12/2018 Dosage and Administration ( 2.2 , 2.5 , 2.6 ) 12/2018 Contraindications ( 4 ) 12/2018 Warnings and Precautions ( 5.1 , 5.6 , 5.7 , 5.10 ) 12/2018"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Phenytoin, Carbamazepine, and Phenobarbital: Coadministration decreased blood levels of an active metabolite of Oxtellar XR ® : Greater dosage of Oxtellar XR ® may be required ( 2.5 , 7.2 ). Oral Contraceptives : Advise patients that Oxtellar XR ® may decrease the effectiveness of hormonal contraceptives. Additional non-hormonal forms of contraception are recommended. ( 7.3 ) 7.1 Effect of Oxtellar XR on Other Drugs It is recommended that the plasma levels of phenytoin be monitored during the period of Oxtellar XR titration and dosage modification [see Clinical Pharmacology (12.3) ]. A decrease in the dosage of phenytoin may be required. 7.2 Effect of Other Drugs on Oxtellar XR If Oxtellar XR and strong CYP3A4 inducers or UGT inducers (e.g., rifampin, carbamazepine, phenytoin and phenobarbital) are administered concurrently, it is recommended that the plasma levels of MHD be monitored during the period of Oxtellar XR titration [see Clinical Pharmacology (12.3) ]. Dosage adjustment of Oxtellar XR may be required after initiation, dosage modification, or discontinuation of such inducers [see Dosage and Administration (2.5) ]. 7.3 Hormonal Contraceptives Concurrent use of immediate-release oxcarbazepine with hormonal contraceptives may render these contraceptives less effective [see Clinical Pharmacology (12.3) ]. Studies with other oral or implant contraceptives have not been conducted."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Following administration of single (300 mg) and multiple (600 mg/day) doses of immediate-release oxcarbazepine to elderly volunteers (60-82 years of age), the maximum plasma concentrations and AUC values of MHD were 30%-60% higher than in younger volunteers (18-32 years of age). Comparisons of creatinine clearance in young and elderly volunteers indicate that the difference was due to age-related reductions in creatinine clearance. Consider starting at a lower dosage and lower titration [see Dosage and Administration (2.4) ] . Close monitoring of sodium levels is required in elderly patients at risk for hyponatremia [see Warnings and Precautions (5.1) ]."
      ],
      "abuse": [
        "9.2 Abuse The abuse potential of Oxtellar XR ® has not been evaluated in human studies. Oxtellar XR ® is not habit forming, and is not expected to encourage abuse."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Oxcarbazepine and its active metabolite (MHD) exhibit anticonvulsant properties in animal seizure models. They protected rodents against electrically induced tonic extension seizures and, to a lesser degree, chemically induced clonic seizures, and abolished or reduced the frequency of chronically recurring focal seizures in Rhesus monkeys with aluminum implants. No development of tolerance (i.e., attenuation of anticonvulsive activity) was observed in the maximal electroshock test when mice and rats were treated daily for five days and four weeks, respectively, with oxcarbazepine or MHD."
      ],
      "description": [
        "11 DESCRIPTION Oxtellar XR ® is an antiepileptic drug (AED). Oxtellar XR ® extended-release tablets contain oxcarbazepine for once-a-day oral administration. Oxcarbazepine is 10,11-Dihydro-10-oxo-5H-dibenz[b,f]-azepine-5-carboxamide, and its structural formula is Oxcarbazepine is off-white to yellow crystalline powder. Oxcarbazepine is sparingly soluble in chloroform (30-100 g/L). In aqueous media over pH range 1 to 8, oxcarbazepine is practically insoluble and its solubility is 40 mg/L (0.04 g/L) at pH 7.0, 25°C. The molecular formula is C 15 H 12 N 2 O 2 and its molecular weight is 252.27. Oxtellar XR ® tablets contain the following inactive ingredients: colloidal silicon dioxide, hypromellose, yellow iron oxide (150 mg, 300 mg tablets only), red iron oxide (300 mg, 600 mg tablets only), black iron oxide (300 mg tablet only), magnesium stearate, methacrylic acid copolymer, microcrystalline cellulose, polyethylene glycol, polyvinyl alcohol, povidone, sodium lauryl sulfate, talc, and titanium dioxide. Each tablet is printed on one side with edible black ink. 1"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis In two-year carcinogenicity studies, oxcarbazepine was administered in the diet at doses of up to 100 mg/kg/day to mice and by gavage at doses of up to 250 mg/kg/day to rats, and the pharmacologically active 10-hydroxy metabolite (MHD) was administered orally at doses of up to 600 mg/kg/day to rats. In mice, a dose-related increase in the incidence of hepatocellular adenomas was observed at oxcarbazepine doses ≥ 70 mg/kg/day or approximately 0.1 times the maximum recommended human dose (MRHD) on a mg/m 2 basis. In rats, the incidence of hepatocellular carcinomas was increased in females treated with oxcarbazepine at doses ≥25 mg/kg/day (0.1 times the MRHD on a mg/m 2 basis), and incidences of hepatocellular adenomas and/or carcinomas were increased in males and females treated with MHD at doses of 600 mg/kg/day (2.4 times the MRHD on a mg/m 2 basis) and ≥ 250 mg/kg/day (equivalent to the MRHD on a mg/m 2 basis), respectively. There was an increase in the incidence of benign testicular interstitial cell tumors in rats at 250 mg oxcarbazepine/kg/day and at ≥ 250 mg MHD/kg/day, and an increase in the incidence of granular cell tumors in the cervix and vagina in rats at 600 mg MHD/kg/day. Mutagenesis Oxcarbazepine increased mutation frequencies in the Ames test in vitro in the absence of metabolic activation in one of five bacterial strains. Both oxcarbazepine and MHD produced increases in chromosomal aberrations and polyploidy in the Chinese hamster ovary assay in vitro in the absence of metabolic activation. MHD was negative in the Ames test, and no mutagenic or clastogenic activity was found with either oxcarbazepine or MHD in V79 Chinese hamster cells in vitro. Oxcarbazepine and MHD were both negative for clastogenic or aneugenic effects (micronucleus formation) in an in vivo rat bone marrow assay. Impairment of Fertility In a fertility study in which rats were administered MHD (50, 150, or 450 mg/kg) orally prior to and during mating and early gestation, estrous cyclicity was disrupted and numbers of corpora lutea, implantations, and live embryos were reduced in females receiving the highest dose (approximately two times the MRHD on a mg/m 2 basis)."
      ],
      "warnings_and_cautions_table": [
        "<table width=\"75%\"><caption>Table 2: Risk by Indication for Antiepileptic Drugs in the Pooled Analysis</caption><col width=\"16%\" align=\"left\" valign=\"bottom\"/><col width=\"19%\" align=\"center\" valign=\"bottom\"/><col width=\"19%\" align=\"center\" valign=\"bottom\"/><col width=\"23%\" align=\"center\" valign=\"bottom\"/><col width=\"23%\" align=\"center\" valign=\"bottom\"/><thead><tr><th styleCode=\"Lrule Rrule\">Indication</th><th align=\"left\" styleCode=\"Rrule\">Placebo Patients with Events per 1000 Patients</th><th align=\"left\" styleCode=\"Rrule\">Drug Patients with Events per 1000 Patients</th><th align=\"left\" styleCode=\"Rrule\">Relative Risk: Incidence of Events in Drug Patients/Incidence in Placebo Patients</th><th align=\"left\" styleCode=\"Rrule\">Risk Difference: Additional Drug Patients with Events per 1000 Patients</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Epilepsy</td><td styleCode=\"Rrule\">1.0</td><td styleCode=\"Rrule\">3.4</td><td styleCode=\"Rrule\">3.5</td><td styleCode=\"Rrule\">2.4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Psychiatric</td><td styleCode=\"Rrule\">5.7</td><td styleCode=\"Rrule\">8.5</td><td styleCode=\"Rrule\">1.5</td><td styleCode=\"Rrule\">2.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Other</td><td styleCode=\"Rrule\">1.0</td><td styleCode=\"Rrule\">1.8</td><td styleCode=\"Rrule\">1.9</td><td styleCode=\"Rrule\">0.9</td></tr><tr><td styleCode=\"Lrule Rrule\">Total</td><td styleCode=\"Rrule\">2.4</td><td styleCode=\"Rrule\">4.3</td><td styleCode=\"Rrule\">1.8</td><td styleCode=\"Rrule\">1.9</td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Extended-release tablets: 150 mg: yellow modified-oval shaped with \"150\" printed on one side 300 mg: brown modified-oval shaped with \"300\" printed on one side 600 mg: brownish red modified-oval shaped with \"600\" printed on one side Extended-release tablets: 150 mg, 300 mg and 600 mg ( 3 )"
      ],
      "clinical_pharmacology_table": [
        "<table width=\"75%\"><caption>Table 5: AED Drug Interactions with Immediate-Release (IR) Oxcarbazepine</caption><col width=\"17%\" align=\"left\" valign=\"top\"/><col width=\"17%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><thead><tr><th align=\"center\" styleCode=\"Lrule Rrule\" valign=\"middle\">AED Coadministered  (daily dosage) </th><th styleCode=\"Rrule\" valign=\"middle\">IR-Oxcarbazepine  (daily dosage) </th><th styleCode=\"Rrule\" valign=\"middle\">Influence of IR-Oxcarbazepine on AED Concentration Mean Change [90% Confidence Interval]</th><th styleCode=\"Rrule\" valign=\"middle\">Influence of AED on MHD Concentration  (Mean Change, 90% Confidence Interval) </th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Carbamazepine  (400 &#x2013; 2000 mg) </td><td styleCode=\"Rrule\">900 mg</td><td styleCode=\"Rrule\">nc <footnote ID=\"t5f1\">nc denotes a mean change of less than 10%</footnote></td><td styleCode=\"Rrule\">40% decrease  [CI: 17% decrease, 57% decrease] </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Phenobarbital  (100 &#x2013; 150 mg) </td><td styleCode=\"Rrule\">600 &#x2013; 1800 mg</td><td styleCode=\"Rrule\">14% increase  [CI: 2% increase, 24% increase] </td><td styleCode=\"Rrule\">25% decrease  [CI: 12% decrease, 51% decrease] </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Phenytoin  (250 &#x2013; 500 mg) </td><td styleCode=\"Rrule\">600 &#x2013; 1800  &gt;1200-2400 </td><td styleCode=\"Rrule\">nc <footnoteRef IDREF=\"t5f1\"/><sup>,</sup><footnote ID=\"K5191\">Pediatrics</footnote> up to 40% increase <footnote ID=\"K5195\">Mean increase in adults at high doses of immediate-release oxcarbazepine</footnote> [CI: 12% increase, 60% increase] </td><td styleCode=\"Rrule\">30% decrease  [CI: 3% decrease, 48% decrease] </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Valproic Acid  (400 &#x2013; 2800 mg) </td><td styleCode=\"Rrule\">600-1800</td><td styleCode=\"Rrule\">nc <footnoteRef IDREF=\"t5f1\"/></td><td styleCode=\"Rrule\">18% decrease  [CI: 13% decrease, 40% decrease] </td></tr><tr><td styleCode=\"Lrule Rrule\">Lamotrigine (200 mg)</td><td styleCode=\"Rrule\">1200</td><td styleCode=\"Rrule\">nc <footnoteRef IDREF=\"t5f1\"/></td><td styleCode=\"Rrule\">nc <footnoteRef IDREF=\"t5f1\"/></td></tr></tbody></table>"
      ],
      "storage_and_handling": [
        "16.2 Storage and Handling Store at 25°C (77°F); excursions permitted between 15°C and 30°C (59°F to 86°F) [See USP controlled room temperature]. Protect from light and moisture. Dispense in a tight, light-resistant container."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action The pharmacological activity of Oxtellar XR ® is primarily exerted through the 10-monohydroxy metabolite (MHD) of oxcarbazepine [see Clinical Pharmacology (12.3) ]. The precise mechanism by which oxcarbazepine and MHD exert their antiseizure effect is unknown; however, in vitro electrophysiological studies indicate that they produce blockade of voltage-sensitive sodium channels, resulting in stabilization of hyperexcited neural membranes, inhibition of repetitive neuronal firing, and diminution of propagation of synaptic impulses. These actions are thought to be important in the prevention of seizure spread in the intact brain. In addition, increased potassium conductance and modulation of high-voltage activated calcium channels may contribute to the anticonvulsant effects of the drug. No significant interactions of oxcarbazepine or MHD with brain neurotransmitter or modulator receptor sites have been demonstrated."
      ],
      "pharmacokinetics_table": [
        "<table width=\"75%\"><caption>Table 5: AED Drug Interactions with Immediate-Release (IR) Oxcarbazepine</caption><col width=\"17%\" align=\"left\" valign=\"top\"/><col width=\"17%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><thead><tr><th align=\"center\" styleCode=\"Lrule Rrule\" valign=\"middle\">AED Coadministered  (daily dosage) </th><th styleCode=\"Rrule\" valign=\"middle\">IR-Oxcarbazepine  (daily dosage) </th><th styleCode=\"Rrule\" valign=\"middle\">Influence of IR-Oxcarbazepine on AED Concentration Mean Change [90% Confidence Interval]</th><th styleCode=\"Rrule\" valign=\"middle\">Influence of AED on MHD Concentration  (Mean Change, 90% Confidence Interval) </th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Carbamazepine  (400 &#x2013; 2000 mg) </td><td styleCode=\"Rrule\">900 mg</td><td styleCode=\"Rrule\">nc <footnote ID=\"t5f1\">nc denotes a mean change of less than 10%</footnote></td><td styleCode=\"Rrule\">40% decrease  [CI: 17% decrease, 57% decrease] </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Phenobarbital  (100 &#x2013; 150 mg) </td><td styleCode=\"Rrule\">600 &#x2013; 1800 mg</td><td styleCode=\"Rrule\">14% increase  [CI: 2% increase, 24% increase] </td><td styleCode=\"Rrule\">25% decrease  [CI: 12% decrease, 51% decrease] </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Phenytoin  (250 &#x2013; 500 mg) </td><td styleCode=\"Rrule\">600 &#x2013; 1800  &gt;1200-2400 </td><td styleCode=\"Rrule\">nc <footnoteRef IDREF=\"t5f1\"/><sup>,</sup><footnote ID=\"K5191\">Pediatrics</footnote> up to 40% increase <footnote ID=\"K5195\">Mean increase in adults at high doses of immediate-release oxcarbazepine</footnote> [CI: 12% increase, 60% increase] </td><td styleCode=\"Rrule\">30% decrease  [CI: 3% decrease, 48% decrease] </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Valproic Acid  (400 &#x2013; 2800 mg) </td><td styleCode=\"Rrule\">600-1800</td><td styleCode=\"Rrule\">nc <footnoteRef IDREF=\"t5f1\"/></td><td styleCode=\"Rrule\">18% decrease  [CI: 13% decrease, 40% decrease] </td></tr><tr><td styleCode=\"Lrule Rrule\">Lamotrigine (200 mg)</td><td styleCode=\"Rrule\">1200</td><td styleCode=\"Rrule\">nc <footnoteRef IDREF=\"t5f1\"/></td><td styleCode=\"Rrule\">nc <footnoteRef IDREF=\"t5f1\"/></td></tr></tbody></table>"
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Following oral administration, oxcarbazepine is absorbed and extensively metabolized to its pharmacologically active 10-monohydroxy metabolite (MHD), which is responsible for most antiepileptic activity. In clinical studies of Oxtellar XR ® , the elimination half-life of oxcarbazepine was between 7 and 11 hours; the elimination half-life of MHD is between 9 and 11 hours. In a mass balance study in humans, only 2% of total radioactivity in plasma after administration of immediate-release oxcarbazepine was due to unchanged oxcarbazepine, with approximately 70% present as MHD, and the remainder attributable to minor metabolites. Absorption Oxtellar XR ® administered as a once daily dosage is not bioequivalent to the same total dosage of the immediate-release formulation given twice daily at steady state. Steady state plasma concentrations of MHD are reached within 5 days when Oxtellar XR ® is given once daily. At steady state, when 1200 mg Oxtellar XR ® was given once daily, MHD C max occurred 7 hours post-dose. At steady state, Oxtellar XR ® given once daily produced MHD exposures (AUC and C max ) about 19% lower and MHD minimum concentrations (C min ) about 16% lower than the immediate-release oxcarbazepine given twice daily when administered at the same 1200 mg total daily dosage. When Oxtellar XR ® was administered at an equivalent 600 mg single dose (4 × 150 mg tablets, 2 × 300 mg tablets, or 1 × 600 mg tablet), equivalent MHD exposures (AUC) were observed. Following a single dose of Oxtellar XR ® (1 × 150 mg tablets, 1 × 300 mg tablets, or 1 × 600 mg tablet), the pharmacokinetics of MHD are not linear and show greater than dose proportional increase in AUC and less than proportional increase in C max : AUC increases 2.4-fold and C max increases 1.9-fold with a 2-fold increase in dose. Effect of Food: Single dose administration of 600 mg Oxtellar XR ® following a high fat meal (800 – 1000 calories) produced MHD exposure (AUC) equivalent to that produced under fasting conditions. Peak MHD concentration (C max ) was about 60% higher and occurred 2 hours earlier under fed conditions than under fasting conditions. The increase in C max , even without a significant change in the overall exposure, should be considered by the prescriber especially during the titration phase, when some adverse reactions are most likely to occur coincidentally with peak levels. Distribution The apparent volume of distribution of MHD is 49 L. Approximately 40% of MHD is bound to serum proteins, predominantly to albumin. Binding is independent of the serum concentration within the therapeutically relevant range. Oxcarbazepine and MHD do not bind to alpha-1-acid glycoprotein. Elimination Metabolism Oxcarbazepine is rapidly reduced by cytosolic enzymes in the liver to MHD, which is primarily responsible for the pharmacological effect of Oxtellar XR ® . MHD is metabolized further by conjugation with glucuronic acid. Minor amounts (4% of the dose) are oxidized to the pharmacologically inactive 10,11-dihydroxy metabolite (DHD). Excretion Oxcarbazepine is cleared from the body mostly in the form of metabolites which are predominantly excreted by the kidneys. More than 95% of a dose of immediate-release oxcarbazepine appears in the urine, with less than 1% as unchanged oxcarbazepine. Fecal excretion accounts for less than 4% of an administered dose. Approximately 80% of the dose is excreted in the urine either as glucuronides of MHD (49%) or as unchanged MHD (27%); the inactive DHD accounts for approximately 3% and conjugates of MHD and oxcarbazepine account for 13% of the dose. The half-life of the parent was about two hours, while the half-life of MHD was about nine hours after the immediate-release formulation. A population pharmacokinetic model for Oxtellar XR ® was developed in healthy normal adults and applied to pharmacokinetic data in patients with epilepsy. For oxcarbazepine, systemic parameters were scaled allometrically, suggesting that steady state oxcarbazepine exposure will vary inversely with weight. Specific Populations Geriatric Patients No studies with Oxtellar XR ® in elderly patients have been completed [see Use in Specific Populations (8.5) ]. Following administration of single (300 mg) and multiple (600 mg/day) doses of immediate-release oxcarbazepine to elderly volunteers (60-82 years of age), the maximum plasma concentrations and AUC values of MHD were 30%-60% higher than in younger volunteers (18-32 years of age). Comparisons of creatinine clearance in young and elderly volunteers indicate that the difference was due to age-related reductions in creatinine clearance. Pediatric Patients A pharmacokinetic study of Oxtellar XR ® was performed in 18 pediatric patients with epilepsy, which included patients 6 to less than 17 years of age, after multiple doses. The population pharmacokinetic model suggested that dosing of pediatric patients with Oxtellar XR ® can be determined based on body weight. Weight-normalized doses in pediatric patients should produce MHD exposures (AUC) comparable to that in typical adults, with oxcarbazepine exposures ~40% higher in children than in adults [see Use in Specific Populations (8.4) ]. The pharmacokinetics of Oxtellar XR in pediatric patients are similar when used as monotherapy or as adjunctive therapy for the treatment of partial-onset seizures Male and Female Patients The effects of gender have not been studied for Oxtellar XR ® . No gender-related pharmacokinetic differences have been observed in children, adults, or the elderly with immediate-release oxcarbazepine. Racial or Ethnic Groups The effects of race have not been studied for Oxtellar XR ® . Patients with Renal or Hepatic Impairment The effects of renal or hepatic impairment have not been studied for Oxtellar XR ® [see Use in Specific Populations (8.6 , 8.7) ]. Based on investigations with immediate-release oxcarbazepine, there is a linear correlation between creatinine clearance and the renal clearance of MHD. When immediate-release oxcarbazepine is administered as a single 300 mg dose in renally-impaired patients (creatinine clearance <30 mL/min), the elimination half-life of MHD is prolonged to 19 hours, with a two-fold increase in AUC. Dosage adjustment is recommended in these patients [see Dosage and Administration (2.3) and Use in Special Populations (8.6) ]. The pharmacokinetics and metabolism of immediate-release oxcarbazepine and MHD were evaluated in healthy volunteers and hepatically impaired subjects after a single 900 mg oral dose. Mild-to-moderate hepatic impairment did not affect the pharmacokinetics of immediate-release oxcarbazepine and MHD. The pharmacokinetics of oxcarbazepine and MHD have not been evaluated in severe hepatic impairment, and therefore it is not recommended in these patients [see Use in Specific Populations (8.7) ]. Pregnant Women Due to physiological changes during pregnancy, MHD plasma levels may gradually decrease throughout pregnancy [see Use in Specific Populations (8.1) ] Drug Interaction Studies In Vitro: Oxcarbazepine can inhibit CYP2C19 and induce CYP3A4/5 with potentially important effects on plasma concentrations of other drugs. In addition, several AEDs that are cytochrome P450 inducers can decrease plasma concentrations of oxcarbazepine and MHD. Oxcarbazepine was evaluated in human liver microsomes to determine its capacity to inhibit the major cytochrome P450 enzymes responsible for the metabolism of other drugs. Results demonstrate that oxcarbazepine and its pharmacologically active 10-monohydroxy metabolite (MHD) have little or no capacity to function as inhibitors for most of the human cytochrome P450 enzymes evaluated (CYP1A2, CYP2A6, CYP2C9, CYP2D6, CYP2E1, CYP4A9 and CYP4A11) with the exception of CYP2C19 and CYP3A4/5. Although inhibition of CYP3A4/5 by oxcarbazepine and MHD did occur at high concentrations, it is not likely to be of clinical significance. The inhibition of CYP2C19 by oxcarbazepine and MHD, is clinically relevant. In vitro, the UDP-glucuronyl transferase level was increased, indicating induction of this enzyme. Increases of 22% with MHD and 47% with oxcarbazepine were observed. As MHD, the predominant plasma substrate, is only a weak inducer of UDP-glucuronyl transferase, it is unlikely to have an effect on drugs that are mainly eliminated by conjugation through UDP-glucuronyl transferase (e.g., valproic acid, lamotrigine). In addition, oxcarbazepine and MHD induce a subgroup of the cytochrome P450 3A family (CYP3A4 and CYP3A5) responsible for the metabolism of dihydropyridine calcium antagonists, oral contraceptives and cyclosporine resulting in a lower plasma concentration of these drugs. Several AEDs that are cytochrome P450 inducers can decrease plasma concentrations of oxcarbazepine and MHD. No autoinduction has been observed with immediate-release oxcarbazepine. As binding of MHD to plasma proteins is low (40%), clinically significant interactions with other drugs through competition for protein binding sites are unlikely. In Vivo: Other Antiepileptic Drugs Potential interactions between immediate-release oxcarbazepine and other AEDs were assessed in clinical studies. The effect of these interactions on mean AUCs and Cmin are summarized in Table 5 [see Drug Interactions (7.1 , 7.2) ]. Table 5: AED Drug Interactions with Immediate-Release (IR) Oxcarbazepine AED Coadministered (daily dosage) IR-Oxcarbazepine (daily dosage) Influence of IR-Oxcarbazepine on AED Concentration Mean Change [90% Confidence Interval] Influence of AED on MHD Concentration (Mean Change, 90% Confidence Interval) Carbamazepine (400 – 2000 mg) 900 mg nc nc denotes a mean change of less than 10% 40% decrease [CI: 17% decrease, 57% decrease] Phenobarbital (100 – 150 mg) 600 – 1800 mg 14% increase [CI: 2% increase, 24% increase] 25% decrease [CI: 12% decrease, 51% decrease] Phenytoin (250 – 500 mg) 600 – 1800 >1200-2400 nc , Pediatrics up to 40% increase Mean increase in adults at high doses of immediate-release oxcarbazepine [CI: 12% increase, 60% increase] 30% decrease [CI: 3% decrease, 48% decrease] Valproic Acid (400 – 2800 mg) 600-1800 nc 18% decrease [CI: 13% decrease, 40% decrease] Lamotrigine (200 mg) 1200 nc nc Hormonal Contraceptives Coadministration of immediate-release oxcarbazepine with an oral contraceptive has been shown to influence the plasma concentrations of two components of hormonal contraceptives, ethinylestradiol (EE) and levonorgestrel (LNG). The mean AUC values of EE were decreased by 48% [90% CI: 22-65] in one study and 52% [90% CI: 38-52] in another study. The mean AUC values of LNG were decreased by 32% [90% CI: 20-45] in one study and 52% [90% CI: 42-52] in another study. Other Drug Interactions Calcium Antagonists: After repeated coadministration of immediate-release oxcarbazepine, the AUC of felodipine was lowered by 28% [90% CI: 20-33]. Verapamil produced a decrease of 20% [90% CI: 18-27] of the plasma levels of MHD after coadministration with immediate-release oxcarbazepine Cimetidine, erythromycin and dextropropoxyphene had no effect on the pharmacokinetics of MHD after coadministration with immediate-release oxcarbazepine. Results with warfarin show no evidence of interaction with either single or repeated doses of immediate-release oxcarbazepine."
      ],
      "clinical_studies_table": [
        "<table width=\"75%\"><caption>Table 6: Primary Efficacy Results in Study 1: Percent Change from Baseline in Partial-Onset Seizure Frequency in the 16-week Treatment Period</caption><col width=\"20%\" align=\"left\" valign=\"middle\"/><col width=\"16%\" align=\"center\" valign=\"middle\"/><col width=\"16%\" align=\"center\" valign=\"middle\"/><col width=\"16%\" align=\"center\" valign=\"middle\"/><col width=\"16%\" align=\"center\" valign=\"middle\"/><col width=\"16%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th align=\"left\" styleCode=\"Rrule\" valign=\"top\">Median seizure frequency during 8-week baseline period (per 28 days)</th><th align=\"left\" styleCode=\"Rrule\" valign=\"top\">Median seizure frequency during 16-week treatment period (per 28 days)</th><th align=\"left\" styleCode=\"Rrule\" valign=\"top\">Median percent change in seizure frequency</th><th align=\"left\" styleCode=\"Rrule\" valign=\"top\">Seizure frequency percent change effect size</th><th align=\"left\" styleCode=\"Rrule\" valign=\"top\">P value vs placebo <footnote ID=\"K5492\">Wilcoxon rank-sum test of the median percentage change in partial-onset seizure frequency per 28 days during the 16-week Treatment Phase (Titration + Maintenance Periods) relative to the 8-week Baseline Phase.</footnote></th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Placebo  (N=121) </td><td styleCode=\"Rrule\">7.0</td><td styleCode=\"Rrule\">5.0</td><td styleCode=\"Rrule\">-28.7 %</td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Oxtellar XR <sup>&#xAE;</sup> 1200mg/day  (N=122) </td><td styleCode=\"Rrule\">6.0</td><td styleCode=\"Rrule\">4.3</td><td styleCode=\"Rrule\">-38.2 %</td><td styleCode=\"Rrule\">9.5%</td><td styleCode=\"Rrule\">0.078</td></tr><tr><td styleCode=\"Lrule Rrule\">Oxtellar XR <sup>&#xAE;</sup> 2400mg/day  (N=123) </td><td styleCode=\"Rrule\">6.0</td><td styleCode=\"Rrule\">3.7</td><td styleCode=\"Rrule\">-42.9 %</td><td styleCode=\"Rrule\">14.2%</td><td styleCode=\"Rrule\">0.003</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE Oxtellar XR ® is indicated for the treatment of partial-onset seizures in patients 6 years of age and older. Oxtellar XR® is indicated for the treatment of partial-onset seizures in patients 6 years of age and older ( 1 )"
      ],
      "dependence": [
        "9.3 Dependence Intragastric injections of oxcarbazepine to four cynomolgus monkeys demonstrated no signs of physical dependence as measured by the desire to self-administer oxcarbazepine by lever pressing activity."
      ],
      "set_id": "aa610e56-1d1d-11e1-8bc2-0800200c9a66",
      "id": "b724ce6e-ce08-4366-e053-2995a90ae6d0",
      "dosage_and_administration_table": [
        "<table width=\"75%\"><caption>Table 1: Target Daily Dosage in Pediatric Patients (6 to Less Than 17 Years of Age)</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Weight</th><th styleCode=\"Rrule\">Target Daily Dosage</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">20 kg to 29 kg</td><td styleCode=\"Rrule\">900 mg/day</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">29.1 kg to 39 kg</td><td styleCode=\"Rrule\">1200 mg/day</td></tr><tr><td styleCode=\"Lrule Rrule\">Greater than 39 kg</td><td styleCode=\"Rrule\">1800 mg/day</td></tr></tbody></table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of Oxtellar XR ® in pediatric patients 6 years of age and older for the treatment of partial-onset seizures is supported by: 1) An adequate and well-controlled safety and efficacy study of Oxtellar XR ® in adults that included pharmacokinetic sampling [see Clinical Studies (14.1) ], 2) A pharmacokinetic study of Oxtellar XR ® in pediatric patients, which included patients 6 to less than 17 years of age [see Clinical Pharmacology (12.3) ], 3) Safety and efficacy studies with the immediate-release formulation in adults and pediatric patients [see Clinical Studies (14.2) and Adverse Reactions (6.1) ] . Oxtellar XR ® is not approved for pediatric patients less than 6 years of age because the size of the tablets are inappropriate for younger children."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS Oxtellar XR ® is contraindicated in patients with a known hypersensitivity to oxcarbazepine, to any of the components of Oxtellar XR, or to eslicarbazepine acetate. Reactions have included anaphylaxis and angioedema [see Warnings and Precautions (5.2 , 5.3) ]. Known hypersensitivity to oxcarbazepine, any of the components of Oxtellar XR, or to eslicarbazepine acetate ( 4 )"
      ],
      "drug_abuse_and_dependence": [
        "9 DRUG ABUSE AND DEPENDENCE 9.2 Abuse The abuse potential of Oxtellar XR ® has not been evaluated in human studies. Oxtellar XR ® is not habit forming, and is not expected to encourage abuse. 9.3 Dependence Intragastric injections of oxcarbazepine to four cynomolgus monkeys demonstrated no signs of physical dependence as measured by the desire to self-administer oxcarbazepine by lever pressing activity."
      ],
      "pregnancy": [
        "8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to AEDs, such as Oxtellar XR, during pregnancy. Encourage women who are taking Oxtellar XR during pregnancy to enroll in the North American Antiepileptic Drug (NAAED Pregnancy Registry) by calling 1-888-233-2334 or visiting http://www.aedpregnancyregistry.org/. Risk Summary There are no adequate data on the developmental risks associated with the use of Oxtellar XR ® in pregnant women; however, Oxtellar XR ® is closely related structurally to carbamazepine, which is considered to be teratogenic in humans. Data on a limited number of pregnancies from pregnancy registries suggest that oxcarbazepine monotherapy use is associated with congenital malformations (e.g., craniofacial defects such as oral clefts, and cardiac malformations such as ventricular septal defects). Increased incidences of fetal structural abnormalities and other manifestations of developmental toxicity (embryolethality, growth retardation) were observed in the offspring of animals treated with either oxcarbazepine or its active 10-hydroxy metabolite (MHD) during pregnancy at doses similar to the maximum recommended human dose (MRHD). In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. The background risk of major birth defects and miscarriage for the indicated population is unknown. Clinical Considerations An increase in seizure frequency may occur during pregnancy because of altered levels of the active metabolite of oxcarbazepine. Monitor patients carefully during pregnancy and through the postpartum period [see Warnings and Precautions (5.9) ] Data Human Data Data from published registries have reported craniofacial defects such as oral clefts and cardiac malformations such as ventricular septal defects in children with prenatal oxcarbazepine exposure. Animal Data When pregnant rats were given oxcarbazepine (30, 300, or 1000 mg/kg/day) orally throughout the period of organogenesis, increased incidences of fetal malformations (craniofacial, cardiovascular, and skeletal) and variations were observed at the intermediate and high doses (approximately 1.2 and 4 times, respectively, the MRHD on a mg/m 2 basis). Increased embryofetal death and decreased fetal body weights were seen at the high dose. Doses ≥ 300 mg/kg were also maternally toxic (decreased body weight gain, clinical signs), but there is no evidence to suggest that teratogenicity was secondary to the maternal effects. In a study in which pregnant rabbits were orally administered MHD (20, 100, or 200 mg/kg/day) during organogenesis, embryofetal mortality was increased at the highest dose (1.5 times the MRHD on a mg/m 2 basis). This dose produced only minimal maternal toxicity. In a study in which female rats were dosed orally with oxcarbazepine (25, 50, or 150 mg/kg/day) during the latter part of gestation and throughout the lactation period, a persistent reduction in body weights and altered behavior (decreased activity) were observed in offspring exposed to the highest dose (0.6 times the MRHD on a mg/m 2 basis). Oral administration of MHD (25, 75, or 250 mg/kg/day) to rats during gestation and lactation resulted in a persistent reduction in offspring weights at the highest dose (equivalent to the MRHD on a mg/m 2 basis)."
      ],
      "spl_product_data_elements": [
        "OXTELLAR XR OXCARBAZEPINE SILICON DIOXIDE HYPROMELLOSE, UNSPECIFIED FERRIC OXIDE YELLOW MAGNESIUM STEARATE METHACRYLIC ACID - ETHYL ACRYLATE COPOLYMER (1:1) TYPE A MICROCRYSTALLINE CELLULOSE POLYETHYLENE GLYCOL 2000 POLYVINYL ALCOHOL, UNSPECIFIED POVIDONE, UNSPECIFIED SODIUM LAURYL SULFATE TALC TITANIUM DIOXIDE OXCARBAZEPINE OXCARBAZEPINE 150 OXTELLAR XR OXCARBAZEPINE SILICON DIOXIDE HYPROMELLOSE, UNSPECIFIED FERRIC OXIDE YELLOW FERRIC OXIDE RED FERROSOFERRIC OXIDE MAGNESIUM STEARATE METHACRYLIC ACID - ETHYL ACRYLATE COPOLYMER (1:1) TYPE A MICROCRYSTALLINE CELLULOSE POLYETHYLENE GLYCOL 2000 POLYVINYL ALCOHOL, UNSPECIFIED POVIDONE, UNSPECIFIED SODIUM LAURYL SULFATE TALC TITANIUM DIOXIDE OXCARBAZEPINE OXCARBAZEPINE 300 OXTELLAR XR OXCARBAZEPINE SILICON DIOXIDE HYPROMELLOSE, UNSPECIFIED FERRIC OXIDE RED MAGNESIUM STEARATE METHACRYLIC ACID - ETHYL ACRYLATE COPOLYMER (1:1) TYPE A MICROCRYSTALLINE CELLULOSE POLYETHYLENE GLYCOL 2000 POLYVINYL ALCOHOL, UNSPECIFIED POVIDONE, UNSPECIFIED SODIUM LAURYL SULFATE TALC TITANIUM DIOXIDE OXCARBAZEPINE OXCARBAZEPINE Brownish Red 600"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Hyponatremia: Monitor sodium as recommended. ( 5.1 ) Cross Hypersensitivity Reaction to Carbamazepine: Discontinue immediately if hypersensitivity occurs ( 5.3 ) Serious Dermatological Reactions: Discontinue if observed ( 5.4 ) Suicidal Behavior and Ideation: Monitor for symptoms ( 5.5 ) Withdrawal of Oxtellar XR ® : Withdrawal gradually ( 5.6 ) Drug Reaction with Eosinophilia and Systemic symptoms (DRESS)/Multi-Organ Hypersensitivity: Discontinue if suspected ( 5.7 ) Hematologic Reactions: Discontinue if suspected ( 5.8 ) Risk of Seizure Aggravation: Discontinue if occurs ( 5.10 ) 5.1 Hyponatremia Clinically significant hyponatremia (sodium <125 mmol/L) may develop during Oxtellar XR use. Serum sodium levels less than 125 mmol/L have occurred in immediate-release oxcarbazepine-treated patients generally in the first three months of treatment. However, clinically significant hyponatremia may develop more than a year after initiating therapy. Clinically significant hyponatremia (sodium <125 mmol/L) may develop during Oxtellar XR ® use. Serum sodium levels less than 125 mmol/L have occurred in immediate-release oxcarbazepine-treated patients generally in the first three months of treatment. However, clinically significant hyponatremia may develop more than a year after initiating therapy. Most immediate-release oxcarbazepine-treated patients who developed hyponatremia were asymptomatic in clinical trials. However, some of these patients had their dosage reduced, discontinued, or had their fluid intake restricted for hyponatremia. Serum sodium levels returned toward normal when the dosage was reduced or discontinued, or when the patient was treated conservatively (e.g., fluid restriction). Cases of symptomatic hyponatremia and syndrome of inappropriate antidiuretic hormone secretion (SIADH) have been reported during post-marketing use of immediate-release oxcarbazepine. Among treated patients in a controlled trial of adjunctive therapy with Oxtellar XR in 366 adults with complex partial seizures, 1 patient receiving 2400 mg experienced a severe reduction in serum sodium (117 mEq/L) requiring discontinuation from treatment, while 2 other patients receiving 1200 mg experienced serum sodium concentrations low enough (125 and 126 mEq/L) to require discontinuation from treatment. The overall incidence of clinically significant hyponatremia in patients treated with Oxtellar XR was 1.2%, although slight shifts in serum sodium concentrations from Normal to Low (<135 mEq/L) were observed for the 2400 mg (6.5%) and 1200 mg (9.8%) groups compared to placebo (1.7%). Among treated patients in a controlled trial of adjunctive therapy with Oxtellar XR ® in 366 adults with complex partial seizures, 1 patient receiving 2400 mg experienced a severe reduction in serum sodium (117 mEq/L) requiring discontinuation from treatment, while 2 other patients receiving 1200 mg experienced serum sodium concentrations low enough (125 and 126 mEq/L) to require discontinuation from treatment. The overall incidence of clinically significant hyponatremia in patients treated with Oxtellar XR ® was 1.2%, although slight shifts in serum sodium concentrations from Normal to Low (<135 mEq/L) were observed for the 2400 mg (6.5%) and 1200 mg (9.8%) groups compared to placebo (1.7%). Measure serum sodium concentrations if patients develop symptoms of hyponatremia (e.g., nausea, malaise, headache, lethargy, confusion, obtunded consciousness, or increase in seizure frequency or severity). Consider measurement of serum sodium concentrations during treatment with Oxtellar XR , particularly if the patient receives concomitant medications known to decrease serum sodium levels (for example, drugs associated with inappropriate ADH secretion). Measure serum sodium concentrations if patients develop symptoms of hyponatremia (e.g., nausea, malaise, headache, lethargy, confusion, obtunded consciousness, or increase in seizure frequency or severity). Consider measurement of serum sodium concentrations during treatment with Oxtellar XR ® , particularly if the patient receives concomitant medications known to decrease serum sodium levels (for example, drugs associated with inappropriate ADH secretion). 5.2 Anaphylactic Reactions and Angioedema Rare cases of anaphylaxis and angioedema involving the larynx, glottis, lips and eyelids have been reported in patients after taking the first or subsequent doses of immediate-release oxcarbazepine. Angioedema associated with laryngeal edema can be fatal. If a patient develops any of these reactions after treatment with Oxtellar XR ® , discontinue the drug and initiate an alternative treatment. Do not rechallenge these patients with Oxtellar XR ® . 5.3 Cross Hypersensitivity Reaction to Carbamazepine Approximately 25% to 30% of patients who have had hypersensitivity reactions to carbamazepine will experience hypersensitivity reactions with Oxtellar XR ® . For this reason, patients should be specifically questioned about any prior experience with carbamazepine, and patients with a history of hypersensitivity reactions to carbamazepine should ordinarily be treated with Oxtellar XR ® only if the potential benefit justifies the potential risk. Discontinue Oxtellar XR ® immediately if signs or symptoms of hypersensitivity develop [see Warnings and Precautions (5.2 , 5.7) ]. 5.4 Serious Dermatological Reactions Serious dermatological reactions, including Stevens-Johnson syndrome (SJS) and toxic epidermal necrolysis (TEN), have occurred in both children and adults treated with immediate-release oxcarbazepine use. The median time of onset for reported cases was 19 days. Such serious skin reactions may be life threatening, and some patients have required hospitalization with very rare reports of fatal outcome. Recurrence of the serious skin reactions following rechallenge with immediate-release oxcarbazepine has also been reported. The reporting rate of TEN and SJS associated with immediate-release oxcarbazepine use, which is generally accepted to be an underestimate due to underreporting, exceeds the background incidence rate estimates by a factor of 3- to 10-fold. Estimates of the background incidence rate for these serious skin reactions in the general population range between 0.5 to 6 cases per million-person years. Therefore, if a patient develops a skin reaction while taking Oxtellar XR ® , consider discontinuing Oxtellar XR ® use and prescribing another AED. Association with HLA-B*1502 Patients carrying the HLA-B*1502 allele may be at increased risk for SJS/TEN with Oxtellar XR ® treatment. Human Leukocyte Antigen (HLA) allele B*1502 increases the risk for developing SJS/TEN in patients treated with carbamazepine. The chemical structures of immediate-release oxcarbazepine and Oxtellar XR ® are similar to that of carbamazepine. Available clinical evidence, and data from nonclinical studies showing a direct interaction between immediate-release oxcarbazepine and HLA-B*1502 protein, suggest that the HLA-B*1502 allele may also increase the risk for SJS/TEN with Oxtellar XR ® . The frequency of HLA-B*1502 allele ranges from 2 to 12% in Han Chinese populations, is about 8% in Thai populations, and above 15% in the Philippines and in some Malaysian populations. Allele frequencies up to about 2% and 6% have been reported in Korea and India, respectively. The frequency of the HLA-B*1502 allele is negligible in people from European descent, several African populations, indigenous peoples of the Americas, Hispanic populations, and in Japanese (<1%). Testing for the presence of the HLA-B*1502 allele should be considered in patients with ancestry in genetically at-risk populations, prior to initiating treatment with Oxtellar XR ® . The use of Oxtellar XR ® should be avoided in patients positive for HLA-B*1502 unless the benefits clearly outweigh the risks. Consideration should also be given to avoid the use of other drugs associated with SJS/TEN in HLA-B*1502 positive patients, when alternative therapies are otherwise equally acceptable. Screening is not generally recommended in patients from populations in which the prevalence of HLA-B*1502 is low, or in current Oxtellar XR ® users, as the risk of SJS/TEN is largely confined to the first few months of therapy, regardless of HLA-B*1502 status. The use of HLA-B*1502 genotyping has important limitations and must never substitute for appropriate clinical vigilance and patient management. The role of other possible factors in the development of, and morbidity from, SJS/TEN, such as antiepileptic drug (AED) dosage, compliance, concomitant medications, comorbidities, and the level of dermatologic monitoring have not been well characterized. 5.5 Suicidal Behavior and Ideation Antiepileptic drugs (AEDs), including Oxtellar XR ® , increase the risk of suicidal thoughts or behavior in patients taking these drugs for any indication. Monitor patients treated with any AED for any indication for the emergence or worsening of depression, suicidal thoughts or behavior, and/or any unusual changes in mood or behavior. Pooled analyses of 199 placebo-controlled clinical trials (mono- and adjunctive therapy) of 11 different AEDs showed that patients randomized to one of the AEDs had approximately twice the risk (adjusted Relative Risk 1.8, 95% CI:1.2, 2.7) of suicidal thinking or behavior compared to patients randomized to placebo. In these trials, which had a median treatment duration of 12 weeks, the estimated incidence rate of suicidal behavior or ideation among 27,863 AED-treated patients was 0.43%, compared to 0.24% among 16,029 placebo-treated patients, representing an increase of approximately one case of suicidal thinking or behavior for every 530 patients treated. There were four suicides in drug-treated patients in the trials and none in placebo-treated patients, but the number is too small to allow any conclusion about drug effect on suicide. The increased risk of suicidal thoughts or behavior with AEDs was observed as early as one week after starting drug treatment with AEDs and persisted for the duration of treatment assessed. Because most trials included in the analysis did not extend beyond 24 weeks, the risk of suicidal thoughts or behavior beyond 24 weeks could not be assessed. The risk of suicidal thoughts or behavior was generally consistent among drugs in the data analyzed. The finding of increased risk with AEDs of varying mechanisms of action and across a range of indications suggests that the risk applies to all AEDs used for any indication. The risk did not vary substantially by age (5-100 years) in the clinical trials analyzed. Table 2 shows absolute and relative risk by indication for all evaluated AEDs. Table 2: Risk by Indication for Antiepileptic Drugs in the Pooled Analysis Indication Placebo Patients with Events per 1000 Patients Drug Patients with Events per 1000 Patients Relative Risk: Incidence of Events in Drug Patients/Incidence in Placebo Patients Risk Difference: Additional Drug Patients with Events per 1000 Patients Epilepsy 1.0 3.4 3.5 2.4 Psychiatric 5.7 8.5 1.5 2.9 Other 1.0 1.8 1.9 0.9 Total 2.4 4.3 1.8 1.9 The relative risk for suicidal thoughts or behavior was higher in clinical trials for epilepsy than in clinical trials for psychiatric or other conditions, but the absolute risk differences were similar for the epilepsy and psychiatric indications. Anyone considering prescribing Oxtellar XR ® or any other AED must balance the risk of suicidal thoughts or behavior with the risk of untreated illness. Epilepsy and many other illnesses for which AEDs are prescribed are themselves associated with morbidity and mortality and an increased risk of suicidal thoughts and behavior. Should suicidal thoughts and behavior emerge during Oxtellar XR ® treatment, the prescriber needs to consider whether the emergence of these symptoms in any given patient may be related to the illness being treated. 5.6 Withdrawal of AEDs As with most AEDs, Oxtellar XR ® should be withdrawn gradually because of the risk of increased seizure frequency and status epilepticus. But if withdrawal is needed because of a serious adverse event, rapid discontinuation can be considered. 5.7 Drug Reaction with Eosinophilia and Systemic Symptoms (DRESS)/Multi-Organ Hypersensitivity Drug Reaction with Eosinophilia and Systemic Symptoms (DRESS), also known as multi-organ hypersensitivity, has occurred with immediate-release oxcarbazepine. Some of these events have been fatal or life-threatening. DRESS typically, although not exclusively, presents with fever, rash, lymphadenopathy, and/or facial swelling, in associated with other organ system involvement, such as hepatitis, nephritis, hematologic abnormalities, myocaraditis, or myositis sometimes resembling an acute viral infection. Eosinophilia is often present. This disorder is variable in its expression, and other organ systems not noted here may be involved. It is important to note that early manifestatios of hypersensitivity (e.g., fever, lymphadenopathy) may be present even though rash is not evident. Oxtellar XR ® should be discontinued if an alternative etiology for the signs and symptoms cannot be established. 5.8 Hematologic Reactions Rare reports of pancytopenia, agranulocytosis, and leukopenia have been seen in patients treated with immediate-release oxcarbazepine during post-marketing experience. Discontinuation of Oxtellar XR ® should be considered if any evidence of these hematologic reactions develops. 5.9 Risk of Seizures in the Pregnant Patient Due to physiological changes during pregnancy, plasma concentrations of the active metabolite of oxcarbazepine, the 10-monohydroxy derivative (MHD), may gradually decrease throughout pregnancy. Monitor patients carefully during pregnancy and through the postpartum period because MHD concentrations may increase after delivery. 5.10 Risk of Seizure Aggravation Exacerbation of or new onset primary generalized seizures has been reported with immediate-release oxcarbazepine. The risk of aggravation of primary generalized seizures is seen especially in children but may also occur in adults. In case of seizure aggravation, Oxtellar XR ® should be discontinued."
      ],
      "adverse_reactions_table": [
        "<table width=\"75%\"><caption>Table 3: Adverse Reaction Incidence in a Controlled Clinical Study of Oxtellar XR <sup>&#xAE;</sup> with Concomitant AEDs in Adults <footnote ID=\"K2357\">Reported by &#x2265; 2% of patients treated with Oxtellar XR &#xAE; and numerically more frequent than in the placebo group </footnote></caption><col width=\"52%\" align=\"left\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><col width=\"16%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\" valign=\"bottom\">Oxtellar XR <sup>&#xAE;</sup> 2400 mg/day  N=123  % </th><th styleCode=\"Rrule\" valign=\"bottom\">Oxtellar XR <sup>&#xAE;</sup> 1200 mg/day  N=122  % </th><th styleCode=\"Rrule\" valign=\"bottom\">Placebo  N=121  % </th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Any System / Any Term</td><td styleCode=\"Rrule\">69</td><td styleCode=\"Rrule\">57</td><td styleCode=\"Rrule\">55</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Nervous System Disorders</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dizziness</td><td styleCode=\"Rrule\">41</td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">15</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Somnolence</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Headache</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Balance Disorder</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Tremor</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Nystagmus</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Ataxia</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Gastrointestinal Disorders</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Vomiting</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Abdominal Pain Upper</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dyspepsia</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Gastritis</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Eye Disorders</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Diplopia</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Vision Blurred</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Visual Impairment</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">General Disorders and Administration Site Conditions</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Asthenia</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Fatigue</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Gait Disturbance</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Drug Intolerance</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Infections and Infestations</content></td><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Nasopharyngitis</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">0</td></tr><tr><td styleCode=\"Lrule Rrule\"> Sinusitis</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">2</td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 4: Adverse Reaction Incidence in a Controlled Clinical Study of Immediate Release Oxcarbazepine with Concomitant AEDs in Adults <footnote ID=\"K2862\">Events in at least 2% of patients treated with 2400mg/day of immediate-release oxcarbazepine and numerically more frequent than in the placebo group</footnote></caption><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><col width=\"15%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th colspan=\"4\" styleCode=\"Rrule Botrule\"> </th></tr><tr><th styleCode=\"Lrule Rrule\"/><th colspan=\"3\" styleCode=\"Rrule Botrule\">Immediate-Release Oxcarbazepine Dosage (mg/day)</th><th rowspan=\"2\" styleCode=\"Rrule\">Placebo  N = 166  % </th></tr><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">OXC 600  N = 163  % </th><th styleCode=\"Rrule\">OXC 1200  N = 171  % </th><th styleCode=\"Rrule\">OXC 2400  N = 126  % </th></tr></thead><tbody><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Body as a Whole</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Fatigue</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Asthenia</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Edema Legs</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Weight Increase</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Feeling Abnormal</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Cardiovascular System</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hypotension</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Digestive System</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Nausea</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">29</td><td styleCode=\"Rrule\">10</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Vomiting</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">36</td><td styleCode=\"Rrule\">5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Pain Abdominal</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Diarrhea</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dyspepsia</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Constipation</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Gastritis</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Metabolic and Nutritional Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hyponatremia</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Musculoskeletal System</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Muscle Weakness</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Sprains and Strains</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Nervous System</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Headache</td><td styleCode=\"Rrule\">32</td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">23</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dizziness</td><td styleCode=\"Rrule\">36</td><td styleCode=\"Rrule\">32</td><td styleCode=\"Rrule\">49</td><td styleCode=\"Rrule\">13</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Somnolence</td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">36</td><td styleCode=\"Rrule\">12</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Ataxia</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">31</td><td styleCode=\"Rrule\">5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Nystagmus</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Gait Abnormal</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Insomnia</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Tremor</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Nervousness</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Agitation</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Coordination Abnormal</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> EEG Abnormal</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Speech Disorder</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Confusion</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Cranial Injury NOS</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dysmetria</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Thinking Abnormal</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Respiratory System</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Rhinitis</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">4</td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Skin and Appendages</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Acne</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td colspan=\"5\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Special Senses</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Diplopia</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">30</td><td styleCode=\"Rrule\">40</td><td styleCode=\"Rrule\">5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Vertigo</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Vision Abnormal</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">4</td></tr><tr><td styleCode=\"Lrule Rrule\"> Accommodation Abnormal</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">0</td></tr></tbody></table>"
      ],
      "openfda": {
        "product_ndc": [
          "17772-121",
          "17772-122",
          "17772-123"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "17772-121-10",
          "17772-121-01",
          "17772-122-10",
          "17772-122-01",
          "17772-123-10",
          "17772-123-01"
        ],
        "generic_name": [
          "OXCARBAZEPINE"
        ],
        "spl_set_id": [
          "aa610e56-1d1d-11e1-8bc2-0800200c9a66"
        ],
        "upc": [
          "0317772123012",
          "0317772121018",
          "0317772122015"
        ],
        "brand_name": [
          "OXTELLAR XR"
        ],
        "manufacturer_name": [
          "Supernus Pharmaceuticals, Inc."
        ],
        "unii": [
          "VZI5B1W380"
        ],
        "spl_id": [
          "b724ce6e-ce08-4366-e053-2995a90ae6d0"
        ],
        "substance_name": [
          "OXCARBAZEPINE"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA202810"
        ]
      },
      "recent_major_changes_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"80%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"right\" valign=\"bottom\"/><tbody><tr><td>Indications ( <linkHtml href=\"#S1\">1</linkHtml>) </td><td>12/2018</td></tr><tr><td>Dosage and Administration ( <linkHtml href=\"#S2.2\">2.2</linkHtml>, <linkHtml href=\"#S2.5\">2.5</linkHtml>, <linkHtml href=\"#S2.6\">2.6</linkHtml>) </td><td>12/2018</td></tr><tr><td>Contraindications ( <linkHtml href=\"#S4\">4</linkHtml>) </td><td>12/2018</td></tr><tr><td>Warnings and Precautions ( <linkHtml href=\"#S5.1\">5.1</linkHtml>, <linkHtml href=\"#S5.6\">5.6</linkHtml>, <linkHtml href=\"#S5.7\">5.7</linkHtml>, <linkHtml href=\"#S5.10\">5.10</linkHtml>) </td><td>12/2018</td></tr></tbody></table>"
      ],
      "version": "9",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Adult Patients: The recommended initial dosage is 600 mg once per day. Increase the dosage in weekly increments of 600 mg once per day, based on clinical response and tolerability, to a recommended maintenance dosage of 1200 mg to 2400 mg once per day. ( 2.2 ) In adult patients with a creatinine clearance <30 mL/min, initiate at one-half the usual starting dosage and increase slowly ( 2.3 ) Pediatric Patients: The recommended dosage is based on body weight and is administered orally once per day. Increase the dosage in weekly intervals based on clinical response and tolerability, to the recommended dosage ( 2.2 ). Geriatric Patients: Start at lower dosage (300 mg or 450 mg/day) and increase slowly ( 2.4 ) In conversion of oxcarbazepine immediate-release to Oxtellar XR ® , higher dosages of Oxtellar XR ® may be necessary ( 2.7 , 12.3 ) 2.1 Important Administration Instructions Administer Oxtellar XR ® as a single daily dose taken on an empty stomach (at least 1 hour before or at least 2 hours after meals) [see Clinical Pharmacology (12.3) ] . If Oxtellar XR ® is taken with food, adverse reactions are more likely to occur because of increased peak levels [see Clinical Pharmacology (12.3) ]. Swallow Oxtellar XR ® tablets whole. Do not cut, crush, or chew the tablets. For ease of swallowing in pediatric patients or patients with difficulty swallowing, achieve daily dosages with multiples of appropriate lower strength tablets (e.g., 150 mg tablets). 2.2 General Dosing Recommendations Monotherapy or Adjunctive Therapy Adult Patients Initiate treatment at a dosage of 600 mg/day given orally once daily for one week. Subsequent dosage increases can be made at weekly intervals in 600 mg/day increments to achieve the recommended daily dosage.Initiate treatment at a dosage of 600 mg/day given orally once daily for one week. Subsequent dosage increases can be made at weekly intervals in 600 mg/day increments to achieve the recommended daily dosage. The recommended daily dosage of Oxtellar XR is 1200 mg to 2400 mg/day, given once daily. The dosage of 2400 mg/day showed slightly greater efficacy than 1200 mg/day, but was associated with an increase in adverse reactions The recommended daily dosage of Oxtellar XR ® is 1200 mg to 2400 mg/day, given once daily. The dosage of 2400 mg/day showed slightly greater efficacy than 1200 mg/day, but was associated with an increase in adverse reactions [see Adverse Reactions (6.1) and Clinical Studies (14.1) ]. Dosage adjustment is recommended with concomitant use of strong CYP3A4 enzyme inducers or UGT inducers, which include certain antiepileptic drugs (AEDs) [see Drug Interactions (7.1 , 7.2) ]. Pediatric Patients (6 to Less than 17 Years of Age) In pediatric patients 6 to less than 17 years of age, initiate treatment at a daily dosage of 8 mg/kg to 10 mg/kg orally once daily, not to exceed 600 mg per day in the first week.In pediatric patients 6 to less than 17 years of age, initiate treatment at a daily dosage of 8 mg/kg to 10 mg/kg orally once daily, not to exceed 600 mg per day in the first week. Subsequent dosage increases can be made at weekly intervals in 8 mg/kg to 10 mg/kg increments once daily, not to exceed 600 mg, to achieve the target daily dosage. The target maintenance dosage, achieved over two to three weeks, is displayed in Table 1.Subsequent dosage increases can be made at weekly intervals in 8 mg/kg to 10 mg/kg increments once daily, not to exceed 600 mg, to achieve the target daily dosage. The target maintenance dosage, achieved over two to three weeks, is displayed in Table 1. Table 1: Target Daily Dosage in Pediatric Patients (6 to Less Than 17 Years of Age) Weight Target Daily Dosage 20 kg to 29 kg 900 mg/day 29.1 kg to 39 kg 1200 mg/day Greater than 39 kg 1800 mg/day Dosage adjustment is recommended with concomitant use of strong CYP3A4 enzyme inducers or UGT inducers, which include certain antiepileptic drugs (AEDs) [see Drug Interactions (7.1 , 7.2) )]. 2.3 Dosage Modifications in Adult Patients with Renal Impairment In adult patients with severe renal impairment (creatinine clearance less than 30 mL/minute), initiate Oxtellar XR ® at one-half the usual starting dosage (300 mg/day). Subsequent dosage increases can be made at weekly intervals in increments of 300 mg to 450 mg/day to achieve the desired clinical response [see Use in Specific Populations (8.6) ]. 2.4 Dosage Modifications in Geriatric Patients In geriatric patients, consider starting at a lower dosage (300 mg or 450 mg/day). Subsequent dosage increases can be made at weekly intervals in increments of 300 mg to 450 mg/day to achieve the desired clinical effect [see Use in Specific Populations (8.5) ]. 2.5 Dosage Modification with Concomitant Use of Strong CYP3A4 Enzyme Inducers or UGT Enzyme Inducers Strong CYP3A4 inducers, including enzyme-inducing antiepileptic drugs such as carbamazepine, phenobarbital, and phenytoin, and UGT inducers (e.g., rifampin) decrease exposure to 10-monohydroxy derivative (MHD), the active metabolite [see Drug Interactions (7.2) and Clinical Pharmacology (12.3) ] . Dosage adjustment of Oxtellar XR may be required after initiation, dosage modification, or discontinuation of such inducers. Dosage increases of Oxtellar XR may be necessary with concomitant use. Consider initiating at 900 mg once daily for adults and 12 to 15 mg/kg orally once daily (not to exceed 900 mg per day in the first week) in pediatric patients. 2.6 Withdrawal of AEDs As with most antiepileptic drugs, Oxtellar XR ® should be withdrawn gradually because of the risk of increased seizure frequency and status epilepticus [see Warnings and Precautions (5.6) ]. 2.7 Conversion from Immediate-Release Oxcarbazepine to Oxtellar XR ® In conversion of oxcarbazepine immediate-release to Oxtellar XR ® , higher dosages of Oxtellar XR ® may be necessary [see Clinical Pharmacology (12.3) ]."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following serious adverse reactions are described in other sections of the labeling: Hyponatremia [see Warnings and Precautions (5.1) ] Anaphylactic Reactions and Angioedema [see Warnings and Precautions (5.2) ] Cross Hypersensitivity Reaction to Carbamazepine [see Warnings and Precautions (5.3) ] Serious Dermatological Reactions [see Warnings and Precautions (5.4) ] Suicidal Behavior and Ideation [see Warnings and Precautions (5.5) ] Withdrawal of AEDs [see Warnings and Precautions (5.6) ] Drug Reaction with Eosinophilia and Systemic Symptoms (DRESS)/Multi-Organ Hypersensitivity [see Warnings and Precautions (5.7) ] Hematologic Reactions [see Warnings and Precautions (5.8) ] Risk of Seizures in the Pregnant Patient [see Warnings and Precautions (5.9) ] Most commonly observed (≥5% and more frequent than placebo) adverse reactions in adults were dizziness, somnolence, headache, balance disorder, tremor, vomiting, diplopia, asthenia, and fatigue ( 6.1 ). Adverse reactions in pediatric patients are similar to those seen in adult patients. To report SUSPECTED ADVERSE REACTIONS, contact Supernus, Inc. at (1-866-398-0833) or contact FDA at 1-800-FDA-1088 or www.fda.gov/medwatch 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in clinical practice. The safety data presented below are from 384 patients with partial-onset seizures who received Oxtellar XR ® (366 adults and 18 pediatric patients) with concomitant AEDs. In addition, safety data presented below are from a total of 2288 patients with seizure disorders treated with immediate-release oxcarbazepine; 1832 were adults and 456 were pediatric patients. Most Common Adverse Reactions Reported by Adult Patients Receiving Concomitant AEDs in Oxtellar XR ® Clinical Studies Table 3 lists adverse reactions that occurred in at least 2% of adult patients with epilepsy treated with Oxtellar XR ® or placebo and concomitant AEDs and that were numerically more common in the patients treated with any dosage of Oxtellar XR ® than in patients receiving placebo. The overall incidence of adverse reactions appeared to be dose related, particularly during the titration period. The most commonly observed (≥ 5%) adverse reactions seen in association with Oxtellar XR ® and more frequent than in placebo-treated patients were: dizziness, somnolence, headache, balance disorder, tremor, vomiting, diplopia, and asthenia. Table 3: Adverse Reaction Incidence in a Controlled Clinical Study of Oxtellar XR ® with Concomitant AEDs in Adults Reported by ≥ 2% of patients treated with Oxtellar XR ® and numerically more frequent than in the placebo group Oxtellar XR ® 2400 mg/day N=123 % Oxtellar XR ® 1200 mg/day N=122 % Placebo N=121 % Any System / Any Term 69 57 55 Nervous System Disorders Dizziness 41 20 15 Somnolence 14 12 9 Headache 15 8 7 Balance Disorder 7 5 5 Tremor 1 5 2 Nystagmus 3 3 1 Ataxia 1 3 1 Gastrointestinal Disorders Vomiting 15 6 9 Abdominal Pain Upper 0 3 1 Dyspepsia 0 3 1 Gastritis 0 3 2 Eye Disorders Diplopia 13 10 4 Vision Blurred 1 4 3 Visual Impairment 1 3 0 General Disorders and Administration Site Conditions Asthenia 7 3 1 Fatigue 3 6 1 Gait Disturbance 0 3 1 Drug Intolerance 2 0 0 Infections and Infestations Nasopharyngitis 0 3 0 Sinusitis 0 3 2 Adverse Reactions Associated with Discontinuation of Oxtellar XR ® Treatment: Approximately 23.3% of the 366 adult patients receiving Oxtellar XR ® in clinical studies discontinued treatment because of an adverse reaction. The adverse reactions most commonly associated with discontinuation of Oxtellar XR ® (reported by ≥2%) were: dizziness (9.8%), vomiting (5.3%), nausea (3.7%), diplopia (3.2%), and somnolence (2.4%). Adjunctive Therapy with Oxtellar XR ® in Pediatric Patients 6 to Less than 17 Years of Age Previously Treated with other AEDs In a pharmacokinetic study in 18 pediatric patients (including patients 6 to less than 17 years of age) with partial-onset seizures treated with different dosages of Oxtellar XR ® , the observed adverse reactions seen in association with Oxtellar XR ® were similar to those seen in adults. Most Common Adverse Reactions in Immediate-Release Oxcarbazepine Controlled Clinical Studies Controlled Clinical Studies of Adjunctive Therapy with Immediate-Release Oxcarbazepine in Adults Previously Treated with other AEDs: Table 4 lists adverse reactions that occurred in at least 2% of adult patients with epilepsy treated with immediate-release oxcarbazepine or placebo with concomitant AEDs and that were numerically more common in the patients treated with any dosage of immediate-release oxcarbazepine than in placebo. As immediate-release oxcarbazepine and Oxtellar XR ® were not examined in the same trial, adverse event frequencies cannot be directly compared between the two formulations. Table 4: Adverse Reaction Incidence in a Controlled Clinical Study of Immediate Release Oxcarbazepine with Concomitant AEDs in Adults Events in at least 2% of patients treated with 2400mg/day of immediate-release oxcarbazepine and numerically more frequent than in the placebo group Immediate-Release Oxcarbazepine Dosage (mg/day) Placebo N = 166 % OXC 600 N = 163 % OXC 1200 N = 171 % OXC 2400 N = 126 % Body as a Whole Fatigue 15 12 15 7 Asthenia 6 3 6 5 Edema Legs 2 1 2 1 Weight Increase 1 2 2 1 Feeling Abnormal 0 1 2 0 Cardiovascular System Hypotension 0 1 2 0 Digestive System Nausea 15 25 29 10 Vomiting 13 25 36 5 Pain Abdominal 10 13 11 5 Diarrhea 5 6 7 6 Dyspepsia 5 5 6 2 Constipation 2 2 6 4 Gastritis 2 1 2 1 Metabolic and Nutritional Disorders Hyponatremia 3 1 2 1 Musculoskeletal System Muscle Weakness 1 2 2 0 Sprains and Strains 0 2 2 1 Nervous System Headache 32 28 26 23 Dizziness 36 32 49 13 Somnolence 20 28 36 12 Ataxia 9 17 31 5 Nystagmus 7 20 26 5 Gait Abnormal 5 10 17 1 Insomnia 4 2 3 1 Tremor 3 8 16 5 Nervousness 2 4 2 1 Agitation 1 1 2 1 Coordination Abnormal 1 3 2 1 EEG Abnormal 0 0 2 0 Speech Disorder 1 1 3 0 Confusion 1 1 2 1 Cranial Injury NOS 1 0 2 1 Dysmetria 1 2 3 0 Thinking Abnormal 0 2 4 0 Respiratory System Rhinitis 2 4 5 4 Skin and Appendages Acne 1 2 2 0 Special Senses Diplopia 14 30 40 5 Vertigo 6 12 15 2 Vision Abnormal 6 14 13 4 Accommodation Abnormal 0 0 2 0 Other Reactions Observed in Association with the Administration of Immediate-Release Oxcarbazepine In the paragraphs that follow, the adverse reactions, other than those in the preceding tables or text, that occurred in a total of 565 children and 1574 adults exposed to immediate-release oxcarbazepine and that are reasonably likely to be related to drug use are presented. Events common in the population, events reflecting chronic illness and events likely to reflect concomitant illness are omitted particularly if minor. They are listed in order of decreasing frequency. Because the reports cite reactions observed in open-label and uncontrolled trials, the role of immediate-release oxcarbazepine in their causation cannot be reliably determined. Body as a Whole: fever, malaise, pain chest precordial, rigors, weight decrease. Cardiovascular System: bradycardia, cardiac failure, cerebral hemorrhage, hypertension, hypotension postural, palpitation, syncope, tachycardia. Digestive System: appetite increased, blood in stool, cholelithiasis, colitis, duodenal ulcer, dysphagia, enteritis, eructation, esophagitis, flatulence, gastric ulcer, gingival bleeding, gum hyperplasia, hematemesis, hemorrhage rectum, hemorrhoids, hiccup, mouth dry, pain biliary, pain right hypochondrium, retching, sialoadenitis, stomatitis, stomatitis ulcerative. Hematologic and Lymphatic System: thrombocytopenia. Laboratory Abnormality: gamma-GT increased, hyperglycemia, hypocalcemia, hypoglycemia, hypokalemia, liver enzymes elevated, serum transaminase increased. Musculoskeletal System: hypertonia muscle. Nervous System: aggressive reaction, amnesia, anguish, anxiety, apathy, aphasia, aura, convulsions aggravated, delirium, delusion, depressed level of consciousness, dysphonia, dystonia, emotional lability, euphoria, extrapyramidal disorder, feeling drunk, hemiplegia, hyperkinesia, hyperreflexia, hypoesthesia, hypokinesia, hyporeflexia, hypotonia, hysteria, libido decreased, libido increased, manic reaction, migraine, muscle contractions involuntary, nervousness, neuralgia, oculogyric crisis, panic disorder, paralysis, paroniria, personality disorder, psychosis, ptosis, stupor, tetany. Respiratory System: asthma, bronchitis, coughing, dyspnea, epistaxis, laryngismus, pleurisy. Skin and Appendages: acne, alopecia, angioedema, bruising, dermatitis contact, eczema, facial rash, flushing, folliculitis, heat rash, hot flushes, photosensitivity reaction, pruritus genital, psoriasis, purpura, rash erythematous, rash maculopapular, vitiligo, urticaria. Special Senses: accommodation abnormal, cataract, conjunctival hemorrhage, edema eye, hemianopia, mydriasis, otitis externa, photophobia, scotoma, taste perversion, tinnitus, xerophthalmia. Urogenital and Reproductive System: dysuria, hematuria, intermenstrual bleeding, leukorrhea, menorrhagia, micturition frequency, pain renal, pain urinary tract, polyuria, priapism, renal calculus, urinary tract infection. Other: Systemic lupus erythematosus. Laboratory Tests Serum sodium levels below 125 mmol/L have been observed in patients treated with immediate-release oxcarbazepine [see Warnings and Precautions (5.1) ]. Experience from clinical trials with immediate-release oxcarbazepine indicates that serum sodium levels return toward normal when the dosage is reduced or discontinued, or when the patient was treated conservatively (e.g., fluid restriction). Laboratory data from clinical trials suggest that immediate-release oxcarbazepine use was associated with decreases in T4, without changes in T3 or TSH. 6.2 Postmarketing and Other Experience The following adverse reactions have been observed in named patient programs or post-marketing experience with immediate-release oxcarbazepine or Oxtellar XR ® . Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Body as a Whole: multi-organ hypersensitivity disorders characterized by features such as rash, fever, lymphadenopathy, abnormal liver function tests, eosinophilia, and arthralgia [see Warnings and Precautions (5.7) ] Cardiovascular System: atrioventricular block Digestive System: pancreatitis and/or lipase and/or amylase increase Hematologic and Lymphatic Systems: aplastic anemia [see Warnings and Precautions (5.8) ] Immune System Disorders : anaphylaxis [see Warnings and Precautions (5.2) ] Metabolism and Nutrition Disorders : hypothyroidism and syndrome of inappropriate antidiuretic hormone secretion (SIADH) Skin and Subcutaneous Tissue dDsorders: erythema multiforme, Stevens-Johnson syndrome, toxic epidermal necrolysis [see Warnings and Precautions (5.4) ], Acute Generalized Exanthematous Pustulosis (AGEP) Musculoskeletal, Connective Tissue and Bone Disorders : There have been reports of decreased bone mineral density, osteoporosis and fractures in patients on long-term therapy with immediate-release oxcarbazepine."
      ],
      "spl_unclassified_section": [
        "Oxtellar XR ® is manufactured by: Patheon Inc. Whitby, Ontario L1N 5Z5 CANADA Distributed by: Supernus Pharmaceuticals, Inc. Rockville, MD 20850 USA Oxtellar XR ® is a trademark of Supernus Pharmaceuticals, Inc. RA-OXT-V3"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pregnancy: May cause fetal harm. ( 5.9 , 8.1 ). Severe Hepatic Impairment: Not recommended ( 8.7 ) 8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to AEDs, such as Oxtellar XR, during pregnancy. Encourage women who are taking Oxtellar XR during pregnancy to enroll in the North American Antiepileptic Drug (NAAED Pregnancy Registry) by calling 1-888-233-2334 or visiting http://www.aedpregnancyregistry.org/. Risk Summary There are no adequate data on the developmental risks associated with the use of Oxtellar XR ® in pregnant women; however, Oxtellar XR ® is closely related structurally to carbamazepine, which is considered to be teratogenic in humans. Data on a limited number of pregnancies from pregnancy registries suggest that oxcarbazepine monotherapy use is associated with congenital malformations (e.g., craniofacial defects such as oral clefts, and cardiac malformations such as ventricular septal defects). Increased incidences of fetal structural abnormalities and other manifestations of developmental toxicity (embryolethality, growth retardation) were observed in the offspring of animals treated with either oxcarbazepine or its active 10-hydroxy metabolite (MHD) during pregnancy at doses similar to the maximum recommended human dose (MRHD). In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. The background risk of major birth defects and miscarriage for the indicated population is unknown. Clinical Considerations An increase in seizure frequency may occur during pregnancy because of altered levels of the active metabolite of oxcarbazepine. Monitor patients carefully during pregnancy and through the postpartum period [see Warnings and Precautions (5.9) ] Data Human Data Data from published registries have reported craniofacial defects such as oral clefts and cardiac malformations such as ventricular septal defects in children with prenatal oxcarbazepine exposure. Animal Data When pregnant rats were given oxcarbazepine (30, 300, or 1000 mg/kg/day) orally throughout the period of organogenesis, increased incidences of fetal malformations (craniofacial, cardiovascular, and skeletal) and variations were observed at the intermediate and high doses (approximately 1.2 and 4 times, respectively, the MRHD on a mg/m 2 basis). Increased embryofetal death and decreased fetal body weights were seen at the high dose. Doses ≥ 300 mg/kg were also maternally toxic (decreased body weight gain, clinical signs), but there is no evidence to suggest that teratogenicity was secondary to the maternal effects. In a study in which pregnant rabbits were orally administered MHD (20, 100, or 200 mg/kg/day) during organogenesis, embryofetal mortality was increased at the highest dose (1.5 times the MRHD on a mg/m 2 basis). This dose produced only minimal maternal toxicity. In a study in which female rats were dosed orally with oxcarbazepine (25, 50, or 150 mg/kg/day) during the latter part of gestation and throughout the lactation period, a persistent reduction in body weights and altered behavior (decreased activity) were observed in offspring exposed to the highest dose (0.6 times the MRHD on a mg/m 2 basis). Oral administration of MHD (25, 75, or 250 mg/kg/day) to rats during gestation and lactation resulted in a persistent reduction in offspring weights at the highest dose (equivalent to the MRHD on a mg/m 2 basis). 8.2 Lactation Risk Summary Oxcarbazepine and its active metabolite (MHD) are present in human milk after oxcarbazepine administration. The effects of oxcarbazepine and its active metabolite (MHD) on the breastfed infant or on milk production are unknown. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for Oxtellar XR and any potential adverse effects on the breastfed infant from Oxtellar XR or from the underlying maternal condition. 8.3 Females and Males of Reproductive Potential Contraception Use of Oxtellar XR with hormonal contraceptives containing ethinylestradiol or levonorgestrel is associated with decreased plasma concentrations of these hormones and may result in a failure of the therapeutic effect of the oral contraceptive drug. Advise women of reproductive potential taking Oxtellar XR who are using a contraceptive containing ethinylestradiol or levonorgestrel to use additional or alternative non-hormonal birth control [see Drug Interactions (7.3) and Clinical Pharmacology (12.3) ]. 8.4 Pediatric Use The safety and effectiveness of Oxtellar XR ® in pediatric patients 6 years of age and older for the treatment of partial-onset seizures is supported by: 1) An adequate and well-controlled safety and efficacy study of Oxtellar XR ® in adults that included pharmacokinetic sampling [see Clinical Studies (14.1) ], 2) A pharmacokinetic study of Oxtellar XR ® in pediatric patients, which included patients 6 to less than 17 years of age [see Clinical Pharmacology (12.3) ], 3) Safety and efficacy studies with the immediate-release formulation in adults and pediatric patients [see Clinical Studies (14.2) and Adverse Reactions (6.1) ] . Oxtellar XR ® is not approved for pediatric patients less than 6 years of age because the size of the tablets are inappropriate for younger children. 8.5 Geriatric Use Following administration of single (300 mg) and multiple (600 mg/day) doses of immediate-release oxcarbazepine to elderly volunteers (60-82 years of age), the maximum plasma concentrations and AUC values of MHD were 30%-60% higher than in younger volunteers (18-32 years of age). Comparisons of creatinine clearance in young and elderly volunteers indicate that the difference was due to age-related reductions in creatinine clearance. Consider starting at a lower dosage and lower titration [see Dosage and Administration (2.4) ] . Close monitoring of sodium levels is required in elderly patients at risk for hyponatremia [see Warnings and Precautions (5.1) ]. 8.6 Renal Impairment There is a linear correlation between creatinine clearance and the renal clearance of MHD [see Clinical Pharmacology (12.3) and Dosage and Administration (2.3) ]. The pharmacokinetics of Oxtellar XR ® has not been evaluated in patients with renal impairment. In patients with severe renal impairment (creatinine clearance <30 mL/min) given immediate-release oxcarbazepine, the elimination half-life of MHD was prolonged with a corresponding two-fold increase in AUC [see Clinical Pharmacology (12.3) ]. In these patients initiate Oxtellar XR ® at a lower starting dosage and increase, if necessary, at a slower than usual rate until the desired clinical response is achieved [see Dosage and Administration (2.3) ] . In patients with end-stage renal disease on dialysis, it is recommended that immediate-release oxcarbazepine be used instead of Oxtellar XR ® . 8.7 Hepatic Impairment The pharmacokinetics of oxcarbazepine and MHD has not been evaluated in severe hepatic impairment, and therefore is not recommended in these patients [see Clinical Pharmacology (12.3) ]."
      ],
      "how_supplied_table": [
        "<table width=\"50%\" styleCode=\"Noautorules\"><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><tbody><tr><td>Bottles of 100 tablets</td><td>NDC 17772-121-01</td></tr></tbody></table>",
        "<table width=\"50%\" styleCode=\"Noautorules\"><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><tbody><tr><td>Bottles of 100 tablets</td><td>NDC 17772-122-01</td></tr></tbody></table>",
        "<table width=\"50%\" styleCode=\"Noautorules\"><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><tbody><tr><td>Bottles of 100 tablets</td><td>NDC 17772-123-01</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 Dosage Form Supplied 150 mg (yellow modified-oval shaped tablet printed \"150\" on one side with edible black ink). Bottles of 100 tablets NDC 17772-121-01 300 mg (brown modified-oval shaped tablet printed \"300\" on one side with edible black ink). Bottles of 100 tablets NDC 17772-122-01 600 mg (brownish red modified-oval shaped tablet printed \"600\" on one side with edible black ink). Bottles of 100 tablets NDC 17772-123-01 16.2 Storage and Handling Store at 25°C (77°F); excursions permitted between 15°C and 30°C (59°F to 86°F) [See USP controlled room temperature]. Protect from light and moisture. Dispense in a tight, light-resistant container."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-Approved patient labeling (Medication Guide). Administration Information Advise patients to take the tablet whole. Do not cut, chew, or crush the tablet. Advise patients to take Oxtellar XR ® on an empty stomach. This means they should take Oxtellar XR ® at least one hour before food or at least two hours after food [see Dosage and Administration (2.1) and Clinical Pharmacology (12.3) ] . Hyponatremia Advise patients that Oxtellar XR ® may reduce serum sodium concentrations especially if they are taking other medications that can lower sodium. Advise patients to report symptoms of low sodium like nausea, tiredness, lack of energy, confusion, and more frequent or more severe seizures [see Warnings and Precautions (5.1) ]. Anaphylactic Reactions and Angioedema Anaphylactic reactions and angioedema may occur during treatment with Oxtellar XR ® . Advise patients to immediately report signs and symptoms suggesting angioedema (swelling of the face, eyes, lips, tongue, or difficulty in swallowing or breathing) and to stop taking the drug until they have consulted with their physician [see Warnings and Precautions (5.2) ]. Cross Hypersensitivity Reaction to Carbamazepine Inform patients who have exhibited hypersensitivity reactions to carbamazepine that approximately 25%-30% of these patients may also experience hypersensitivity reactions with Oxtellar XR ® . If patients experience a hypersensitivity reaction while taking Oxtellar XR ® , advise them to consult with their physician immediately [see Warnings and Precautions (5.3) ]. Serious Dermatological Reactions Advise patients that serious skin reactions have been reported in association with immediate-release oxcarbazepine. If patients experience a skin reaction while taking Oxtellar XR ® , advise patients to consult with their physician immediately [see Warnings and Precautions (5.4) ]. Suicidal Behavior and Ideation Counsel patients, their caregivers, and families that AEDs, including Oxtellar XR ® , may increase the risk of suicidal thoughts and behavior and that they need to be alert for the emergence or worsening of symptoms of depression, any unusual changes in mood or behavior, or the emergence of suicidal thoughts, behavior, or thoughts about self-harm. Advise them to immediately report behaviors of concern to healthcare providers [see Warnings and Precautions (5.5) ]. DRESS/Multi-Organ Hypersensitivity Instruct patients that a fever associated with signs of other organ system involvement (e.g., rash, lymphadenopathy, hepatic dysfunction, etc.) occurring during treatment with Oxtellar XR ® may be drug-related, and advise them to consult their physician immediately [see Warnings and Precautions (5.7) ]. Hematologic Reactions Advise patients that there have been rare reports of blood disorders reported in patients treated with immediate-release oxcarbazepine. Instruct patients to immediately consult with their physician if they experience symptoms suggestive of blood disorders during treatment with Oxtellar XR ® [see Warnings and Precautions (5.8) ]. Drug Interactions Warn female patients of childbearing age that the concurrent use of Oxtellar XR ® with hormonal contraceptives may render this method of contraception less effective [see Drug Interactions (7.3) and Use in Specific Populations (8.1) ]. Additional non-hormonal forms of contraception are recommended when using Oxtellar XR ® . Pregnancy Registry Advise patients to notify their healthcare provider if they become pregnant or intend to become pregnant during OXTELLAR XR therapy. Encourage patients to enroll in the North American Antiepileptic Drug (NAAED) Pregnancy Registry if they become pregnant. This registry is collecting information about the safety of antiepileptic drugs during pregnancy [see Use in Specific Populations (8.1) ]."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES Oxtellar XR ® has been evaluated as adjunctive therapy for partial-onset seizures in adults. The use of Oxtellar XR ® for the treatment of partial-onset seizures in pediatric patients 6 years of age and older is based on adequate and well-controlled studies of Oxtellar XR ® in adults, along with clinical trials of immediate-release oxcarbazepine in pediatric patients, and on pharmacokinetic evaluations of the use of Oxtellar XR ® in pediatric patients. 14.1 Oxtellar XR ® Primary Trial A multicenter, randomized, double-blind, placebo-controlled, three-arm, parallel-group study (Study 1) in male and female adults with refractory partial-onset seizures (18 to 65 years of age, inclusive) was performed to examine the safety and efficacy of Oxtellar XR ® . Patients had at least three partial-onset seizures per 28 days during an 8 week Baseline Period. Subjects were receiving treatment with at least one to three antiepileptic drugs and were on stable treatment for a minimum of 4 weeks. Subjects with a diagnosis other than partial-onset seizures were excluded. The study included an 8 week Baseline Period, followed by a Treatment Period, which included a 4 week Titration Phase followed by a 12 week Maintenance Phase. The primary endpoint of the study was median percentage change from baseline in seizure frequency per 28 days during the treatment period relative to the baseline period. The criterion for statistical significance was p<0.05. A total of 366 patients were enrolled at 88 sites in North America and Eastern Europe. Subjects were randomized to one of three treatment groups and took Oxtellar XR ® (1200 or 2400 mg/day) or placebo. Table 6 presents the primary efficacy results by treatment group. Table 6: Primary Efficacy Results in Study 1: Percent Change from Baseline in Partial-Onset Seizure Frequency in the 16-week Treatment Period Median seizure frequency during 8-week baseline period (per 28 days) Median seizure frequency during 16-week treatment period (per 28 days) Median percent change in seizure frequency Seizure frequency percent change effect size P value vs placebo Wilcoxon rank-sum test of the median percentage change in partial-onset seizure frequency per 28 days during the 16-week Treatment Phase (Titration + Maintenance Periods) relative to the 8-week Baseline Phase. Placebo (N=121) 7.0 5.0 -28.7 % Oxtellar XR ® 1200mg/day (N=122) 6.0 4.3 -38.2 % 9.5% 0.078 Oxtellar XR ® 2400mg/day (N=123) 6.0 3.7 -42.9 % 14.2% 0.003 Although the 1200 mg/day-placebo contrast did not reach statistical significance, concentration-response analyses reveal that the 1200 mg/day dosage is an effective dosage. 14.2 Immediate-Release Oxcarbazepine Adjunctive Therapy Trials The effectiveness of immediate-release oxcarbazepine as an adjunctive therapy for partial-onset seizures in adults was demonstrated at dosages of 600mg/day, 1200mg/day, and 2400mg/day (divided twice daily) in a randomized, double-blind, placebo-controlled trial. All dosages resulted in a statistically significant reduction in seizure frequency when compared to placebo (p<0.05). The effectiveness of immediate-release oxcarbazepine in dosages of 30-46 mg/kg/day, depending on baseline weight, as an adjunctive therapy for partial-onset seizures in pediatric patients, including patients 6 to less than 17 years of age, was studied in a randomized, double-blind, placebo-controlled trial. Oxcarbazepine in the single weight-based dosage group resulted in a statistically significant reduction in seizure frequency when compared to placebo (p<0.05)."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 150 mg Tablet Bottle Label 100 tablets NDC 17772-121-01 Oxtellar XR ™ (oxcarbazepine) extended-release tablets Once daily. Swallow whole. Do not cut, crush, or chew. ATTENTION PHARMACIST: Dispense the Accompanying Medication Guide to Each Patient 150 mg Rx only Supernus ® 2",
        "PRINCIPAL DISPLAY PANEL - 300 mg Tablet Bottle Label 100 tablets NDC 17772-122-01 Oxtellar XR ™ (oxcarbazepine) extended-release tablets Once daily. Swallow whole. Do not cut, crush, or chew. ATTENTION PHARMACIST: Dispense the Accompanying Medication Guide to Each Patient 300 mg Supernus ® Rx only 3",
        "PRINCIPAL DISPLAY PANEL - 600 mg Tablet Bottle Label 100 tablets NDC 17772-123-01 Oxtellar XR ™ (oxcarbazepine) extended-release tablets Once daily. Swallow whole. Do not cut, crush, or chew. ATTENTION PHARMACIST: Dispense the Accompanying Medication Guide to Each Patient 600 mg Supernus ® Rx only 4"
      ],
      "spl_medguide": [
        "This Medication Guide has been approved by the U.S. Food and Drug Administration Revised: 12/2018 MEDICATION GUIDE Oxtellar XR ® (ahks-TEH-lahr eks ahr) (oxcarbazepine) extended-release tablets, for oral use What is the most important information I should know about Oxtellar XR? Do not stop taking Oxtellar XR without first talking to your healthcare provider. Stopping Oxtellar XR suddenly can cause serious problems. Oxtellar XR can cause serious side effects, including: Oxtellar XR may cause the level of sodium in your blood to be low. Symptoms of low blood sodium include: nausea tiredness, lack of energy headache confusion more frequent or more severe seizures Similar symptoms that are not related to low sodium may occur from taking Oxtellar XR. You should tell your healthcare provider if you have any of these side effects and if they bother you or they do not go away. Some other medicines can also cause low sodium in your blood. Be sure to tell your healthcare provider about all the other medicines that you are taking. Your healthcare provider may do blood tests to check your sodium levels during your treatment with Oxtellar XR . Oxtellar XR may also cause allergic reactions or serious problems which may affect organs and other parts of your body like the liver or blood cells. You may or may not have a rash with these types of reactions. Call your healthcare provider right away if you have any of the following: swelling of your face, eyes, lips, or tongue trouble swallowing or breathing a skin rash hives fever, swollen glands, or sore throat that does not go away or comes and goes painful sores in the mouth or around your eyes yellowing of your skin or eyes unusual bruising or bleeding severe fatigue or weakness severe muscle pain frequent infections that do not go away Many people who are allergic to carbamazepine are also allergic to Oxtellar XR. Tell your healthcare provider if you are allergic to carbamazepine. Like other antiepileptic drugs, Oxtellar XR may cause suicidal thoughts or actions in a very small number of people, about 1 in 500. Call your healthcare provider right away if you have any of these symptoms, especially if they are new, worse, or worry you: thoughts about suicide or dying attempts to commit suicide new or worse depression new or worse anxiety feeling agitated or restless panic attacks trouble sleeping (insomnia) new or worse irritability acting aggressive, being angry, or violent acting on dangerous impulses an extreme increase in activity and talking (mania) other unusual changes in behavior or mood How can I watch for early symptoms of suicidal thoughts and actions? Pay attention to any changes, especially sudden changes, in mood, behaviors, thoughts, or feelings. Keep all follow-up visits with your healthcare provider as scheduled. Call your healthcare provider between visits as needed, especially if you are worried about symptoms. Do not stop taking Oxtellar XR without first talking to a healthcare provider. Stopping Oxtellar XR suddenly can cause serious problems. Stopping a seizure medicine suddenly in a patient who has epilepsy may cause seizures that will not stop (status epilepticus). Suicidal thoughts or actions may be caused by things other than medicines. If you have suicidal thoughts or actions, your healthcare provider may check for other causes. What is Oxtellar XR? Oxtellar XR is a prescription medicine used to treat partial onset seizures in adults and children 6 years of age and older. Oxtellar XR is not for use in children under 6 years of age. It is not known if Oxtellar XR is safe and effective in children under 6 years of age. Who should not take Oxtellar XR? Do not take Oxtellar XR if you are allergic to oxcarbazepine or any of the other ingredients in Oxtellar XR, or to eslicarbazepine acetate. See the end of this Medication Guide for a complete list of ingredients in Oxtellar XR. What should I tell my healthcare provider before taking Oxtellar XR? Before taking Oxtellar XR, tell your healthcare provider about all your medical conditions, including if you: have or have had suicidal thoughts or actions, depression or mood problems. have liver problems. have kidney problems. are allergic to carbamazepine. Many people who are allergic to carbamazepine are also allergic to Oxtellar XR. use birth control medicine. Oxtellar XR may cause your birth control medicine to be less effective. Talk to your healthcare provider about the best birth control method to use. are pregnant or plan to become pregnant. Oxtellar XR may harm your unborn baby. Tell your healthcare provider right away if you become pregnant while taking Oxtellar XR. You and your healthcare provider will decide if you should take Oxtellar XR while you are pregnant. If you become pregnant while taking Oxtellar XR, talk to your healthcare provider about registering with the North American Antiepileptic Drug (NAAED) Pregnancy Registry. The purpose of this registry is to collect information about the safety of antiepileptic medicine during pregnancy. You can enroll in this registry by calling 1-888-233-2334. are breastfeeding or plan to breastfeed. Oxtellar XR passes into breast milk. Talk with your healthcare provider about the best way to feed your baby if you take Oxtellar XR. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Taking Oxtellar XR with certain other medicines may cause side effects or affect how well they work. Do not start or stop other medicines without talking to your healthcare provider. Especially tell your healthcare provider if you take : carbamazepine, phenobarbital, phenytoin, or birth control medicine. Know the medicines you take. Keep a list of them and show it to your healthcare provider and pharmacist when you get a new medicine. How should I take Oxtellar XR? Do not stop taking Oxtellar XR without talking to your healthcare provider. Stopping Oxtellar XR suddenly can cause serious problems, including seizures that will not stop (status epilepticus). Take Oxtellar XR exactly as prescribed. Your healthcare provider may change your dose. Your healthcare provider will tell you how much Oxtellar XR to take. Take Oxtellar XR 1 time each day. Take Oxtellar XR on an empty stomach. This means you should take Oxtellar XR at least 1 hour before or at least 2 hours after a meal. Take Oxtellar XR tablets whole with water or other liquid. Do not cut, crush, or chew the tablets before swallowing. If you take too much Oxtellar XR call your healthcare provider right away. What are the possible side effects of Oxtellar XR? See \" What is the most important information I should know about Oxtellar XR? \" Oxtellar XR may cause other serious side effects including: seizures that can happen more often or become worse, especially in children. The most common side effects of Oxtellar XR include: dizziness sleepiness headache balance problems tremors vomiting double vision weakness or lack of energy (asthenia) These are not all the possible side effects of Oxtellar XR. For more information, ask your healthcare provider or pharmacist. Tell your healthcare provider if you have any side effect that bothers you or does not go away. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store Oxtellar XR? Store Oxtellar XR at room temperature between 68°F to 77°F (20°C and 25°C). Keep Oxtellar XR in a tightly closed container and out of the light. Keep Oxtellar XR tablets dry. Keep Oxtellar XR and all medicines out of the reach of children. General Information about the safe and effective use of Oxtellar XR. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use Oxtellar XR for a condition for which it was not prescribed. Do not give Oxtellar XR to other people, even if they have the same symptoms that you have. It may harm them. You can ask your healthcare provider or pharmacist for information about Oxtellar XR that is written for health professionals. What are the ingredients in Oxtellar XR? Active ingredient: oxcarbazepine Inactive ingredients: 150 mg tablets: colloidal silicon dioxide, hypromellose, yellow iron oxide, magnesium stearate, methacrylic acid copolymer, microcrystalline cellulose, polyethylene glycol, polyvinyl alcohol, povidone, sodium lauryl sulfate, talc, and titanium dioxide. 300 mg tablets: colloidal silicon dioxide, hypromellose, yellow iron oxide, red iron oxide, black iron oxide, magnesium stearate, methacrylic acid copolymer, microcrystalline cellulose, polyethylene glycol, polyvinyl alcohol, povidone, sodium lauryl sulfate, talc, and titanium dioxide. 600 mg tablets: colloidal silicon dioxide, hypromellose, red iron oxide, magnesium stearate, methacrylic acid copolymer, microcrystalline cellulose, polyethylene glycol, polyvinyl alcohol, povidone, sodium lauryl sulfate, talc, and titanium dioxide. Distributed by: Supernus Pharmaceuticals, Inc. © Supernus Pharmaceuticals Inc. RA-OXT-V2 For more information, go to www.supernus.com or call 1-866-398-0833."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action The pharmacological activity of Oxtellar XR ® is primarily exerted through the 10-monohydroxy metabolite (MHD) of oxcarbazepine [see Clinical Pharmacology (12.3) ]. The precise mechanism by which oxcarbazepine and MHD exert their antiseizure effect is unknown; however, in vitro electrophysiological studies indicate that they produce blockade of voltage-sensitive sodium channels, resulting in stabilization of hyperexcited neural membranes, inhibition of repetitive neuronal firing, and diminution of propagation of synaptic impulses. These actions are thought to be important in the prevention of seizure spread in the intact brain. In addition, increased potassium conductance and modulation of high-voltage activated calcium channels may contribute to the anticonvulsant effects of the drug. No significant interactions of oxcarbazepine or MHD with brain neurotransmitter or modulator receptor sites have been demonstrated. 12.2 Pharmacodynamics Oxcarbazepine and its active metabolite (MHD) exhibit anticonvulsant properties in animal seizure models. They protected rodents against electrically induced tonic extension seizures and, to a lesser degree, chemically induced clonic seizures, and abolished or reduced the frequency of chronically recurring focal seizures in Rhesus monkeys with aluminum implants. No development of tolerance (i.e., attenuation of anticonvulsive activity) was observed in the maximal electroshock test when mice and rats were treated daily for five days and four weeks, respectively, with oxcarbazepine or MHD. 12.3 Pharmacokinetics Following oral administration, oxcarbazepine is absorbed and extensively metabolized to its pharmacologically active 10-monohydroxy metabolite (MHD), which is responsible for most antiepileptic activity. In clinical studies of Oxtellar XR ® , the elimination half-life of oxcarbazepine was between 7 and 11 hours; the elimination half-life of MHD is between 9 and 11 hours. In a mass balance study in humans, only 2% of total radioactivity in plasma after administration of immediate-release oxcarbazepine was due to unchanged oxcarbazepine, with approximately 70% present as MHD, and the remainder attributable to minor metabolites. Absorption Oxtellar XR ® administered as a once daily dosage is not bioequivalent to the same total dosage of the immediate-release formulation given twice daily at steady state. Steady state plasma concentrations of MHD are reached within 5 days when Oxtellar XR ® is given once daily. At steady state, when 1200 mg Oxtellar XR ® was given once daily, MHD C max occurred 7 hours post-dose. At steady state, Oxtellar XR ® given once daily produced MHD exposures (AUC and C max ) about 19% lower and MHD minimum concentrations (C min ) about 16% lower than the immediate-release oxcarbazepine given twice daily when administered at the same 1200 mg total daily dosage. When Oxtellar XR ® was administered at an equivalent 600 mg single dose (4 × 150 mg tablets, 2 × 300 mg tablets, or 1 × 600 mg tablet), equivalent MHD exposures (AUC) were observed. Following a single dose of Oxtellar XR ® (1 × 150 mg tablets, 1 × 300 mg tablets, or 1 × 600 mg tablet), the pharmacokinetics of MHD are not linear and show greater than dose proportional increase in AUC and less than proportional increase in C max : AUC increases 2.4-fold and C max increases 1.9-fold with a 2-fold increase in dose. Effect of Food: Single dose administration of 600 mg Oxtellar XR ® following a high fat meal (800 – 1000 calories) produced MHD exposure (AUC) equivalent to that produced under fasting conditions. Peak MHD concentration (C max ) was about 60% higher and occurred 2 hours earlier under fed conditions than under fasting conditions. The increase in C max , even without a significant change in the overall exposure, should be considered by the prescriber especially during the titration phase, when some adverse reactions are most likely to occur coincidentally with peak levels. Distribution The apparent volume of distribution of MHD is 49 L. Approximately 40% of MHD is bound to serum proteins, predominantly to albumin. Binding is independent of the serum concentration within the therapeutically relevant range. Oxcarbazepine and MHD do not bind to alpha-1-acid glycoprotein. Elimination Metabolism Oxcarbazepine is rapidly reduced by cytosolic enzymes in the liver to MHD, which is primarily responsible for the pharmacological effect of Oxtellar XR ® . MHD is metabolized further by conjugation with glucuronic acid. Minor amounts (4% of the dose) are oxidized to the pharmacologically inactive 10,11-dihydroxy metabolite (DHD). Excretion Oxcarbazepine is cleared from the body mostly in the form of metabolites which are predominantly excreted by the kidneys. More than 95% of a dose of immediate-release oxcarbazepine appears in the urine, with less than 1% as unchanged oxcarbazepine. Fecal excretion accounts for less than 4% of an administered dose. Approximately 80% of the dose is excreted in the urine either as glucuronides of MHD (49%) or as unchanged MHD (27%); the inactive DHD accounts for approximately 3% and conjugates of MHD and oxcarbazepine account for 13% of the dose. The half-life of the parent was about two hours, while the half-life of MHD was about nine hours after the immediate-release formulation. A population pharmacokinetic model for Oxtellar XR ® was developed in healthy normal adults and applied to pharmacokinetic data in patients with epilepsy. For oxcarbazepine, systemic parameters were scaled allometrically, suggesting that steady state oxcarbazepine exposure will vary inversely with weight. Specific Populations Geriatric Patients No studies with Oxtellar XR ® in elderly patients have been completed [see Use in Specific Populations (8.5) ]. Following administration of single (300 mg) and multiple (600 mg/day) doses of immediate-release oxcarbazepine to elderly volunteers (60-82 years of age), the maximum plasma concentrations and AUC values of MHD were 30%-60% higher than in younger volunteers (18-32 years of age). Comparisons of creatinine clearance in young and elderly volunteers indicate that the difference was due to age-related reductions in creatinine clearance. Pediatric Patients A pharmacokinetic study of Oxtellar XR ® was performed in 18 pediatric patients with epilepsy, which included patients 6 to less than 17 years of age, after multiple doses. The population pharmacokinetic model suggested that dosing of pediatric patients with Oxtellar XR ® can be determined based on body weight. Weight-normalized doses in pediatric patients should produce MHD exposures (AUC) comparable to that in typical adults, with oxcarbazepine exposures ~40% higher in children than in adults [see Use in Specific Populations (8.4) ]. The pharmacokinetics of Oxtellar XR in pediatric patients are similar when used as monotherapy or as adjunctive therapy for the treatment of partial-onset seizures Male and Female Patients The effects of gender have not been studied for Oxtellar XR ® . No gender-related pharmacokinetic differences have been observed in children, adults, or the elderly with immediate-release oxcarbazepine. Racial or Ethnic Groups The effects of race have not been studied for Oxtellar XR ® . Patients with Renal or Hepatic Impairment The effects of renal or hepatic impairment have not been studied for Oxtellar XR ® [see Use in Specific Populations (8.6 , 8.7) ]. Based on investigations with immediate-release oxcarbazepine, there is a linear correlation between creatinine clearance and the renal clearance of MHD. When immediate-release oxcarbazepine is administered as a single 300 mg dose in renally-impaired patients (creatinine clearance <30 mL/min), the elimination half-life of MHD is prolonged to 19 hours, with a two-fold increase in AUC. Dosage adjustment is recommended in these patients [see Dosage and Administration (2.3) and Use in Special Populations (8.6) ]. The pharmacokinetics and metabolism of immediate-release oxcarbazepine and MHD were evaluated in healthy volunteers and hepatically impaired subjects after a single 900 mg oral dose. Mild-to-moderate hepatic impairment did not affect the pharmacokinetics of immediate-release oxcarbazepine and MHD. The pharmacokinetics of oxcarbazepine and MHD have not been evaluated in severe hepatic impairment, and therefore it is not recommended in these patients [see Use in Specific Populations (8.7) ]. Pregnant Women Due to physiological changes during pregnancy, MHD plasma levels may gradually decrease throughout pregnancy [see Use in Specific Populations (8.1) ] Drug Interaction Studies In Vitro: Oxcarbazepine can inhibit CYP2C19 and induce CYP3A4/5 with potentially important effects on plasma concentrations of other drugs. In addition, several AEDs that are cytochrome P450 inducers can decrease plasma concentrations of oxcarbazepine and MHD. Oxcarbazepine was evaluated in human liver microsomes to determine its capacity to inhibit the major cytochrome P450 enzymes responsible for the metabolism of other drugs. Results demonstrate that oxcarbazepine and its pharmacologically active 10-monohydroxy metabolite (MHD) have little or no capacity to function as inhibitors for most of the human cytochrome P450 enzymes evaluated (CYP1A2, CYP2A6, CYP2C9, CYP2D6, CYP2E1, CYP4A9 and CYP4A11) with the exception of CYP2C19 and CYP3A4/5. Although inhibition of CYP3A4/5 by oxcarbazepine and MHD did occur at high concentrations, it is not likely to be of clinical significance. The inhibition of CYP2C19 by oxcarbazepine and MHD, is clinically relevant. In vitro, the UDP-glucuronyl transferase level was increased, indicating induction of this enzyme. Increases of 22% with MHD and 47% with oxcarbazepine were observed. As MHD, the predominant plasma substrate, is only a weak inducer of UDP-glucuronyl transferase, it is unlikely to have an effect on drugs that are mainly eliminated by conjugation through UDP-glucuronyl transferase (e.g., valproic acid, lamotrigine). In addition, oxcarbazepine and MHD induce a subgroup of the cytochrome P450 3A family (CYP3A4 and CYP3A5) responsible for the metabolism of dihydropyridine calcium antagonists, oral contraceptives and cyclosporine resulting in a lower plasma concentration of these drugs. Several AEDs that are cytochrome P450 inducers can decrease plasma concentrations of oxcarbazepine and MHD. No autoinduction has been observed with immediate-release oxcarbazepine. As binding of MHD to plasma proteins is low (40%), clinically significant interactions with other drugs through competition for protein binding sites are unlikely. In Vivo: Other Antiepileptic Drugs Potential interactions between immediate-release oxcarbazepine and other AEDs were assessed in clinical studies. The effect of these interactions on mean AUCs and Cmin are summarized in Table 5 [see Drug Interactions (7.1 , 7.2) ]. Table 5: AED Drug Interactions with Immediate-Release (IR) Oxcarbazepine AED Coadministered (daily dosage) IR-Oxcarbazepine (daily dosage) Influence of IR-Oxcarbazepine on AED Concentration Mean Change [90% Confidence Interval] Influence of AED on MHD Concentration (Mean Change, 90% Confidence Interval) Carbamazepine (400 – 2000 mg) 900 mg nc nc denotes a mean change of less than 10% 40% decrease [CI: 17% decrease, 57% decrease] Phenobarbital (100 – 150 mg) 600 – 1800 mg 14% increase [CI: 2% increase, 24% increase] 25% decrease [CI: 12% decrease, 51% decrease] Phenytoin (250 – 500 mg) 600 – 1800 >1200-2400 nc , Pediatrics up to 40% increase Mean increase in adults at high doses of immediate-release oxcarbazepine [CI: 12% increase, 60% increase] 30% decrease [CI: 3% decrease, 48% decrease] Valproic Acid (400 – 2800 mg) 600-1800 nc 18% decrease [CI: 13% decrease, 40% decrease] Lamotrigine (200 mg) 1200 nc nc Hormonal Contraceptives Coadministration of immediate-release oxcarbazepine with an oral contraceptive has been shown to influence the plasma concentrations of two components of hormonal contraceptives, ethinylestradiol (EE) and levonorgestrel (LNG). The mean AUC values of EE were decreased by 48% [90% CI: 22-65] in one study and 52% [90% CI: 38-52] in another study. The mean AUC values of LNG were decreased by 32% [90% CI: 20-45] in one study and 52% [90% CI: 42-52] in another study. Other Drug Interactions Calcium Antagonists: After repeated coadministration of immediate-release oxcarbazepine, the AUC of felodipine was lowered by 28% [90% CI: 20-33]. Verapamil produced a decrease of 20% [90% CI: 18-27] of the plasma levels of MHD after coadministration with immediate-release oxcarbazepine Cimetidine, erythromycin and dextropropoxyphene had no effect on the pharmacokinetics of MHD after coadministration with immediate-release oxcarbazepine. Results with warfarin show no evidence of interaction with either single or repeated doses of immediate-release oxcarbazepine."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis In two-year carcinogenicity studies, oxcarbazepine was administered in the diet at doses of up to 100 mg/kg/day to mice and by gavage at doses of up to 250 mg/kg/day to rats, and the pharmacologically active 10-hydroxy metabolite (MHD) was administered orally at doses of up to 600 mg/kg/day to rats. In mice, a dose-related increase in the incidence of hepatocellular adenomas was observed at oxcarbazepine doses ≥ 70 mg/kg/day or approximately 0.1 times the maximum recommended human dose (MRHD) on a mg/m 2 basis. In rats, the incidence of hepatocellular carcinomas was increased in females treated with oxcarbazepine at doses ≥25 mg/kg/day (0.1 times the MRHD on a mg/m 2 basis), and incidences of hepatocellular adenomas and/or carcinomas were increased in males and females treated with MHD at doses of 600 mg/kg/day (2.4 times the MRHD on a mg/m 2 basis) and ≥ 250 mg/kg/day (equivalent to the MRHD on a mg/m 2 basis), respectively. There was an increase in the incidence of benign testicular interstitial cell tumors in rats at 250 mg oxcarbazepine/kg/day and at ≥ 250 mg MHD/kg/day, and an increase in the incidence of granular cell tumors in the cervix and vagina in rats at 600 mg MHD/kg/day. Mutagenesis Oxcarbazepine increased mutation frequencies in the Ames test in vitro in the absence of metabolic activation in one of five bacterial strains. Both oxcarbazepine and MHD produced increases in chromosomal aberrations and polyploidy in the Chinese hamster ovary assay in vitro in the absence of metabolic activation. MHD was negative in the Ames test, and no mutagenic or clastogenic activity was found with either oxcarbazepine or MHD in V79 Chinese hamster cells in vitro. Oxcarbazepine and MHD were both negative for clastogenic or aneugenic effects (micronucleus formation) in an in vivo rat bone marrow assay. Impairment of Fertility In a fertility study in which rats were administered MHD (50, 150, or 450 mg/kg) orally prior to and during mating and early gestation, estrous cyclicity was disrupted and numbers of corpora lutea, implantations, and live embryos were reduced in females receiving the highest dose (approximately two times the MRHD on a mg/m 2 basis)."
      ],
      "overdosage": [
        "10 OVERDOSAGE 10.1 Human Overdose Experience Isolated cases of overdose with immediate-release oxcarbazepine have been reported. The maximum dose taken was approximately 48,000 mg. All patients recovered with symptomatic treatment. Nausea, vomiting, somnolence, aggression, agitation, hypotension, and tremor each occurred in more than one patient. Coma, confusional state, convulsion, dyscoordination, depressed level of consciousness, diplopia, dizziness, dyskinesia, dyspnea, QT prolongation, headache, miosis, nystagmus, overdose, decreased urine output, and blurred vision also occurred. 10.2 Treatment and Management There is no specific antidote for Oxtellar XR ® overdose. Administer symptomatic and supportive treatment as appropriate. Options include removal of the drug by gastric lavage and/or inactivation by administering activated charcoal."
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"><col width=\"4%\" align=\"left\" valign=\"top\"/><col width=\"46%\" align=\"left\" valign=\"top\"/><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"left\" valign=\"top\"/><tfoot><tr><td align=\"left\" colspan=\"3\">This Medication Guide has been approved by the U.S. Food and Drug Administration</td><td align=\"right\" colspan=\"1\">Revised: 12/2018 </td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td colspan=\"4\" align=\"center\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">MEDICATION GUIDE  Oxtellar XR <sup>&#xAE;</sup> (ahks-TEH-lahr eks ahr)  (oxcarbazepine)  extended-release tablets, for oral use </content></td></tr><tr><td/><td/><td/><td/></tr><tr><td colspan=\"4\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What is the most important information I should know about Oxtellar XR?  Do not stop taking Oxtellar XR without first talking to your healthcare provider. </content> Stopping Oxtellar XR suddenly can cause serious problems.  <content styleCode=\"bold\">Oxtellar XR can cause serious side effects, including:</content><list listType=\"unordered\"><item><content styleCode=\"bold\">Oxtellar XR may cause the level of sodium in your blood to be low.</content> Symptoms of low blood sodium include: </item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\"><item>nausea</item><item>tiredness, lack of energy</item><item>headache</item></list></td><td colspan=\"2\" styleCode=\"Rrule\"><list listType=\"unordered\"><item>confusion</item><item>more frequent or more severe seizures</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td colspan=\"3\" styleCode=\"Rrule\">Similar symptoms that are not related to low sodium may occur from taking Oxtellar XR. You should tell your healthcare provider if you have any of these side effects and if they bother you or they do not go away.  Some other medicines can also cause low sodium in your blood. Be sure to tell your healthcare provider about all the other medicines that you are taking.  Your healthcare provider may do blood tests to check your sodium levels during your treatment with Oxtellar XR <content styleCode=\"bold\">.</content></td></tr><tr><td colspan=\"4\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\"><item><content styleCode=\"bold\">Oxtellar XR may also cause allergic reactions or serious problems which may affect organs and other parts of your body like the liver or blood cells.</content> You may or may not have a rash with these types of reactions.  <content styleCode=\"bold\">Call your healthcare provider right away if you have any of the following:</content></item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\"><item>swelling of your face, eyes, lips, or tongue</item><item>trouble swallowing or breathing</item><item>a skin rash</item><item>hives</item><item>fever, swollen glands, or sore throat that does not go away or comes and goes</item></list></td><td colspan=\"2\" styleCode=\"Rrule\"><list listType=\"unordered\"><item>painful sores in the mouth or around your eyes</item><item>yellowing of your skin or eyes</item><item>unusual bruising or bleeding</item><item>severe fatigue or weakness</item><item>severe muscle pain</item><item>frequent infections that do not go away</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td colspan=\"3\" styleCode=\"Rrule\">Many people who are allergic to carbamazepine are also allergic to Oxtellar XR. Tell your healthcare provider if you are allergic to carbamazepine.</td></tr><tr><td colspan=\"4\" styleCode=\"Lrule Rrule\"><list listType=\"unordered\"><item><content styleCode=\"bold\">Like other antiepileptic drugs, Oxtellar XR may cause suicidal thoughts or actions in a very small number of people, about 1 in 500.  Call your healthcare provider right away if you have any of these symptoms, especially if they are new, worse, or worry you: </content></item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\"><item>thoughts about suicide or dying</item><item>attempts to commit suicide</item><item>new or worse depression</item><item>new or worse anxiety</item><item>feeling agitated or restless</item><item>panic attacks</item></list></td><td colspan=\"2\" styleCode=\"Rrule\"><list listType=\"unordered\"><item>trouble sleeping (insomnia)</item><item>new or worse irritability</item><item>acting aggressive, being angry, or violent</item><item>acting on dangerous impulses</item><item>an extreme increase in activity and talking (mania)</item><item>other unusual changes in behavior or mood</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td colspan=\"3\" styleCode=\"Rrule\"><content styleCode=\"bold\">How can I watch for early symptoms of suicidal thoughts and actions? </content><list listType=\"unordered\"><item>Pay attention to any changes, especially sudden changes, in mood, behaviors, thoughts, or feelings.</item><item>Keep all follow-up visits with your healthcare provider as scheduled.</item></list>Call your healthcare provider between visits as needed, especially if you are worried about symptoms. </td></tr><tr styleCode=\"Botrule\"><td colspan=\"4\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Do not stop taking Oxtellar XR without first talking to a healthcare provider. </content><list listType=\"unordered\"><item>Stopping Oxtellar XR suddenly can cause serious problems. </item><item>Stopping a seizure medicine suddenly in a patient who has epilepsy may cause seizures that will not stop (status epilepticus).</item></list>Suicidal thoughts or actions may be caused by things other than medicines. If you have suicidal thoughts or actions, your healthcare provider may check for other causes. </td></tr><tr styleCode=\"Botrule\"><td colspan=\"4\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What is Oxtellar XR?</content> Oxtellar XR is a prescription medicine used to treat partial onset seizures in adults and children 6 years of age and older.  Oxtellar XR is not for use in children under 6 years of age.  It is not known if Oxtellar XR is safe and effective in children under 6 years of age. </td></tr><tr styleCode=\"Botrule\"><td colspan=\"4\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Who should not take Oxtellar XR?</content> Do not take Oxtellar XR if you are allergic to oxcarbazepine or any of the other ingredients in Oxtellar XR, or to eslicarbazepine acetate. See the end of this Medication Guide for a complete list of ingredients in Oxtellar XR. </td></tr><tr styleCode=\"Botrule\"><td colspan=\"4\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What should I tell my healthcare provider before taking Oxtellar XR?  Before taking Oxtellar XR, tell your healthcare provider about all your medical conditions, including if you: </content><list listType=\"unordered\"><item>have or have had suicidal thoughts or actions, depression or mood problems.</item><item>have liver problems.</item><item>have kidney problems.</item><item>are allergic to carbamazepine. Many people who are allergic to carbamazepine are also allergic to Oxtellar XR.</item><item>use birth control medicine. Oxtellar XR may cause your birth control medicine to be less effective. Talk to your healthcare provider about the best birth control method to use.</item><item>are pregnant or plan to become pregnant. Oxtellar XR may harm your unborn baby. Tell your healthcare provider right away if you become pregnant while taking Oxtellar XR. You and your healthcare provider will decide if you should take Oxtellar XR while you are pregnant. <list listType=\"unordered\"><item>If you become pregnant while taking Oxtellar XR, talk to your healthcare provider about registering with the North American Antiepileptic Drug (NAAED) Pregnancy Registry.</item><item>The purpose of this registry is to collect information about the safety of antiepileptic medicine during pregnancy. You can enroll in this registry by calling 1-888-233-2334.</item></list></item><item>are breastfeeding or plan to breastfeed. Oxtellar XR passes into breast milk. Talk with your healthcare provider about the best way to feed your baby if you take Oxtellar XR.</item></list><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements. Taking Oxtellar XR with certain other medicines may cause side effects or affect how well they work. Do not start or stop other medicines without talking to your healthcare provider.  <content styleCode=\"bold\">Especially tell your healthcare provider if you take</content>: carbamazepine, phenobarbital, phenytoin, or birth control medicine.  Know the medicines you take. Keep a list of them and show it to your healthcare provider and pharmacist when you get a new medicine. </td></tr><tr styleCode=\"Botrule\"><td colspan=\"4\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">How should I take Oxtellar XR? </content><list listType=\"unordered\"><item>Do not stop taking Oxtellar XR without talking to your healthcare provider. Stopping Oxtellar XR suddenly can cause serious problems, including seizures that will not stop (status epilepticus).</item><item>Take Oxtellar XR exactly as prescribed. Your healthcare provider may change your dose. Your healthcare provider will tell you how much Oxtellar XR to take.</item><item>Take Oxtellar XR 1 time each day.</item><item>Take Oxtellar XR on an empty stomach. This means you should take Oxtellar XR at least 1 hour before or at least 2 hours after a meal.</item><item>Take Oxtellar XR tablets whole with water or other liquid.</item><item>Do not cut, crush, or chew the tablets before swallowing.</item><item>If you take too much Oxtellar XR call your healthcare provider right away.</item></list></td></tr><tr><td colspan=\"4\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What are the possible side effects of Oxtellar XR?</content> See <content styleCode=\"bold\">&quot; <linkHtml href=\"#Important\">What is the most important information I should know about Oxtellar XR?</linkHtml>&quot; </content> <content styleCode=\"bold\">Oxtellar XR may cause other serious side effects including:</content> seizures that can happen more often or become worse, especially in children.  The most common side effects of Oxtellar XR include: </td></tr><tr><td colspan=\"2\" styleCode=\"Lrule\"><list listType=\"unordered\"><item>dizziness</item><item>sleepiness</item><item>headache</item><item>balance problems</item></list></td><td colspan=\"2\" styleCode=\"Rrule\"><list listType=\"unordered\"><item>tremors</item><item>vomiting</item><item>double vision</item><item>weakness or lack of energy (asthenia)</item></list></td></tr><tr styleCode=\"Botrule\"><td colspan=\"4\" styleCode=\"Lrule Rrule\">These are not all the possible side effects of Oxtellar XR. For more information, ask your healthcare provider or pharmacist.  Tell your healthcare provider if you have any side effect that bothers you or does not go away.  <content styleCode=\"bold\">Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</content></td></tr><tr styleCode=\"Botrule\"><td colspan=\"4\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">How should I store Oxtellar XR?</content><list listType=\"unordered\"><item>Store Oxtellar XR at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C and 25&#xB0;C).</item><item>Keep Oxtellar XR in a tightly closed container and out of the light.</item><item>Keep Oxtellar XR tablets dry.</item></list><content styleCode=\"bold\">Keep Oxtellar XR and all medicines out of the reach of children.</content></td></tr><tr styleCode=\"Botrule\"><td colspan=\"4\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">General Information about the safe and effective use of Oxtellar XR.</content> Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use Oxtellar XR for a condition for which it was not prescribed. Do not give Oxtellar XR to other people, even if they have the same symptoms that you have. It may harm them.  You can ask your healthcare provider or pharmacist for information about Oxtellar XR that is written for health professionals. </td></tr><tr><td colspan=\"4\" styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">What are the ingredients in Oxtellar XR?  Active ingredient: </content> oxcarbazepine  <content styleCode=\"bold\">Inactive ingredients:  150 mg tablets: </content> colloidal silicon dioxide, hypromellose, yellow iron oxide, magnesium stearate, methacrylic acid copolymer, microcrystalline cellulose, polyethylene glycol, polyvinyl alcohol, povidone, sodium lauryl sulfate, talc, and titanium dioxide.  <content styleCode=\"bold\">300 mg tablets:</content> colloidal silicon dioxide, hypromellose, yellow iron oxide, red iron oxide, black iron oxide, magnesium stearate, methacrylic acid copolymer, microcrystalline cellulose, polyethylene glycol, polyvinyl alcohol, povidone, sodium lauryl sulfate, talc, and titanium dioxide.  <content styleCode=\"bold\">600 mg tablets:</content> colloidal silicon dioxide, hypromellose, red iron oxide, magnesium stearate, methacrylic acid copolymer, microcrystalline cellulose, polyethylene glycol, polyvinyl alcohol, povidone, sodium lauryl sulfate, talc, and titanium dioxide.  Distributed by:  Supernus Pharmaceuticals, Inc.  &#xA9; Supernus Pharmaceuticals Inc.  RA-OXT-V2  For more information, go to www.supernus.com or call 1-866-398-0833. </td></tr></tbody></table>"
      ]
    }
  ]
}