{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "last_updated": "2019-12-14",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20190307",
      "drug_interactions": [
        "7 DRUG INTERACTIONS Dosage adjustments for patients taking CYP2D6 inhibitors, CYP3A4 inhibitors, or CYP3A4 inducers for greater than 14 days ( 2.3): Factors Adjusted Dose CYP2D6 Poor Metabolizers CYP2D6 Poor Metabolizers taking concomitant CYP3A4 inhibitors 200 mg 200-mg and 160-mg dose adjustments are obtained only by using the 300-mg or 400-mg strength vials. Patients Taking 400 mg of ABILIFY MAINTENA Strong CYP2D6 or CYP3A4 inhibitors 300 mg CYP2D6 and CYP3A4 inhibitors 200 mg CYP3A4 inducers Avoid use Patients Taking 300 mg of ABILIFY MAINTENA Strong CYP2D6 or CYP3A4 inhibitors 200 mg CYP2D6 and CYP3A4 inhibitors 160 mg CYP3A4 inducers Avoid use 7.1 Drugs Having Clinically Important Interactions with ABILIFY MAINTENA Table 8: Clinically Important Drug Interactions with ABILIFY MAINTENA: Concomitant Drug Name or Drug Class Clinical Rationale Clinical Recommendation Strong CYP3A4 Inhibitors (e.g., ketoconazole) or strong CYP2D6 inhibitors (e.g., paroxetine, fluoxetine) The concomitant use of oral aripiprazole with strong CYP3A4 or CYP2D6 inhibitors increased the exposure of aripiprazole [see Clinical Pharmacology (12.3)]. With concomitant use of ABILIFY MAINTENA with a strong CYP3A4 inhibitor or CYP2D6 inhibitor for more than 14 days, reduce the ABILIFY MAINTENA dosage [see Dosage and Administration (2.3)]. Strong CYP3A4 Inducers (e.g., carbamazepine) The concomitant use of oral aripiprazole and carbamazepine decreased the exposure of aripiprazole [see Clinical Pharmacology (12.3)]. Avoid use of ABILIFY MAINTENA in combination with carbamazepine and other inducers of CYP3A4 for greater than 14 days [see Dosage and Administration (2.3)] . Antihypertensive Drugs Due to its alpha-adrenergic antagonism, aripiprazole has the potential to enhance the effect of certain antihypertensive agents. Monitor blood pressure and adjust dose accordingly [see Warnings and Precautions (5.7)]. Benzodiazepines (e.g., lorazepam) The intensity of sedation was greater with the combination of oral aripiprazole and lorazepam as compared to that observed with aripiprazole alone. The orthostatic hypotension observed was greater with the combination as compared to that observed with lorazepam alone [see Warnings and Precautions (5.7)]. Monitor sedation and blood pressure. Adjust dose accordingly. 7.2 Drugs Having No Clinically Important Interactions with ABILIFY MAINTENA Based on pharmacokinetic studies with oral aripiprazole, no dosage adjustment of ABILIFY MAINTENA is required when administered concomitantly with famotidine, valproate, lithium, lorazepam [see Clinical Pharmacology (12.3)] . In addition, no dosage adjustment is necessary for substrates of CYP2D6 (e.g., dextromethorphan, fluoxetine, paroxetine, or venlafaxine), CYP2C9 (e.g., warfarin), CYP2C19 (e.g., omeprazole, warfarin), or CYP3A4 (e.g., dextromethorphan) when co-administered with ABILIFY MAINTENA. Additionally, no dosage adjustment is necessary for valproate, lithium, lamotrigine, lorazepam, or sertraline when co-administered with ABILIFY MAINTENA. [See Clinical Pharmacology (12.3)] ."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical studies of oral aripiprazole did not include sufficient numbers of subjects aged 65 years and over to determine whether they respond differently from younger subjects. Other reported clinical experience and pharmacokinetic data [ see Clinical Pharmacology (12.3)] have not identified differences in responses between the elderly and younger patients. In general, dose selection for an elderly patient should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy. In single-dose and multiple-dose pharmacokinetic studies, there was no detectable age effect in the population pharmacokinetic analysis of oral aripiprazole in schizophrenia patients [see Clinical Pharmacology (12.3)] . No dosage adjustments are recommended based on age alone. ABILIFY MAINTENA is not approved for the treatment of patients with dementia-related psychosis [see also Boxed Warning and Warnings and Precautions (5.1)]."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Aripiprazole exhibits high affinity for dopamine D 2 and D 3 (K is 0.34 and 0.8 nM respectively), serotonin 5-HT 1A and 5-HT 2A receptors (K is 1.7 and 3.4 nM, respectively), moderate affinity for dopamine D 4, serotonin 5-HT 2C and 5-HT 7, alpha 1-adrenergic and histamine H 1 receptors (K is of 44 nM, 15 nM, 39 nM, 57 nM, and 61 nM, respectively), and moderate affinity for the serotonin reuptake site (K i=98 nM). Aripiprazole has no appreciable affinity for cholinergic muscarinic receptors (IC 50>1000 nM). Actions at receptors other than D 2, 5-HT 1A, and 5-HT 2A could explain some of the other adverse reactions of aripiprazole (e.g., the orthostatic hypotension observed with aripiprazole may be explained by its antagonist activity at adrenergic alpha 1 receptors). Alcohol There was no significant difference between oral aripiprazole co-administered with ethanol and placebo co-administered with ethanol on performance of gross motor skills or stimulus response in healthy subjects. As with most psychoactive medications, patients should be advised to avoid alcohol while taking ABILIFY MAINTENA."
      ],
      "description": [
        "11 DESCRIPTION Aripiprazole is an atypical antipsychotic which is present in ABILIFY MAINTENA as its monohydrate polymorphic form. Aripiprazole monohydrate is 7-[4-[4-(2,3-dichlorophenyl)-1-piperazinyl] butoxy]-3,4 dihydrocarbostyril monohydrate. The empirical formula is C 23H 27Cl 2N 3O 2∙H 2O and its molecular weight is 466.40. The chemical structure is: ABILIFY MAINTENA (aripiprazole) is an extended-release injectable suspension available in 400-mg or 300-mg strength pre-filled dual chamber syringes and 400-mg or 300-mg strength vials. The labeled strengths are calculated based on the anhydrous form (aripiprazole). Inactive ingredients (per administered dose) for 400-mg and 300-mg strength products, respectively, include carboxymethyl cellulose sodium (16.64 mg and 12.48 mg), mannitol (83.2 mg and 62.4 mg), sodium phosphate monobasic monohydrate (1.48 mg and 1.11 mg) and sodium hydroxide (pH adjuster). Chemical Structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Lifetime carcinogenicity studies were conducted in ICR mice, Sprague-Dawley (SD) rats, and F344 rats. Aripiprazole was administered for 2 years in the diet at doses of 1, 3, 10, and 30 mg/kg/day to ICR mice and 1, 3, and 10 mg/kg/day to F344 rats (0.2 to 5 times and 0.3 to 3 times the maximum recommended human dose [MRHD] based on mg/m 2, respectively). In addition, SD rats were dosed orally for 2 years at 10, 20, 40, and 60 mg/kg/day (3 to 19 times the MRHD based on mg/m 2). Aripiprazole did not induce tumors in male mice or male rats. In female mice, the incidences of pituitary gland adenomas and mammary gland adenocarcinomas and adenoacanthomas were increased at dietary doses of 3 to 30 mg/kg/day (0.1 to 0.9 times human exposure at MRHD based on AUC and 0.5 to 5 times the MRHD based on mg/m 2). In female rats, the incidence of mammary gland fibroadenomas was increased at a dietary dose of 10 mg/kg/day (0.1 times human exposure at MRHD based on AUC and 3 times the MRHD based on mg/m 2); and the incidences of adrenocortical carcinomas and combined adrenocortical adenomas/carcinomas were increased at an oral dose of 60 mg/kg/day (14 times human exposure at MRHD based on AUC and 19 times the MRHD based on mg/m 2). Proliferative changes in the pituitary and mammary gland of rodents have been observed following chronic administration of other antipsychotic agents and are considered prolactin-mediated. Serum prolactin was not measured in the aripiprazole carcinogenicity studies. However, increases in serum prolactin levels were observed in female mice in a 13-week dietary study at the doses associated with mammary gland and pituitary tumors. Serum prolactin was not increased in female rats in 4-week and 13-week dietary studies at the dose associated with mammary gland tumors. The relevance for human risk of the findings of prolactin-mediated endocrine tumors in rodents is unknown. Mutagenesis The mutagenic potential of aripiprazole was tested in the in vitro bacterial reverse-mutation assay, the in vitro bacterial DNA repair assay, the in vitro forward gene mutation assay in mouse lymphoma cells, the in vitro chromosomal aberration assay in Chinese hamster lung (CHL) cells, the in vivo micronucleus assay in mice, and the unscheduled DNA synthesis assay in rats. Aripiprazole and a metabolite (2,3-DCPP) were clastogenic in the in vitro chromosomal aberration assay in CHL cells with and without metabolic activation. The metabolite, 2,3-DCPP, produced increases in numerical aberrations in the in vitro assay in CHL cells in the absence of metabolic activation. A positive response was obtained in the in vivo micronucleus assay in mice; however, the response was due to a mechanism not considered relevant to humans. Impairment of Fertility Female rats were treated with oral doses of 2, 6, and 20 mg/kg/day (0.6, 2, and 6 times the maximum recommended human dose [MRHD] on a mg/m 2 basis) of aripiprazole from 2 weeks prior to mating through day 7 of gestation. Estrus cycle irregularities and increased corpora lutea were seen at all doses, but no impairment of fertility was seen. Increased pre-implantation loss was seen at 6 and 20 mg/kg/day and decreased fetal weight was seen at 20 mg/kg/day. Male rats were treated with oral doses of 20, 40, and 60 mg/kg/day (6, 13, and 19 times the MRHD on a mg/m 2 basis) of aripiprazole from 9 weeks prior to mating through mating. Disturbances in spermatogenesis were seen at 60 mg/kg and prostate atrophy was seen at 40 and 60 mg/kg, but no impairment of fertility was seen. 13.2 Animal Toxicology and/or Pharmacology Oral Aripiprazole Aripiprazole produced retinal degeneration in albino rats in a 26-week chronic toxicity study at a dose of 60 mg/kg and in a 2-year carcinogenicity study at doses of 40 and 60 mg/kg. The 40 and 60 mg/kg/day doses are 13 and 19 times the maximum recommended human dose (MRHD) based on mg/m 2 and 7 to 14 times human exposure at MRHD based on AUC. Evaluation of the retinas of albino mice and of monkeys did not reveal evidence of retinal degeneration. Additional studies to further evaluate the mechanism have not been performed. The relevance of this finding to human risk is unknown. Intramuscular Aripiprazole The toxicological profile for aripiprazole administered to experimental animals by intramuscular injection is generally similar to that seen following oral administration at comparable plasma levels of the drug. With intramuscular injection, however, injection-site tissue reactions are observed that consist of localized inflammation, swelling, scabbing and foreign-body reactions to deposited drug. These effects gradually resolved with discontinuation of dosing. After 26 weeks of treatment in rats, the no-observed-adverse-effect level (NOAEL) was 50 mg/kg in male rats and 100 mg/kg in female rats, which are approximately 1 and 2 times, respectively, the maximum recommended human 400-mg dose of aripiprazole extended-release injectable suspension on a mg/m 2 body surface area. At the NOAEL in rats, the AUC 7d values were 14.4 µg∙h/mL in males and 104.1 µg∙h/mL in females. In dogs at 52 weeks of treatment at the NOAEL of 40 mg/kg, which is approximately 3 times the MRHD (400 mg) on a mg/m 2 body surface area, the AUC 7d values were approximately 59 µg∙h/mL in males and 44 µg∙h/mL in females. In patients at the MRHD of 400 mg, the AUCτ (0-28 days) was 163 µg∙h/mL. For comparison to this human AUC, extrapolating the animal AUC 7d values to an AUC 28d results in AUC 28d values of approximately 58 and 416 µg∙h/mL for male and female rats, respectively, and 236 and 175 µg∙h/mL for male and female dogs, respectively."
      ],
      "warnings_and_cautions_table": [
        "<table width=\"75%\"> <caption>Table 4: Proportion of Patients with Potential Clinically Relevant Changes in Fasting Glucose from a 12-Week Placebo-Controlled Monotherapy Trial in Adult Patients with Schizophrenia </caption> <col width=\"15%\" align=\"left\" valign=\"middle\"/> <col width=\"35%\" align=\"center\" valign=\"top\"/> <col width=\"30%\" align=\"center\" valign=\"top\"/> <col width=\"10%\" align=\"center\" valign=\"top\"/> <col width=\"10%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th/> <th valign=\"bottom\">Category Change (at least once) from Baseline</th> <th valign=\"bottom\">Treatment Arm</th> <th valign=\"bottom\">n/N <footnote ID=\"K3331\">N = the total number of subjects who had a measurement at baseline and at least one post-baseline result.</footnote> </th> <th valign=\"bottom\">%</th> </tr> </thead> <tfoot> <tr> <td align=\"left\" colspan=\"5\">n = the number of subjects with a potentially clinically relevant shift.</td> </tr> </tfoot> <tbody> <tr styleCode=\"Botrule\"> <td rowspan=\"4\"> <content styleCode=\"bold\">Fasting Glucose</content> </td> <td rowspan=\"2\">Normal to High  (&lt;100 mg/dL to &#x2265;126 mg/dL) </td> <td>ABILIFY MAINTENA</td> <td>7/88</td> <td>8.0</td> </tr> <tr styleCode=\"Botrule\"> <td align=\"center\">Placebo</td> <td>0/75</td> <td>0.0</td> </tr> <tr styleCode=\"Botrule\"> <td rowspan=\"2\" align=\"center\">Borderline to High  (&#x2265;100 mg/dL and &lt;126 mg/dL to &#x2265;126 mg/dL) </td> <td>ABILIFY MAINTENA</td> <td>1/33</td> <td>3.0</td> </tr> <tr> <td align=\"center\">Placebo</td> <td>3/33</td> <td>9.1</td> </tr> </tbody> </table>",
        "<table width=\"75%\"> <caption>Table 5: Proportion of Patients with Potential Clinically Relevant Changes in Blood Lipid Parameters From a 12-Week Placebo-Controlled Monotherapy Trial in Adults with Schizophrenia</caption> <col width=\"35%\" align=\"left\" valign=\"middle\"/> <col width=\"35%\" align=\"center\" valign=\"middle\"/> <col width=\"15%\" align=\"center\" valign=\"middle\"/> <col width=\"15%\" align=\"center\" valign=\"middle\"/> <thead> <tr> <th styleCode=\"Rrule\"/> <th styleCode=\"Rrule\">Treatment Arm</th> <th styleCode=\"Rrule\">n/N <footnote ID=\"K3443\">N = the total number of subjects who had a measurement at baseline and at least one post-baseline result.</footnote> </th> <th>%</th> </tr> </thead> <tfoot> <tr> <td align=\"left\" colspan=\"4\">n = the number of subjects with a potentially clinically relevant shift.</td> </tr> </tfoot> <tbody> <tr styleCode=\"Botrule\"> <td rowspan=\"2\" styleCode=\"Rrule\"> <content styleCode=\"bold\">Total Cholesterol</content>  Normal to High  (&lt;200 mg/dL to &#x2265;240 mg/dL) </td> <td styleCode=\"Rrule\">ABILIFY MAINTENA</td> <td styleCode=\"Rrule\">3/83</td> <td>3.6</td> </tr> <tr styleCode=\"Botrule\"> <td align=\"center\" styleCode=\"Lrule Rrule\">Placebo</td> <td styleCode=\"Rrule\">2/73</td> <td>2.7</td> </tr> <tr styleCode=\"Botrule\"> <td rowspan=\"2\" styleCode=\"Rrule\">Borderline to High  (200~&lt;240 mg/dL to &#x2265;240 mg/dL) </td> <td styleCode=\"Rrule\">ABILIFY MAINTENA</td> <td styleCode=\"Rrule\">6/27</td> <td>22.2</td> </tr> <tr styleCode=\"Botrule\"> <td align=\"center\" styleCode=\"Lrule Rrule\">Placebo</td> <td styleCode=\"Rrule\">2/19</td> <td>10.5</td> </tr> <tr styleCode=\"Botrule\"> <td rowspan=\"2\" styleCode=\"Rrule\">Any increase  (&#x2265;40 mg/dL) </td> <td styleCode=\"Rrule\">ABILIFY MAINTENA</td> <td styleCode=\"Rrule\">15/122</td> <td>12.3</td> </tr> <tr styleCode=\"Botrule\"> <td align=\"center\" styleCode=\"Lrule Rrule\">Placebo</td> <td styleCode=\"Rrule\">6/110</td> <td>5.5</td> </tr> <tr styleCode=\"Botrule\"> <td rowspan=\"2\" styleCode=\"Rrule\"> <content styleCode=\"bold\">Fasting Triglycerides</content>  Normal to High  (&lt;150 mg/dL to &#x2265;200 mg/dL) </td> <td styleCode=\"Rrule\">ABILIFY MAINTENA</td> <td styleCode=\"Rrule\">7/98</td> <td>7.1</td> </tr> <tr styleCode=\"Botrule\"> <td align=\"center\" styleCode=\"Lrule Rrule\">Placebo</td> <td styleCode=\"Rrule\">4/78</td> <td>5.1</td> </tr> <tr styleCode=\"Botrule\"> <td rowspan=\"2\" styleCode=\"Rrule\">Borderline to High  (150~&lt;200 mg/dL to &#x2265;200 mg/dL) </td> <td styleCode=\"Rrule\">ABILIFY MAINTENA</td> <td styleCode=\"Rrule\">3/11</td> <td>27.3</td> </tr> <tr styleCode=\"Botrule\"> <td align=\"center\" styleCode=\"Lrule Rrule\">Placebo</td> <td styleCode=\"Rrule\">4/15</td> <td>26.7</td> </tr> <tr styleCode=\"Botrule\"> <td rowspan=\"2\" styleCode=\"Rrule\">Any increase  (&#x2265;50 mg/dL) </td> <td styleCode=\"Rrule\">ABILIFY MAINTENA</td> <td styleCode=\"Rrule\">24/122</td> <td>19.7</td> </tr> <tr styleCode=\"Botrule\"> <td align=\"center\" styleCode=\"Lrule Rrule\">Placebo</td> <td styleCode=\"Rrule\">20/110</td> <td>18.2</td> </tr> <tr styleCode=\"Botrule\"> <td rowspan=\"2\" styleCode=\"Rrule\"> <content styleCode=\"bold\">Fasting LDL Cholesterol</content>  Normal to High  (&lt;100 mg/dL to &#x2265;160 mg/dL) </td> <td styleCode=\"Rrule\">ABILIFY MAINTENA</td> <td styleCode=\"Rrule\">1/59</td> <td>1.7</td> </tr> <tr styleCode=\"Botrule\"> <td align=\"center\" styleCode=\"Lrule Rrule\">Placebo</td> <td styleCode=\"Rrule\">1/51</td> <td>2.0</td> </tr> <tr styleCode=\"Botrule\"> <td rowspan=\"2\" styleCode=\"Rrule\">Borderline to High  (100~&lt;160 mg/dL to &#x2265;160 mg/dL) </td> <td styleCode=\"Rrule\">ABILIFY MAINTENA</td> <td styleCode=\"Rrule\">5/52</td> <td>9.6</td> </tr> <tr styleCode=\"Botrule\"> <td align=\"center\" styleCode=\"Lrule Rrule\">Placebo</td> <td styleCode=\"Rrule\">1/41</td> <td>2.4</td> </tr> <tr styleCode=\"Botrule\"> <td rowspan=\"2\" styleCode=\"Rrule\">Any increase  (&#x2265;30 mg/dL) </td> <td styleCode=\"Rrule\">ABILIFY MAINTENA</td> <td styleCode=\"Rrule\">17/120</td> <td>14.2</td> </tr> <tr styleCode=\"Botrule\"> <td align=\"center\" styleCode=\"Lrule Rrule\">Placebo</td> <td styleCode=\"Rrule\">9/103</td> <td>8.7</td> </tr> <tr styleCode=\"Botrule\"> <td rowspan=\"2\" styleCode=\"Rrule\"> <content styleCode=\"bold\">HDL Cholesterol</content>  Normal to Low  (&#x2265;40 mg/dL to &lt;40 mg/dL) </td> <td styleCode=\"Rrule\">ABILIFY MAINTENA</td> <td styleCode=\"Rrule\">14/104</td> <td>13.5</td> </tr> <tr styleCode=\"Botrule\"> <td align=\"center\" styleCode=\"Lrule Rrule\">Placebo</td> <td styleCode=\"Rrule\">11/87</td> <td>12.6</td> </tr> <tr styleCode=\"Botrule\"> <td rowspan=\"2\" styleCode=\"Rrule\">Any decrease  (&#x2265;20 mg/dL) </td> <td styleCode=\"Rrule\">ABILIFY MAINTENA</td> <td styleCode=\"Rrule\">7/122</td> <td>5.7</td> </tr> <tr> <td align=\"center\" styleCode=\"Lrule Rrule\">Placebo</td> <td styleCode=\"Rrule\">12/110</td> <td>10.9</td> </tr> </tbody> </table>",
        "<table width=\"75%\"> <caption>Table 6: Percentage of Patients From a 12-Week Placebo-Controlled Trial in Adult Patients with Schizophrenia with Weight Gain &#x2265;7% of Body Weight</caption> <col width=\"25%\" align=\"center\" valign=\"middle\"/> <col width=\"35%\" align=\"center\" valign=\"middle\"/> <col width=\"10%\" align=\"center\" valign=\"middle\"/> <col width=\"30%\" align=\"center\" valign=\"middle\"/> <thead> <tr> <th/> <th>Treatment Arm</th> <th>N <footnote ID=\"K3816\">N = the total number of subjects who had a measurement at baseline and at least one post-baseline result.</footnote> </th> <th>Patients n (%)</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td rowspan=\"2\"> <content styleCode=\"bold\">Weight gain &#x2265;7% of body weight</content> </td> <td>ABILIFY MAINTENA</td> <td>144</td> <td>31 (21.5)</td> </tr> <tr> <td>Placebo</td> <td>141</td> <td>12 (8.5)</td> </tr> </tbody> </table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS For extended-release injectable suspension: 300 mg and 400 mg of lyophilized powder for reconstitution in: single-dose, pre-filled, dual chamber syringe single-dose vial The reconstituted extended-release injectable suspension is a uniform, homogeneous suspension that is opaque and milky-white in color. For extended-release injectable suspension: 300-mg and 400-mg strength lyophilized powder for reconstitution in ( 3): single-dose, pre-filled, dual chamber syringe single-dose vial"
      ],
      "storage_and_handling": [
        "16.2 Storage Pre-filled dual chamber syringe: Store below 30°C [86°F]. Do not freeze. Protect the syringe from light by storing in the original package until time of use. Vial: Store at 25°C (77°F), excursions permitted between 15°C and 30°C (59°F to 86°F) [see USP Controlled Room Temperature]."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action The mechanism of action of aripiprazole in the treatment of schizophrenia and bipolar I disorder is unknown. The efficacy of aripiprazole could be mediated through a combination of partial agonist activity at dopamine D 2 and serotonin 5-HT 1A receptors and antagonist activity at 5-HT 2A receptors."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics ABILIFY MAINTENA activity is presumably primarily due to the parent drug, aripiprazole, and to a lesser extent, to its major metabolite, dehydro-aripiprazole, which has been shown to have affinities for D 2 receptors similar to the parent drug and represents about 29% of the parent drug exposure in plasma. Aripiprazole absorption into the systemic circulation is slow and prolonged following intramuscular injection due to low solubility of aripiprazole particles. Following a single-dose administration of ABILIFY MAINTENA in the deltoid and gluteal muscle, the extent of absorption (AUCt, AUC∞) of aripiprazole was similar for both injection sites, but the rate of absorption (Cmax) was 31% higher following administration to the deltoid compared to the gluteal site. However, at steady state, AUC and Cmax were similar for both sites of injection. Following multiple intramuscular doses, the plasma concentrations of aripiprazole gradually rise to maximum plasma concentrations at a median T max of 5 - 7 days for the gluteal muscle and 4 days for the deltoid muscle. After gluteal administration, the mean apparent aripiprazole terminal elimination half-life was 29.9 days and 46.5 days after multiple injections for every 4-week injection of ABILIFY MAINTENA 300 mg and 400 mg, respectively. Steady state concentrations for the typical subject were attained by the fourth dose for both sites of administration. Approximate dose-proportional increases in aripiprazole and dehydro-aripiprazole exposure were observed after every four-week ABILIFY MAINTENA injections of 300 mg and 400 mg. Elimination of aripiprazole is mainly through hepatic metabolism involving two P450 isozymes, CYP2D6 and CYP3A4. Aripiprazole is not a substrate of CYP1A1, CYP1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, or CYP2E1 enzymes. Aripiprazole also does not undergo direct glucuronidation. Drug Interaction Studies No specific drug interaction studies have been performed with ABILIFY MAINTENA. The information below is obtained from studies with oral aripiprazole. Effects of other drugs on the exposures of aripiprazole and dehydro-aripiprazole are summarized in Figure 19 and Figure 20, respectively. Based on simulation, a 4.5-fold increase in mean C max and AUC values at steady-state is expected when extensive metabolizers of CYP2D6 are administered with both strong CYP2D6 and CYP3A4 inhibitors. After oral administration, a 3-fold increase in mean C max and AUC values at steady-state is expected in poor metabolizers of CYP2D6 administered with strong CYP3A4 inhibitors. Figure 19: The effects of other drugs on aripiprazole pharmacokinetics Figure 20: The effects of other drugs on dehydro-aripiprazole pharmacokinetics The effects of ABILIFY on the exposures of other drugs are summarized in Figure 21. A population PK analysis in patients with major depressive disorder showed no substantial change in plasma concentrations of fluoxetine (20 mg/day or 40 mg/day), paroxetine CR (37.5 mg/day or 50 mg/day), or sertraline (100 mg/day or 150 mg/day) dosed to steady-state. The steady-state plasma concentrations of fluoxetine and norfluoxetine increased by about 18% and 36%, respectively, and concentrations of paroxetine decreased by about 27%. The steady-state plasma concentrations of sertraline and desmethylsertraline were not substantially changed when these antidepressant therapies were coadministered with aripiprazole. Figure 21: The effects of oral aripiprazole on pharmacokinetics of other drugs Figure 19 Figure 20 Figure 21 Studies in Specific Populations No specific pharmacokinetic studies have been performed with ABILIFY MAINTENA in specific populations. All the information is obtained from studies with oral aripiprazole. Exposures of aripiprazole and dehydro-aripiprazole in specific populations are summarized in Figure 22 and Figure 23, respectively. In addition, in pediatric patients (10 to 17 years of age) administered with oral aripiprazole (20 mg to 30 mg), the body weight corrected aripiprazole clearance was similar to the adults. Figure 22 Effects of intrinsic factors on aripiprazole pharmacokinetics Figure 23: Effects of intrinsic factors on dehydro-aripiprazole pharmacokinetics: Figure 22 Figure 23"
      ],
      "clinical_studies_table": [
        "<table width=\"75%\" ID=\"Table9\"> <caption>Table 9: Schizophrenia Short-term Study</caption> <col width=\"15%\" align=\"left\" valign=\"top\"/> <col width=\"20%\" align=\"left\" valign=\"top\"/> <col width=\"21%\" align=\"center\" valign=\"top\"/> <col width=\"22%\" align=\"center\" valign=\"top\"/> <col width=\"22%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th rowspan=\"2\">Study Number</th> <th>Treatment Group</th> <th colspan=\"3\" styleCode=\"Botrule\">Primary Efficacy Measure: PANSS Total Score</th> </tr> <tr> <th/> <th align=\"center\">Mean Baseline Score (SD)</th> <th>LS Mean Change from Baseline (SE)</th> <th>Placebo-subtracted Difference <footnote ID=\"K6186\">Difference (drug minus placebo) in least-squares mean change from baseline.</footnote> (95% CI) </th> </tr> </thead> <tfoot> <tr> <td align=\"left\" colspan=\"5\">SD: standard deviation; SE: standard error; LS Mean: least-squares mean; CI: unadjusted confidence interval.</td> </tr> </tfoot> <tbody> <tr> <td>Study 1</td> <td>ABILIFY MAINTENA (400 to 300 mg)</td> <td>102.4 (11.4)</td> <td>-26.8 (1.6)</td> <td>-15.1 (-19.4, -10.8)</td> </tr> <tr> <td/> <td>Placebo</td> <td>103.4 (11.1)</td> <td>-11.7 (1.6)</td> <td>--</td> </tr> </tbody> </table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE ABILIFY MAINTENA (aripiprazole) is indicated for: Treatment of schizophrenia in adults [see Clinical Studies (14.1)] Maintenance monotherapy treatment of bipolar I disorder in adults [see Clinical Studies (14.2)] ABILIFY MAINTENA is an atypical antipsychotic indicated for: Treatment of schizophrenia in adults ( 1) Maintenance monotherapy treatment of bipolar I disorder in adults ( 1)"
      ],
      "set_id": "ee49f3b1-1650-47ff-9fb1-ea53fe0b92b6",
      "id": "8382d63c-55f3-e9d6-e053-2a91aa0a1ffb",
      "dosage_and_administration_table": [
        "<table width=\"75%\" ID=\"Table1\"> <caption>Table 1: Dose Adjustments of ABILIFY MAINTENA in Patients who are known CYP2D6 Poor Metabolizers and Patients Taking Concomitant CYP2D6 Inhibitors, 3A4 Inhibitors, and/or CYP3A4 Inducers for Greater than 14 days</caption> <col width=\"80%\" align=\"left\" valign=\"top\"/> <col width=\"20%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\">Factors</th> <th styleCode=\"Rrule\">Adjusted Dose</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td colspan=\"2\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">CYP2D6 Poor Metabolizers</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Known CYP2D6 Poor Metabolizers</td> <td styleCode=\"Rrule\">300 mg</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Known CYP2D6 Poor Metabolizers taking concomitant CYP3A4 inhibitors</td> <td styleCode=\"Rrule\">200 mg <footnote ID=\"t1f1\">200-mg and 160-mg dosage adjustments are obtained only by using the 300-mg or 400-mg strength vials.</footnote> </td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"2\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Patients Taking 400 mg of ABILIFY MAINTENA</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Strong CYP2D6 <content styleCode=\"bold\"> <content styleCode=\"underline\">or</content> </content> CYP3A4 inhibitors </td> <td styleCode=\"Rrule\">300 mg</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">CYP2D6 <content styleCode=\"bold\"> <content styleCode=\"underline\">and</content> </content> CYP3A4 inhibitors </td> <td styleCode=\"Rrule\">200 mg <footnoteRef IDREF=\"t1f1\"/> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">CYP3A4 inducers</td> <td styleCode=\"Rrule\">Avoid use</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"2\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Patients Taking 300 mg of ABILIFY MAINTENA</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Strong CYP2D6 <content styleCode=\"bold\"> <content styleCode=\"underline\">or</content> </content> CYP3A4 inhibitors </td> <td styleCode=\"Rrule\">200 mg <footnoteRef IDREF=\"t1f1\"/> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">CYP2D6 <content styleCode=\"bold\"> <content styleCode=\"underline\">and</content> </content> CYP3A4 inhibitors </td> <td styleCode=\"Rrule\">160 mg <footnoteRef IDREF=\"t1f1\"/> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\">CYP3A4 inducers</td> <td styleCode=\"Rrule\">Avoid use</td> </tr> </tbody> </table>",
        "<table width=\"75%\" ID=\"Table2\"> <caption>Table 2: Amount of Sterile Water for Injection Needed for Reconstitution</caption> <col width=\"25%\" align=\"center\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <thead> <tr styleCode=\"Botrule\"> <th colspan=\"2\" styleCode=\"Lrule Rrule\">400-mg Vial</th> <th colspan=\"2\" styleCode=\"Rrule\">300-mg Vial</th> </tr> <tr> <th styleCode=\"Lrule Rrule\">Dose</th> <th styleCode=\"Rrule\">Sterile Water for Injection</th> <th styleCode=\"Rrule\">Dose</th> <th styleCode=\"Rrule\">Sterile Water for Injection</th> </tr> </thead> <tbody> <tr> <td styleCode=\"Lrule Rrule\">400 mg</td> <td styleCode=\"Rrule\">1.9 mL</td> <td styleCode=\"Rrule\">300 mg</td> <td styleCode=\"Rrule\">1.5 mL</td> </tr> </tbody> </table>",
        "<table width=\"75%\"> <caption>Table 3: ABILIFY MAINTENA Reconstituted Suspension Volume to Inject</caption> <col width=\"25%\" align=\"center\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <thead> <tr styleCode=\"Botrule\"> <th colspan=\"2\" styleCode=\"Lrule Rrule\">400-mg Vial</th> <th colspan=\"2\" styleCode=\"Rrule\">300-mg Vial</th> </tr> <tr> <th styleCode=\"Lrule Rrule\">Dose</th> <th styleCode=\"Rrule\">Volume to Inject</th> <th styleCode=\"Rrule\">Dose</th> <th styleCode=\"Rrule\">Volume to Inject</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">400 mg</td> <td styleCode=\"Rrule\">2 mL</td> <td styleCode=\"Rrule\">---</td> <td styleCode=\"Rrule\">---</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">300 mg</td> <td styleCode=\"Rrule\">1.5 mL</td> <td styleCode=\"Rrule\">300 mg</td> <td styleCode=\"Rrule\">1.5 mL</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">200 mg</td> <td styleCode=\"Rrule\">1 mL</td> <td styleCode=\"Rrule\">200 mg</td> <td styleCode=\"Rrule\">1 mL</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">160 mg</td> <td styleCode=\"Rrule\">0.8 mL</td> <td styleCode=\"Rrule\">160 mg</td> <td styleCode=\"Rrule\">0.8 mL</td> </tr> </tbody> </table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric Use ABILIFY MAINTENA has not been studied in children 18 years of age or younger. However, juvenile animal studies have been conducted in rats and dogs. Juvenile Animal Studies Aripiprazole in juvenile rats caused mortality, CNS clinical signs, impaired memory and learning, and delayed sexual maturation when administered at oral doses of 10, 20, 40 mg/kg/day from weaning (21 days old) through maturity (80 days old). At 40 mg/kg/day, mortality, decreased activity, splayed hind limbs, hunched posture, ataxia, tremors and other CNS signs were observed in both genders. In addition, delayed sexual maturation was observed in males. At all doses and in a dose-dependent manner, impaired memory and learning, increased motor activity, and histopathology changes in the pituitary (atrophy), adrenals (adrenocortical hypertrophy), mammary glands (hyperplasia and increased secretion), and female reproductive organs (vaginal mucification, endometrial atrophy, decrease in ovarian corpora lutea) were observed. The changes in female reproductive organs were considered secondary to the increase in prolactin serum levels. A No Observed Adverse Effect Level (NOAEL) could not be determined and, at the lowest tested dose of 10 mg/kg/day, there is no safety margin relative to the systemic exposures (AUC0-24) for aripiprazole or its major active metabolite in adolescents at the maximum recommended pediatric dose of 15 mg/day. All drug-related effects were reversible after a 2-month recovery period, and most of the drug effects in juvenile rats were also observed in adult rats from previously conducted studies. Aripiprazole in juvenile dogs (2 months old) caused CNS clinical signs of tremors, hypoactivity, ataxia, recumbency and limited use of hind limbs when administered orally for 6 months at 3, 10, 30 mg/kg/day. Mean body weight and weight gain were decreased up to 18% in females in all drug groups relative to control values. A NOAEL could not be determined and, at the lowest tested dose of 3 mg/kg/day, there is no safety margin relative to the systemic exposures (AUC0-24) for aripiprazole or its major active metabolite in adolescents at the maximum recommended pediatric dose of 15 mg/day. All drug-related effects were reversible after a 2-month recovery period."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS ABILIFY MAINTENA is contraindicated in patients with a known hypersensitivity to aripiprazole. Hypersensitivity reactions ranging from pruritus/urticaria to anaphylaxis have been reported in patients receiving aripiprazole [see Adverse Reactions (6.1 and 6.2)] . Known hypersensitivity to aripiprazole ( 4)"
      ],
      "drug_interactions_table": [
        "<table width=\"100%\"> <col width=\"80%\" align=\"left\" valign=\"top\"/> <col width=\"20%\" align=\"left\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\">Factors</th> <th styleCode=\"Rrule\">Adjusted Dose</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td colspan=\"2\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">CYP2D6 Poor Metabolizers</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">CYP2D6 Poor Metabolizers taking concomitant CYP3A4 inhibitors</td> <td styleCode=\"Rrule\">200 mg <footnote ID=\"ht1\">200-mg and 160-mg dose adjustments are obtained only by using the 300-mg or 400-mg strength vials.</footnote> </td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"2\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Patients Taking 400 mg of ABILIFY MAINTENA</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Strong CYP2D6 <content styleCode=\"bold\"> <content styleCode=\"underline\">or</content> </content> CYP3A4 inhibitors </td> <td styleCode=\"Rrule\">300 mg</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">CYP2D6 <content styleCode=\"bold\"> <content styleCode=\"underline\">and</content> </content> CYP3A4 inhibitors </td> <td styleCode=\"Rrule\">200 mg <footnoteRef IDREF=\"ht1\"/> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">CYP3A4 inducers</td> <td styleCode=\"Rrule\">Avoid use</td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"2\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Patients Taking 300 mg of ABILIFY MAINTENA</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Strong CYP2D6 <content styleCode=\"bold\"> <content styleCode=\"underline\">or</content> </content> CYP3A4 inhibitors </td> <td styleCode=\"Rrule\">200 mg <footnoteRef IDREF=\"ht1\"/> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">CYP2D6 <content styleCode=\"bold\"> <content styleCode=\"underline\">and</content> </content> CYP3A4 inhibitors </td> <td styleCode=\"Rrule\">160 mg <footnoteRef IDREF=\"ht1\"/> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\">CYP3A4 inducers</td> <td styleCode=\"Rrule\">Avoid use</td> </tr> </tbody> </table>",
        "<table width=\"75%\"> <caption>Table 8: Clinically Important Drug Interactions with ABILIFY MAINTENA:</caption> <col width=\"20%\" align=\"left\" valign=\"top\"/> <col width=\"40%\" align=\"left\" valign=\"top\"/> <col width=\"40%\" align=\"left\" valign=\"top\"/> <thead> <tr> <th align=\"center\" styleCode=\"Lrule Rrule\" valign=\"middle\">Concomitant Drug Name or Drug Class</th> <th align=\"center\" styleCode=\"Rrule\" valign=\"middle\">Clinical Rationale</th> <th align=\"center\" styleCode=\"Rrule\" valign=\"middle\">Clinical Recommendation</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Strong CYP3A4 Inhibitors (e.g., ketoconazole) or strong CYP2D6 inhibitors (e.g., paroxetine, fluoxetine)</td> <td styleCode=\"Rrule\">The concomitant use of oral aripiprazole with strong CYP3A4 or CYP2D6 inhibitors increased the exposure of aripiprazole <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>]. </content> </td> <td styleCode=\"Rrule\">With concomitant use of ABILIFY MAINTENA with a strong CYP3A4 inhibitor or CYP2D6 inhibitor for more than 14 days, reduce the ABILIFY MAINTENA dosage <content styleCode=\"italics\">[see <linkHtml href=\"#S2.3\">Dosage and Administration (2.3)</linkHtml>]. </content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Strong CYP3A4 Inducers (e.g., carbamazepine)</td> <td styleCode=\"Rrule\">The concomitant use of oral aripiprazole and carbamazepine decreased the exposure of aripiprazole <content styleCode=\"italics\">[see <linkHtml href=\"#S12.3\">Clinical Pharmacology (12.3)</linkHtml>]. </content> </td> <td styleCode=\"Rrule\">Avoid use of ABILIFY MAINTENA in combination with carbamazepine and other inducers of CYP3A4 for greater than 14 days <content styleCode=\"italics\">[see <linkHtml href=\"#S2.3\">Dosage and Administration (2.3)</linkHtml>] </content>. </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Antihypertensive Drugs</td> <td styleCode=\"Rrule\">Due to its alpha-adrenergic antagonism, aripiprazole has the potential to enhance the effect of certain antihypertensive agents.</td> <td styleCode=\"Rrule\">Monitor blood pressure and adjust dose accordingly <content styleCode=\"italics\">[see <linkHtml href=\"#S5.7\">Warnings and Precautions (5.7)</linkHtml>]. </content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Benzodiazepines (e.g., lorazepam)</td> <td styleCode=\"Rrule\">The intensity of sedation was greater with the combination of oral aripiprazole and lorazepam as compared to that observed with aripiprazole alone. The orthostatic hypotension observed was greater with the combination as compared to that observed with lorazepam alone <content styleCode=\"italics\">[see <linkHtml href=\"#S5.7\">Warnings and Precautions (5.7)</linkHtml>]. </content> </td> <td styleCode=\"Rrule\">Monitor sedation and blood pressure. Adjust dose accordingly.</td> </tr> </tbody> </table>"
      ],
      "pregnancy": [
        "8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to ABILIFY during pregnancy. For more information contact the National Pregnancy Registry for Atypical Antipsychotics at 1-866-961-2388 or visit http://womensmentalhealth.org/clinical-and-research-programs/pregnancyregistry/. Risk Summary Neonates exposed to antipsychotic drugs, including ABILIFY MAINTENA, during the third trimester of pregnancy are at risk for extrapyramidal and/or withdrawal symptoms. There are insufficient data with ABILIFY MAINTENA use in pregnant women to inform a drug-associated risk. In animal reproduction studies, oral and intravenous aripiprazole administration during organogenesis in rats and/or rabbits at doses 10 and 11 times, respectively, the maximum recommended human dose (MRHD) produced fetal death, decreased fetal weight, undescended testicles, delayed skeletal ossification, skeletal abnormalities, and diaphragmatic hernia. Oral and intravenous aripiprazole administration during the pre- and post-natal period in rats at doses 10 times the maximum recommended human dose (MRHD) produced prolonged gestation, stillbirths, decreased pup weight, and decreased pup survival. Consider the benefits and risks of ABILIFY MAINTENA and possible risks to the fetus when prescribing ABILIFY MAINTENA to a pregnant woman. Advise pregnant women of potential fetal risk. The background risk of major birth defects and miscarriage for the indicated population are unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Clinical Considerations Fetal/Neonatal Adverse Reactions Extrapyramidal and/or withdrawal symptoms, including agitation, hypertonia, hypotonia, tremor, somnolence, respiratory distress and feeding disorder have been reported in neonates who were exposed to antipsychotic drugs (including oral aripiprazole) during the third trimester of pregnancy. These symptoms have varied in severity. Some neonates recovered within hours or days without specific treatment; others required prolonged hospitalization. Monitor neonates exhibiting extrapyramidal and/or withdrawal symptoms and manage symptoms appropriately. Animal Data In animal studies, aripiprazole demonstrated developmental toxicity, including possible teratogenic effects in rats and rabbits. Pregnant rats were treated with oral doses of 3, 10, and 30 mg/kg/day which are approximately 1 to 10 times the maximum recommended human dose [MRHD] of 30 mg/day on a mg/m 2 basis of aripiprazole during the period of organogenesis. Treatment at the highest dose caused a slight prolongation of gestation and delay in fetal development, as evidenced by decreased fetal weight and undescended testes. Delayed skeletal ossification was observed at 3 and 10 times the oral MRHD on mg/m 2 basis. At 3 and 10 times the oral MRHD on a mg/m 2 basis, delivered offspring had decreased body weights. Increased incidences of hepatodiaphragmatic nodules and diaphragmatic hernia were observed in offspring from the highest dose group (the other dose groups were not examined for these findings). Postnatally, delayed vaginal opening was seen at 3 and 10 times the oral MRHD on mg/m 2 basis and impaired reproductive performance (decreased fertility rate, corpora lutea, implants, live fetuses, and increased post-implantation loss, likely mediated through effects on female offspring) along with some maternal toxicity were seen at the highest dose; however, there was no evidence to suggest that these developmental effects were secondary to maternal toxicity. In pregnant rats treated with aripiprazole intravenously at doses of 3, 9, and 27 mg/kg/day, which are 1 to 9 times the oral MRHD on mg/m 2 basis, during the period of organogenesis, decreased fetal weight and delayed skeletal ossification were seen at the highest dose which also caused maternal toxicity. In pregnant rabbits treated with oral doses of 10, 30, and 100 mg/kg/day which are 2 to 11 times human exposure at the oral MRHD based on AUC and 6 to 65 times the oral MRHD of aripiprazole on mg/m 2 basis during the period of organogenesis, decreased maternal food consumption and increased abortions were seen at the highest dose as well as increased fetal mortality. Decreased fetal weight and increased incidence of fused sternebrae were observed at 3 and 11 times the MRHD based on AUC. In pregnant rabbits receiving aripiprazole injection intravenously at doses of 3, 10, and 30 mg/kg/day, which are 2 to 19 times the oral MRHD on mg/m 2 basis during the period of organogenesis, the highest dose caused pronounced maternal toxicity that resulted in decreased fetal weight, increased fetal abnormalities (primarily skeletal), and decreased fetal skeletal ossification. The fetal no-effect dose was 5 times the human exposure at the oral MRHD based on AUC and is 6 times the oral MRHD on mg/m 2 basis. In rats treated with oral doses of 3, 10, and 30 mg/kg/day, which are 1 to 10 times the oral MRHD of aripiprazole on a mg/m 2 basis, peri- and post-natally (from day 17 of gestation through day 21 postpartum), slight maternal toxicity and slightly prolonged gestation were seen at the highest dose. An increase in stillbirths and decreases in pup weight (persisting into adulthood) and survival were also seen at this dose. In rats treated with aripiprazole intravenously at doses of 3, 8, and 20 mg/kg/day which are 1 to 6 times the oral MRHD on mg/m 2 basis from day 6 of gestation through day 20 postpartum, increased stillbirths were seen at 3 and 6 times the MRHD on mg/m 2 basis, and decreases in early postnatal pup weight and survival were seen at the highest dose; these doses produced some maternal toxicity. There were no effects on postnatal behavioral and reproductive development."
      ],
      "spl_product_data_elements": [
        "ABILIFY MAINTENA aripiprazole ABILIFY MAINTENA aripiprazole CARBOXYMETHYLCELLULOSE SODIUM, UNSPECIFIED FORM MANNITOL SODIUM PHOSPHATE, MONOBASIC, MONOHYDRATE SODIUM HYDROXIDE ARIPIPRAZOLE ARIPIPRAZOLE Water Water WATER ABILIFY MAINTENA aripiprazole ABILIFY MAINTENA aripiprazole CARBOXYMETHYLCELLULOSE SODIUM, UNSPECIFIED FORM MANNITOL SODIUM PHOSPHATE, MONOBASIC, MONOHYDRATE SODIUM HYDROXIDE ARIPIPRAZOLE ARIPIPRAZOLE Water Water WATER ABILIFY MAINTENA aripiprazole ABILIFY MAINTENA aripiprazole CARBOXYMETHYLCELLULOSE SODIUM, UNSPECIFIED FORM MANNITOL SODIUM PHOSPHATE, MONOBASIC, MONOHYDRATE SODIUM HYDROXIDE ARIPIPRAZOLE ARIPIPRAZOLE Water Water WATER ABILIFY MAINTENA aripiprazole ABILIFY MAINTENA aripiprazole CARBOXYMETHYLCELLULOSE SODIUM, UNSPECIFIED FORM MANNITOL SODIUM PHOSPHATE, MONOBASIC, MONOHYDRATE SODIUM HYDROXIDE ARIPIPRAZOLE ARIPIPRAZOLE Water Water WATER"
      ],
      "boxed_warning": [
        "WARNING: INCREASED MORTALITY IN ELDERLY PATIENTS WITH DEMENTIA-RELATED PSYCHOSIS Elderly patients with dementia-related psychosis treated with antipsychotic drugs are at an increased risk of death. ABILIFY MAINTENA is not approved for the treatment of patients with dementia-related psychosis [see Warnings and Precautions (5.1)]. WARNING: INCREASED MORTALITY IN ELDERLY PATIENTS WITH DEMENTIA-RELATED PSYCHOSIS See full prescribing information for complete boxed warning. Elderly patients with dementia-related psychosis treated with antipsychotic drugs are at an increased risk of death ( 5.1 ) ABILIFY MAINTENA is not approved for the treatment of patients with dementia-related psychosis ( 5.1 )"
      ],
      "adverse_reactions_table": [
        "<table width=\"75%\"> <caption>Table 7: Adverse Reactions in &#x2265;2% of ABILIFY MAINTENA-Treated Adult Patients with Schizophrenia in a 12-Week Double-Blind, Placebo-Controlled Trial <footnote ID=\"t7fa\">This table does not include adverse reactions which had an incidence equal to or less than placebo.</footnote> </caption> <col width=\"35%\" align=\"left\" valign=\"top\"/> <col width=\"35%\" align=\"center\" valign=\"top\"/> <col width=\"30%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th/> <th colspan=\"2\">Percentage of Patients Reporting Reaction <footnoteRef IDREF=\"t7fa\"/> </th> </tr> <tr> <th>System Organ Class   Preferred Term </th> <th>ABILIFY MAINTENA  (n=167) </th> <th>Placebo  (n=172) </th> </tr> </thead> <tbody> <tr> <td> <content styleCode=\"bold\">Gastrointestinal Disorders</content> </td> <td/> <td/> </tr> <tr> <td> Constipation</td> <td>10</td> <td>7</td> </tr> <tr> <td> Dry Mouth</td> <td>4</td> <td>2</td> </tr> <tr> <td> Diarrhea</td> <td>3</td> <td>2</td> </tr> <tr> <td> Vomiting</td> <td>3</td> <td>1</td> </tr> <tr> <td> Abdominal Discomfort</td> <td>2</td> <td>1</td> </tr> <tr> <td> <content styleCode=\"bold\">General Disorders and Administration Site Conditions</content> </td> <td/> <td/> </tr> <tr> <td> Injection Site Pain</td> <td>5</td> <td>1</td> </tr> <tr> <td> <content styleCode=\"bold\">Infections and Infestations</content> </td> <td/> <td/> </tr> <tr> <td> Upper Respiratory Tract Infection</td> <td>4</td> <td>2</td> </tr> <tr> <td> <content styleCode=\"bold\">Investigations</content> </td> <td/> <td/> </tr> <tr> <td> Increased Weight</td> <td>17</td> <td>7</td> </tr> <tr> <td> Decreased Weight</td> <td>4</td> <td>2</td> </tr> <tr> <td> <content styleCode=\"bold\">Musculoskeletal and Connective Tissue Disorders</content> </td> <td/> <td/> </tr> <tr> <td> Arthralgia</td> <td>4</td> <td>1</td> </tr> <tr> <td> Back Pain</td> <td>4</td> <td>2</td> </tr> <tr> <td> Myalgia</td> <td>4</td> <td>2</td> </tr> <tr> <td> Musculoskeletal Pain</td> <td>3</td> <td>1</td> </tr> <tr> <td> <content styleCode=\"bold\">Nervous System Disorders</content> </td> <td/> <td/> </tr> <tr> <td> Akathisia</td> <td>11</td> <td>4</td> </tr> <tr> <td> Sedation</td> <td>5</td> <td>1</td> </tr> <tr> <td> Dizziness</td> <td>4</td> <td>2</td> </tr> <tr> <td> Tremor</td> <td>3</td> <td>1</td> </tr> <tr> <td> <content styleCode=\"bold\">Respiratory, Thoracic and Mediastinal</content> </td> <td/> <td/> </tr> <tr> <td> Nasal Congestion</td> <td>2</td> <td>1</td> </tr> </tbody> </table>"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Cerebrovascular Adverse Reactions in Elderly Patients with Dementia-Related Psychosis: Increased incidence of cerebrovascular adverse reactions (e.g., stroke, transient ischemic attack, including fatalities) ( 5.2) Neuroleptic Malignant Syndrome: Manage with immediate discontinuation and close monitoring ( 5.3) Tardive Dyskinesia: Discontinue if clinically appropriate ( 5.4) Metabolic Changes: Atypical antipsychotic drugs have been associated with metabolic changes that may increase cardiovascular/cerebrovascular risk. These metabolic changes include hyperglycemia, dyslipidemia, and weight gain ( 5.5) Hyperglycemia and Diabetes Mellitus: Monitor patients for symptoms of hyperglycemia including polydipsia, polyuria, polyphagia, and weakness. Monitor glucose regularly in patients with and at risk for diabetes ( 5.5) Dyslipidemia: Undesirable alterations have been observed in patients treated with atypical antipsychotics ( 5.5) Weight Gain: Gain in body weight has been observed; clinical monitoring of weight is recommended ( 5.5) Pathological Gambling and Other Compulsive Behaviors: Consider dose reduction or discontinuation ( 5.6) Orthostatic Hypotension: Use with caution in patients with known cardiovascular or cerebrovascular disease ( 5.7) Leukopenia, Neutropenia, and Agranulocytosis: Perform complete blood counts in patients with a history of a clinically significant low white blood cell count (WBC)/absolute neutrophil count (ANC). Consider discontinuation if clinically significant decline in WBC/ANC in the absence of other causative factors ( 5.9) Seizures: Use cautiously in patients with a history of seizures or with conditions that lower the seizure threshold ( 5.10) Potential for Cognitive and Motor Impairment: Use caution when operating machinery ( 5.11) 5.1 Increased Mortality in Elderly Patients with Dementia- Related Psychosis Elderly patients with dementia-related psychosis treated with antipsychotic drugs are at an increased risk of death. Analyses of 17 placebo-controlled trials (modal duration of 10 weeks), largely in patients taking atypical antipsychotic drugs, revealed a risk of death in drug-treated patients of between 1.6 to 1.7 times the risk of death in placebo-treated patients. Over the course of a typical 10-week controlled trial, the rate of death in drug-treated patients was about 4.5%, compared to a rate of about 2.6% in the placebo group. Although the causes of death were varied, most of the deaths appeared to be either cardiovascular (e.g., heart failure, sudden death) or infectious (e.g., pneumonia) in nature. Observational studies suggest that, similar to atypical antipsychotic drugs, treatment with conventional antipsychotic drugs may increase mortality. The extent to which the findings of increased mortality in observational studies may be attributed to the antipsychotic drug as opposed to some characteristic(s) of the patients is not clear. ABILIFY MAINTENA is not approved for the treatment of patients with dementia-related psychosis. 5.2 Cerebrovascular Adverse Reactions, Including Stroke in Elderly Patients with Dementia-Related Psychosis In placebo-controlled clinical studies (two flexible-dose and one fixed-dose study) of dementia-related psychosis, there was an increased incidence of cerebrovascular adverse reactions (e.g., stroke, transient ischemic attack), including fatalities, in oral aripiprazole-treated patients (mean age: 84 years; range: 78-88 years). In the fixed-dose study, there was a statistically significant dose response relationship for cerebrovascular adverse reactions in patients treated with oral aripiprazole. ABILIFY MAINTENA is not approved for the treatment of patients with dementia-related psychosis . 5.3 Neuroleptic Malignant Syndrome A potentially fatal symptom complex sometimes referred to as Neuroleptic Malignant Syndrome (NMS) may occur with administration of antipsychotic drugs, including ABILIFY MAINTENA. Rare cases of NMS occurred during aripiprazole treatment in the worldwide clinical database. Clinical manifestations of NMS are hyperpyrexia, muscle rigidity, altered mental status, and evidence of autonomic instability (irregular pulse or blood pressure, tachycardia, diaphoresis, and cardiac dysrhythmia). Additional signs may include elevated creatine phosphokinase, myoglobinuria (rhabdomyolysis), and acute renal failure. The diagnostic evaluation of patients with this syndrome is complicated. In arriving at a diagnosis, it is important to exclude cases where the clinical presentation includes both serious medical illness (e.g., pneumonia, systemic infection) and untreated or inadequately treated extrapyramidal signs and symptoms (EPS). Other important considerations in the differential diagnosis include central anticholinergic toxicity, heat stroke, drug fever, and primary central nervous system pathology. The management of NMS should include: 1) immediate discontinuation of antipsychotic drugs and other drugs not essential to concurrent therapy; 2) intensive symptomatic treatment and medical monitoring; and 3) treatment of any concomitant serious medical problems for which specific treatments are available. There is no general agreement about specific pharmacological treatment regimens for uncomplicated NMS. If a patient requires antipsychotic drug treatment after recovery from NMS, the potential reintroduction of drug therapy should be carefully considered. The patient should be carefully monitored, since recurrences of NMS have been reported. 5.4 Tardive Dyskinesia A syndrome of potentially irreversible, involuntary, dyskinetic movements may develop in patients treated with antipsychotic drugs. Although the prevalence of the syndrome appears to be highest among the elderly, especially elderly women, it is impossible to rely upon prevalence estimates to predict, at the inception of antipsychotic treatment, which patients are likely to develop the syndrome. Whether antipsychotic drug products differ in their potential to cause tardive dyskinesia is unknown. The risk of developing tardive dyskinesia and the likelihood that it will become irreversible are believed to increase as the duration of treatment and the total cumulative dose of antipsychotic drugs administered to the patient increase. However, the syndrome can develop, although much less commonly, after relatively brief treatment periods at low doses. Tardive dyskinesia may remit, partially or completely, if antipsychotic treatment is withdrawn. Antipsychotic treatment, itself, however, may suppress (or partially suppress) the signs and symptoms of the syndrome and, thereby, may possibly mask the underlying process. The effect of symptomatic suppression on the long-term course of the syndrome is unknown. Given these considerations, ABILIFY MAINTENA should be prescribed in a manner that is most likely to minimize the occurrence of tardive dyskinesia. Chronic antipsychotic treatment should generally be reserved for patients who suffer from a chronic illness that 1) is known to respond to antipsychotic drugs and 2) for whom alternative, equally effective, but potentially less harmful treatments are not available or appropriate. In patients who do require chronic treatment, the smallest dose and the shortest duration of treatment producing a satisfactory clinical response should be sought. The need for continued treatment should be reassessed periodically. If signs and symptoms of tardive dyskinesia appear in a patient treated with ABILIFY MAINTENA drug discontinuation should be considered. However, some patients may require treatment with ABILIFY MAINTENA despite the presence of the syndrome. 5.5 Metabolic Changes Atypical antipsychotic drugs have been associated with metabolic changes that include hyperglycemia/diabetes mellitus, dyslipidemia, and weight gain. While all drugs in the class have been shown to produce some metabolic changes, each drug has its own specific risk profile. Hyperglycemia/Diabetes Mellitus Hyperglycemia, in some cases extreme and associated with diabetic ketoacidosis, hyperosmolar coma, or death, has been reported in patients treated with atypical antipsychotics. There have been reports of hyperglycemia in patients treated with aripiprazole [see Adverse Reactions (6.1)]. Assessment of the relationship between atypical antipsychotic use and glucose abnormalities is complicated by the possibility of an increased background risk of diabetes mellitus in patients with schizophrenia and the increasing incidence of diabetes mellitus in the general population. Given these confounders, the relationship between atypical antipsychotic use and hyperglycemia-related adverse reactions is not completely understood. However, epidemiological studies suggest an increased risk of hyperglycemia-related adverse reactions in patients treated with the atypical antipsychotics. Patients with an established diagnosis of diabetes mellitus who are started on atypical antipsychotics should be monitored regularly for worsening of glucose control. Patients with risk factors for diabetes mellitus (e.g., obesity, family history of diabetes), who are starting treatment with atypical antipsychotics should undergo fasting blood glucose testing at the beginning of treatment and periodically during treatment. Any patient treated with atypical antipsychotics should be monitored for symptoms of hyperglycemia including polydipsia, polyuria, polyphagia, and weakness. Patients who develop symptoms of hyperglycemia during treatment with atypical antipsychotics should undergo fasting blood glucose testing. In some cases, hyperglycemia has resolved when the atypical antipsychotic was discontinued; however, some patients required continuation of anti-diabetic treatment despite discontinuation of the atypical antipsychotic drug. In a short-term, placebo-controlled randomized trial in adults with schizophrenia, the mean change in fasting glucose was +9.8 mg/dL (N=88) in the ABILIFY MAINTENA- treated patients and +0.7 mg/dL (N=59) in the placebo-treated patients. Table 4 shows the proportion of ABILIFY MAINTENA-treated patients with normal and borderline fasting glucose at baseline and their changes in fasting glucose measurements. Table 4: Proportion of Patients with Potential Clinically Relevant Changes in Fasting Glucose from a 12-Week Placebo-Controlled Monotherapy Trial in Adult Patients with Schizophrenia Category Change (at least once) from Baseline Treatment Arm n/N N = the total number of subjects who had a measurement at baseline and at least one post-baseline result. % n = the number of subjects with a potentially clinically relevant shift. Fasting Glucose Normal to High (<100 mg/dL to ≥126 mg/dL) ABILIFY MAINTENA 7/88 8.0 Placebo 0/75 0.0 Borderline to High (≥100 mg/dL and <126 mg/dL to ≥126 mg/dL) ABILIFY MAINTENA 1/33 3.0 Placebo 3/33 9.1 During a 52-week, open-label bipolar I disorder study in those patients who initiated ABILIFY MAINTENA treatment, 1.1% with normal baseline fasting glucose experienced a shift to high while receiving ABILIFY MAINTENA and 9.8% with borderline fasting glucose experienced a shift to high. Combined, 2.9% of these patients with normal or borderline fasting glucose experienced shifts to high fasting glucose during this trial. Dyslipidemia Undesirable alterations in lipids have been observed in patients treated with atypical antipsychotics. Table 5 shows the proportion of adult patients from one short-term, placebo-controlled randomized trial in adults with schizophrenia taking ABILIFY MAINTENA, with changes in total cholesterol, fasting triglycerides, fasting LDL cholesterol and HDL cholesterol. Table 5: Proportion of Patients with Potential Clinically Relevant Changes in Blood Lipid Parameters From a 12-Week Placebo-Controlled Monotherapy Trial in Adults with Schizophrenia Treatment Arm n/N N = the total number of subjects who had a measurement at baseline and at least one post-baseline result. % n = the number of subjects with a potentially clinically relevant shift. Total Cholesterol Normal to High (<200 mg/dL to ≥240 mg/dL) ABILIFY MAINTENA 3/83 3.6 Placebo 2/73 2.7 Borderline to High (200~<240 mg/dL to ≥240 mg/dL) ABILIFY MAINTENA 6/27 22.2 Placebo 2/19 10.5 Any increase (≥40 mg/dL) ABILIFY MAINTENA 15/122 12.3 Placebo 6/110 5.5 Fasting Triglycerides Normal to High (<150 mg/dL to ≥200 mg/dL) ABILIFY MAINTENA 7/98 7.1 Placebo 4/78 5.1 Borderline to High (150~<200 mg/dL to ≥200 mg/dL) ABILIFY MAINTENA 3/11 27.3 Placebo 4/15 26.7 Any increase (≥50 mg/dL) ABILIFY MAINTENA 24/122 19.7 Placebo 20/110 18.2 Fasting LDL Cholesterol Normal to High (<100 mg/dL to ≥160 mg/dL) ABILIFY MAINTENA 1/59 1.7 Placebo 1/51 2.0 Borderline to High (100~<160 mg/dL to ≥160 mg/dL) ABILIFY MAINTENA 5/52 9.6 Placebo 1/41 2.4 Any increase (≥30 mg/dL) ABILIFY MAINTENA 17/120 14.2 Placebo 9/103 8.7 HDL Cholesterol Normal to Low (≥40 mg/dL to <40 mg/dL) ABILIFY MAINTENA 14/104 13.5 Placebo 11/87 12.6 Any decrease (≥20 mg/dL) ABILIFY MAINTENA 7/122 5.7 Placebo 12/110 10.9 During a 52-week, open-label bipolar I disorder study in those patients who initiated ABILIFY MAINTENA, shifts from baseline in fasting cholesterol from normal to high were reported in 2.1% (total cholesterol) and 2.2% (LDL cholesterol) and shifts from baseline from normal to low were reported in 8.5% (HDL cholesterol). Of these patients with normal baseline triglycerides, 3.6% experienced shifts to high, and 0.0% experienced shifts to very high. Combined, 1.0% of these patients with normal or borderline fasting triglycerides experienced shifts to very high fasting triglycerides during this trial. Weight Gain Weight gain has been observed with atypical antipsychotic use. Clinical monitoring of weight is recommended. In one short-term, placebo-controlled trial in adult patients with schizophrenia with ABILIFY MAINTENA, the mean change in body weight at Week 12 was +3.5 kg (N=99) in the ABILIFY MAINTENA-treated patients and +0.8 kg (N=66) in the placebo-treated patients. Table 6 shows the percentage of adult patients with schizophrenia with weight gain ≥7% of body weight in a short-term, placebo-controlled trial with ABILIFY MAINTENA. Table 6: Percentage of Patients From a 12-Week Placebo-Controlled Trial in Adult Patients with Schizophrenia with Weight Gain ≥7% of Body Weight Treatment Arm N N = the total number of subjects who had a measurement at baseline and at least one post-baseline result. Patients n (%) Weight gain ≥7% of body weight ABILIFY MAINTENA 144 31 (21.5) Placebo 141 12 (8.5) During a 52-week, open-label bipolar I disorder study in those patients who initiated ABILIFY MAINTENA, 1.8% discontinued ABILIFY MAINTENA treatment due to weight increase. ABILIFY MAINTENA was associated with mean increase from baseline in weight of 1.0 kg at week 52. In this trial, 21.4% of these patients demonstrated ≥7% increase in body weight and 15.4% demonstrated a ≥7% decrease in body weight. 5.6 Pathological Gambling and Other Compulsive Behaviors Post-marketing case reports suggest that patients can experience intense urges, particularly for gambling, and the inability to control these urges while taking aripiprazole. Other compulsive urges, reported less frequently, include: sexual urges, shopping, eating or binge eating, and other impulsive or compulsive behaviors. Because patients may not recognize these behaviors as abnormal, it is important for prescribers to ask patients or their caregivers specifically about the development of new or intense gambling urges, compulsive sexual urges, compulsive shopping, binge or compulsive eating, or other urges while being treated with aripiprazole. It should be noted that impulse-control symptoms can be associated with the underlying disorder. In some cases, although not all, urges were reported to have stopped when the dose was reduced or the medication was discontinued. Compulsive behaviors may result in harm to the patient and others if not recognized. Consider dose reduction or stopping the medication if a patient develops such urges. 5.7 Orthostatic Hypotension ABILIFY MAINTENA may cause orthostatic hypotension, perhaps due to its α 1-adrenergic receptor antagonism. In the short-term, placebo-controlled trial in adults with schizophrenia, the adverse event of presyncope was reported in 1/167 (0.6%) of patients treated with ABILIFY MAINTENA, while syncope and orthostatic hypotension were each reported in 1/172 (0.6%) of patients treated with placebo. During the stabilization phase of the randomized-withdrawal (maintenance) study in adult patients with schizophrenia, orthostasis-related adverse events were reported in 4/576 (0.7%) of patients treated with ABILIFY MAINTENA, including abnormal orthostatic blood pressure (1/576, 0.2%), postural dizziness (1/576, 0.2%), presyncope (1/576, 0.2%) and orthostatic hypotension (1/576, 0.2%). In the short-term placebo-controlled trial in adults with schizophrenia, there were no patients in either treatment group with a significant orthostatic change in blood pressure (defined as a decrease in systolic blood pressure ≥20 mmHg accompanied by an increase in heart rate ≥25 bpm when comparing standing to supine values). During the stabilization phase of the randomized-withdrawal (maintenance) study in adult patients with schizophrenia, the incidence of significant orthostatic change in blood pressure was 0.2% (1/575). 5.8 Falls Antipsychotics, including ABILIFY MAINTENA, may cause somnolence, postural hypotension, motor and sensory instability, which may lead to falls and, consequently, fractures or other injuries. For patients with diseases, conditions, or medications that could exacerbate these effects, complete fall risk assessments when initiating antipsychotic treatment and recurrently for patients on long-term antipsychotic therapy. 5.9 Leukopenia, Neutropenia, and Agranulocytosis In clinical trials and post-marketing experience, leukopenia and neutropenia have been reported temporally related to antipsychotic agents, including ABILIFY MAINTENA. Agranulocytosis has also been reported [see Adverse Reactions (6.1)]. Possible risk factors for leukopenia/neutropenia include pre-existing low white blood cell count (WBC)/absolute neutrophil count (ANC) and a history of drug-induced leukopenia/neutropenia. In patients with a history of a clinically significant low WBC/ANC or drug-induced leukopenia/neutropenia, perform a complete blood count (CBC) frequently during the first few months of therapy. In such patients, consider discontinuation of ABILIFY MAINTENA at the first sign of a clinically significant decline in WBC in the absence of other causative factors. Monitor patients with clinically significant neutropenia for fever or other symptoms or signs of infection and treat promptly if such symptoms or signs occur. Discontinue ABILIFY MAINTENA in patients with severe neutropenia (absolute neutrophil count <1000/mm 3) and follow their WBC counts until recovery. 5.10 Seizures As with other antipsychotic drugs, use ABILIFY MAINTENA cautiously in patients with a history of seizures or with conditions that lower the seizure threshold. Conditions that lower the seizure threshold may be more prevalent in a population of 65 years or older. 5.11 Potential for Cognitive and Motor Impairment ABILIFY MAINTENA, like other antipsychotics, may impair judgment, thinking, or motor skills. Instruct patients to avoid operating hazardous machinery, including automobiles, until they are reasonably certain that therapy with ABILIFY MAINTENA does not affect them adversely. 5.12 Body Temperature Regulation Disruption of the body's ability to reduce core body temperature has been attributed to antipsychotic agents. Appropriate care is advised when prescribing ABILIFY MAINTENA for patients who will be experiencing conditions which may contribute to an elevation in core body temperature, (e.g., exercising strenuously, exposure to extreme heat, receiving concomitant medication with anticholinergic activity, or being subject to dehydration). 5.13 Dysphagia Esophageal dysmotility and aspiration have been associated with antipsychotic drug use, including ABILIFY MAINTENA. ABILIFY MAINTENA and other antipsychotic drugs should be used cautiously in patients at risk for aspiration pneumonia [see Warnings and Precautions (5.1)] ."
      ],
      "openfda": {
        "spl_id": [
          "8382d63c-55f3-e9d6-e053-2a91aa0a1ffb"
        ],
        "product_ndc": [
          "59148-045",
          "59148-018",
          "59148-019",
          "59148-072"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "59148-072-80",
          "59148-045-80",
          "59148-018-71",
          "59148-019-71"
        ],
        "generic_name": [
          "ARIPIPRAZOLE"
        ],
        "spl_set_id": [
          "ee49f3b1-1650-47ff-9fb1-ea53fe0b92b6"
        ],
        "brand_name": [
          "ABILIFY MAINTENA"
        ],
        "application_number": [
          "NDA202971"
        ],
        "manufacturer_name": [
          "Otsuka America Pharmaceutical, Inc."
        ],
        "rxcui": [
          "1659814",
          "1659816",
          "1659812",
          "1659818",
          "1602604",
          "1602163",
          "1602607",
          "1602171"
        ]
      },
      "version": "16",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Only to be administered by intramuscular injection in the deltoid or gluteal muscle by a healthcare professional ( 2.1) For patients naïve to aripiprazole, establish tolerability with oral aripiprazole prior to initiating ABILIFY MAINTENA ( 2.1) Recommended starting and maintenance dose is 400 mg administered monthly as a single injection. Dose can be reduced to 300 mg in patients with adverse reactions ( 2.1) In conjunction with first dose, take 14 consecutive days of concurrent oral aripiprazole (10 mg to 20 mg) or current oral antipsychotic ( 2.1) Dosage adjustments are required for missed doses ( 2.2) Known CYP2D6 poor metabolizers: Recommended starting and maintenance dose is 300 mg administered monthly as a single injection ( 2.3) ABILIFY MAINTENA comes in two types of kits. See instructions for reconstitution/injection/disposal procedures for 1) Pre-filled Dual Chamber Syringe ( 2.5), and 2) Vials ( 2.6). 2.1 Dosage Overview for the Treatment of Schizophrenia and Maintenance Monotherapy of Bipolar I Disorder ABILIFY MAINTENA is only to be administered by intramuscular injection by a healthcare professional. The recommended starting and maintenance dose of ABILIFY MAINTENA is 400 mg monthly (no sooner than 26 days after the previous injection). For patients who have never taken aripiprazole, establish tolerability with oral aripiprazole prior to initiating treatment with ABILIFY MAINTENA. Due to the half-life of oral aripiprazole, it may take up to 2 weeks to fully assess tolerability. After the first ABILIFY MAINTENA injection, administer oral aripiprazole (10 mg to 20 mg) for 14 consecutive days to achieve therapeutic aripiprazole concentrations during initiation of therapy. For patients already stable on another oral antipsychotic (and known to tolerate aripiprazole), after the first ABILIFY MAINTENA injection, continue treatment with the antipsychotic for 14 consecutive days to maintain therapeutic antipsychotic concentrations during initiation of therapy. If there are adverse reactions with the 400-mg dosage, consider reducing the dosage to 300 mg once monthly. 2.2 Dosage Adjustments for Missed Doses If the second or third doses are missed: If more than 4 weeks and less than 5 weeks have elapsed since the last injection, administer the injection as soon as possible . If more than 5 weeks have elapsed since the last injection, restart concomitant oral aripiprazole for 14 days with the next administered injection. If the fourth or subsequent doses are missed: If more than 4 weeks and less than 6 weeks have elapsed since the last injection, administer the injection as soon as possible. If more than 6 weeks have elapsed since the last injection, restart concomitant oral aripiprazole for 14 days with the next administered injection. 2.3 Dosage Adjustments for Cytochrome P450 Considerations Dosage adjustments are recommended in patients who are CYP2D6 poor metabolizers and in patients taking concomitant CYP3A4 inhibitors or CYP2D6 inhibitors for greater than 14 days (see Table 1). Dosage adjustments for 200 mg and 160 mg are obtained only by using the 300-mg or 400-mg strength vials for intramuscular deltoid or gluteal injection. If the CYP3A4 inhibitor or CYP2D6 inhibitor is withdrawn, the ABILIFY MAINTENA dosage may need to be increased [see Dosage and Administration (2.1)] . Avoid the concomitant use of CYP3A4 inducers with ABILIFY MAINTENA for greater than 14 days because the blood levels of aripiprazole are decreased and may be below the effective levels. Dosage adjustments are not recommended for patients with concomitant use of CYP3A4 inhibitors, CYP2D6 inhibitors or CYP3A4 inducers for less than 14 days. Table 1: Dose Adjustments of ABILIFY MAINTENA in Patients who are known CYP2D6 Poor Metabolizers and Patients Taking Concomitant CYP2D6 Inhibitors, 3A4 Inhibitors, and/or CYP3A4 Inducers for Greater than 14 days Factors Adjusted Dose CYP2D6 Poor Metabolizers Known CYP2D6 Poor Metabolizers 300 mg Known CYP2D6 Poor Metabolizers taking concomitant CYP3A4 inhibitors 200 mg 200-mg and 160-mg dosage adjustments are obtained only by using the 300-mg or 400-mg strength vials. Patients Taking 400 mg of ABILIFY MAINTENA Strong CYP2D6 or CYP3A4 inhibitors 300 mg CYP2D6 and CYP3A4 inhibitors 200 mg CYP3A4 inducers Avoid use Patients Taking 300 mg of ABILIFY MAINTENA Strong CYP2D6 or CYP3A4 inhibitors 200 mg CYP2D6 and CYP3A4 inhibitors 160 mg CYP3A4 inducers Avoid use ABILIFY MAINTENA comes in two types of kits. See instructions for reconstitution/injection/disposal procedures for 1) Pre-filled Dual Chamber Syringe [see Dosage and Administration (2.5)] , and 2) Vials [see Dosage and Administration (2.6)] . 2.4 Different Aripiprazole Formulations and Kits There are two aripiprazole formulations for intramuscular use with different dosages, dosing frequencies, and indications. ABILIFY MAINTENA is a long-acting aripiprazole formulation with 4-week dosing intervals indicated for the treatment of schizophrenia and maintenance monotherapy of bipolar I disorder in adults. In contrast, aripiprazole injection (9.75 mg per vial) is a short-acting formulation indicated for agitation in patients with schizophrenia or mania. Do not substitute these products. Refer to the prescribing information for aripiprazole injection for more information about aripiprazole injection. ABILIFY MAINTENA comes in two types of kits. See instructions for reconstitution/injection/disposal procedures for 1) Pre-filled Dual Chamber Syringe available in 300-mg or 400-mg strength syringes [see Dosage and Administration (2.5)] , and 2) Single-use vials available in 300-mg or 400-mg strength vials [see Dosage and Administration (2.6)] . The 200-mg and 160-mg dosage adjustments are obtained only by using the 300-mg or 400-mg strength vials. 2.5 Pre-filled Dual Chamber Syringe: Preparation and Administration Instructions Preparation Prior to Reconstitution For deep intramuscular deltoid or gluteal injection by healthcare professionals only. Do not administer by any other route. Inject full syringe contents immediately following reconstitution. Administer once monthly. Lay out and confirm that components listed below are provided in the kit: One ABILIFY MAINTENA (aripiprazole) pre-filled dual chamber syringe (400 mg or 300 mg as appropriate) for extended-release injectable suspension containing lyophilized powder and Sterile Water for Injection One 23-gauge, 1-inch (25 mm) hypodermic safety needle with needle protection device for deltoid administration in non-obese patients One 22-gauge, 1.5-inch (38 mm) hypodermic safety needle with needle protection device for gluteal administration in non-obese patients or deltoid administration in obese patients One 21-gauge, 2-inch (51 mm) hypodermic safety needle with needle protection device for gluteal administration in obese patients Reconstitution of Lyophilized Powder in Pre-filled Dual Chamber Syringe Reconstitute at room temperature. Push plunger rod slightly to engage threads. And then, rotate plunger rod until the rod stops rotating to release diluent. After plunger rod is at complete stop, middle stopper will be at the indicator line (See Figure 1). Vertically shake the syringe vigorously for 20 seconds until drug is uniformly milky-white (See Figure 2). Visually inspect the syringe for particulate matter and discoloration prior to administration. The reconstituted ABILIFY MAINTENA suspension should appear to be a uniform, homogeneous suspension that is opaque and milky-white in color. Figure 1 Figure 2 Injection Procedure Use appropriate aseptic techniques throughout injection procedure. For deep intramuscular injection only. Twist and pull off Over-cap and Tip-cap (See Figure 3). Select appropriate needle (See Figure 4). For deltoid administration: 23-gauge, 1-inch (25 mm) hypodermic safety needle with needle protection device for non-obese patients 22-gauge, 1.5-inch (38 mm) hypodermic safety needle with needle protection device for obese patients For gluteal administration: 22-gauge, 1.5-inch (38 mm) hypodermic safety needle with needle protection device for non-obese patients 21-gauge, 2-inch (51 mm) hypodermic safety needle with needle protection device for obese patients While holding the needle cap, ensure the needle is firmly seated on the safety device with a push. Twist clockwise until SNUGLY fitted (See Figure 5). Then PULL needle-cap straight up (see Figure 6). Hold syringe UPRIGHT and ADVANCE PLUNGER ROD SLOWLY TO EXPEL THE AIR. Expel air until suspension fills needle base. If it's not possible to advance plunger rod to expel the air, check that plunger rod is rotated to a complete stop (See Figure 7). Inject slowly into the deltoid or gluteal muscle. Do not massage the injection site. Figure 3 Figure 4 Figure 5 Figure 6 Figure 7 Disposal Procedure Engage the needle safety device and safely discard all kit components (See Figure 8). ABILIFY MAINTENA pre-filled dual chamber syringe is for single-use only. Rotate sites of injections between the two deltoid or gluteal muscles. Figure 8 2.6 Vial: Preparation and Administration Instructions Preparation Prior to Reconstitution For deep intramuscular injection by healthcare professionals only. Do not administer by any other route. Inject immediately after reconstitution. Administer once monthly. Lay out and confirm that components listed below are provided in the kit: Vial of ABILIFY MAINTENA (aripiprazole) for extended-release injectable suspension lyophilized powder 5-mL vial of Sterile Water for Injection, USP One 3-mL, luer lock syringe with pre-attached 21-gauge, 1.5-inch (38 mm) hypodermic safety needle with needle protection device One 3-mL, luer lock disposable syringe with luer lock tip One vial adapter One 23-gauge, 1-inch (25 mm) hypodermic safety needle with needle protection device for deltoid administration in non-obese patients One 22-gauge, 1.5-inch (38 mm) hypodermic safety needle with needle protection device for gluteal administration in non-obese patients or deltoid administration in obese patients One 21-gauge, 2-inch (51 mm) hypodermic safety needle with needle protection device for gluteal administration in obese patients ABILIFY MAINTENA should be suspended using the Sterile Water for Injection as supplied in the kit. The Sterile Water for Injection and ABILIFY MAINTENA vials are for single-use only. Use appropriate aseptic techniques throughout reconstitution and reconstitute at room temperature. Select the amount of Sterile Water for Injection needed for reconstitution (see Table 2). Table 2: Amount of Sterile Water for Injection Needed for Reconstitution 400-mg Vial 300-mg Vial Dose Sterile Water for Injection Dose Sterile Water for Injection 400 mg 1.9 mL 300 mg 1.5 mL Important: There is more Sterile Water for Injection in the vial than is needed to reconstitute ABILIFY MAINTENA (aripiprazole) for extended-release injectable suspension. The vial will have excess Sterile Water for Injection; discard any unused portion. Reconstitution of Lyophilized Powder in Vial Remove the cap of the vial of Sterile Water for Injection and remove the cap of the vial containing ABILIFY MAINTENA lyophilized powder and wipe the tops with a sterile alcohol swab. Using the syringe with pre-attached hypodermic safety needle, withdraw the pre-determined Sterile Water for Injection volume from the vial of Sterile Water for Injection into the syringe (see Figure 9). Residual Sterile Water for Injection will remain in the vial following withdrawal; discard any unused portion. Slowly inject the Sterile Water for Injection into the vial containing the ABILIFY MAINTENA lyophilized powder (see Figure 10). Withdraw air to equalize the pressure in the vial by pulling back slightly on the plunger. Subsequently, remove the needle from the vial. Engage the needle safety device by using the one-handed technique (see Figure 11). Gently press the sheath against a flat surface until the needle is firmly engaged in the needle protection sheath. Visually confirm that the needle is fully engaged into the needle protection sheath, and discard. Shake the vial vigorously for 30 seconds until the reconstituted suspension appears uniform (see Figure 12). Visually inspect the reconstituted suspension for particulate matter and discoloration prior to administration. The reconstituted ABILIFY MAINTENA is a uniform, homogeneous suspension that is opaque and milky-white in color. If the injection is not performed immediately after reconstitution keep the vial at room temperature and shake the vial vigorously for at least 60 seconds to re-suspend prior to injection. Do not store the reconstituted suspension in a syringe. Figure 9 Figure 10 Figure 11 Figure 12 Preparation Prior to Injection Use appropriate aseptic techniques throughout injection of the reconstituted ABILIFY MAINTENA suspension. Remove the cover from the vial adapter package (see Figure 13). Do not remove the vial adapter from the package. Using the vial adapter package to handle the vial adapter, attach the prepackaged luer lock syringe to the vial adapter (see Figure 14). Use the luer lock syringe to remove the vial adapter from the package and discard the vial adapter package (see Figure 15). Do not touch the spike tip of the adapter at any time . Determine the recommended volume for injection (Table 3). Table 3: ABILIFY MAINTENA Reconstituted Suspension Volume to Inject 400-mg Vial 300-mg Vial Dose Volume to Inject Dose Volume to Inject 400 mg 2 mL --- --- 300 mg 1.5 mL 300 mg 1.5 mL 200 mg 1 mL 200 mg 1 mL 160 mg 0.8 mL 160 mg 0.8 mL Wipe the top of the vial of the reconstituted ABILIFY MAINTENA suspension with a sterile alcohol swab. Place and hold the vial of the reconstituted ABILIFY MAINTENA suspension on a hard surface. Attach the adapter-syringe assembly to the vial by holding the outside of the adapter and pushing the adapter's spike firmly through the rubber stopper, until the adapter snaps in place (see Figure 16). Slowly withdraw the recommended volume from the vial into the luer lock syringe to allow for injection (see Figure 17). A small amount of excess product will remain in the vial. Figure 13 Figure 14 Figure 15 Figure 16 Figure 17 Injection Procedure Detach the luer lock syringe containing the recommended volume of reconstituted ABILIFY MAINTENA suspension from the vial. Select the appropriate hypodermic safety needle and attach the needle to the luer lock syringe containing the suspension for injection. While holding the needle cap, ensure the needle is firmly seated on the safety device with a push. Twist clockwise until snugly fitted and then pull the needle cap straight away from the needle (see Figure 18). For deltoid administration: 23-gauge, 1-inch (25 mm) hypodermic safety needle with needle protection device for non-obese patients 22-gauge, 1.5-inch (38 mm) hypodermic safety needle with needle protection device for obese patients For gluteal administration: 22-gauge, 1.5-inch (38 mm) hypodermic safety needle with needle protection device for non-obese patients 21-gauge, 2-inch (51 mm) hypodermic safety needle with needle protection device for obese patients Slowly inject the recommended volume as a single intramuscular injection into the deltoid or gluteal muscle. Do not massage the injection site. Figure 18 Disposal Procedure Engage the needle safety device as described in Section 2.6, Step (d) of Reconstitution of Lyophilized Powder in Vial and safely discard all kit components (see Figure 8). Dispose of the vials, adapter, needles, and syringe appropriately after injection. The Sterile Water for Injection and ABILIFY MAINTENA vials are for single-use only. Rotate sites of injections between the two deltoid or gluteal muscles."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following adverse reactions are discussed in more detail in other sections of the labeling: Increased Mortality in Elderly Patients with Dementia - Related Psychosis Use [see Boxed Warning and Warnings and Precautions (5.1)] Cerebrovascular Adverse Reactions, Including Stroke in Elderly Patients with Dementia-Related Psychosis [see Boxed Warning and Warnings and Precautions (5.2)] Neuroleptic Malignant Syndrome [see Warnings and Precautions (5.3)] Tardive Dyskinesia [see Warnings and Precautions (5.4)] Metabolic Changes [see Warnings and Precautions (5.5)] Pathological Gambling and Other Compulsive Behaviors [see Warnings and Precautions (5.6)] Orthostatic Hypotension [see Warnings and Precautions (5.7)] Falls [see Warnings and Precautions (5.8)] Leukopenia, Neutropenia, and Agranulocytosis [see Warnings and Precautions (5.9)] Seizures [see Warnings and Precautions (5.10)] Potential for Cognitive and Motor Impairment [see Warnings and Precautions (5.11)] Body Temperature Regulation [see Warnings and Precautions (5.12)] Dysphagia [see Warnings and Precautions (5.13)] Most commonly observed adverse reactions with ABILIFY MAINTENA in patients with schizophrenia (incidence ≥5% and at least twice that for placebo) were increased weight, akathisia, injection site pain, and sedation ( 6.1). To report SUSPECTED ADVERSE REACTIONS, contact Otsuka America Pharmaceutical, Inc. at 1-800-438-9927 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Safety Database of ABILIFY MAINTENA and Oral Aripiprazole Oral aripiprazole has been evaluated for safety in 16,114 adult patients who participated in multiple-dose, clinical trials in schizophrenia and other indications, and who had approximately 8,578 patient-years of exposure to oral aripiprazole. A total of 3,901 patients were treated with oral aripiprazole for at least 180 days, 2,259 patients were treated with oral aripiprazole for at least 360 days, and 933 patients continuing aripiprazole treatment for at least 720 days. ABILIFY MAINTENA has been evaluated for safety in 2,128 adult patients in clinical trials in schizophrenia, with approximately 2,633 patient-years of exposure to ABILIFY MAINTENA. A total of 1,229 patients were treated with ABILIFY MAINTENA for at least 180 days (at least 7 consecutive injections) and 935 patients treated with ABILIFY MAINTENA had at least 1 year of exposure (at least 13 consecutive injections). ABILIFY MAINTENA has been evaluated for safety in 804 adult patients in clinical trials in bipolar I disorder, with approximately 530 patient-years of exposure to ABILIFY MAINTENA. A total of 419 patients were treated with ABILIFY MAINTENA for at least 180 days (at least 7 consecutive injections) and 287 patients treated with ABILIFY MAINTENA had at least 1 year of exposure (at least 13 consecutive injections). The conditions and duration of treatment with ABILIFY MAINTENA included double-blind and open-label studies. The safety data presented below are derived from the 12-week double-blind placebo-controlled study of ABILIFY MAINTENA in adult patients with schizophrenia. Adverse Reactions with ABILIFY MAINTENA Most Commonly Observed Adverse Reactions in Double-Blind, Placebo-Controlled Clinical Trials in Schizophrenia Based on the placebo-controlled trial of ABILIFY MAINTENA in schizophrenia, the most commonly observed adverse reactions associated with the use of ABILIFY MAINTENA in patients (incidence of 5% or greater and aripiprazole incidence at least twice that for placebo) were increased weight (16.8% vs. 7.0%), akathisia (11.4% vs. 3.5%), injection site pain (5.4% vs. 0.6%) and sedation (5.4% vs. 1.2%). Commonly Reported Adverse Reactions in Double-Blind, Placebo-Controlled Clinical Trials in Schizophrenia The following findings are based on the double-blind, placebo-controlled trial that compared ABILIFY MAINTENA 400 mg or 300 mg to placebo in patients with schizophrenia. Table 7 lists the adverse reactions reported in 2% or more of ABILIFY MAINTENA-treated subjects and at a greater proportion than in the placebo group. Table 7: Adverse Reactions in ≥2% of ABILIFY MAINTENA-Treated Adult Patients with Schizophrenia in a 12-Week Double-Blind, Placebo-Controlled Trial This table does not include adverse reactions which had an incidence equal to or less than placebo. Percentage of Patients Reporting Reaction System Organ Class Preferred Term ABILIFY MAINTENA (n=167) Placebo (n=172) Gastrointestinal Disorders Constipation 10 7 Dry Mouth 4 2 Diarrhea 3 2 Vomiting 3 1 Abdominal Discomfort 2 1 General Disorders and Administration Site Conditions Injection Site Pain 5 1 Infections and Infestations Upper Respiratory Tract Infection 4 2 Investigations Increased Weight 17 7 Decreased Weight 4 2 Musculoskeletal and Connective Tissue Disorders Arthralgia 4 1 Back Pain 4 2 Myalgia 4 2 Musculoskeletal Pain 3 1 Nervous System Disorders Akathisia 11 4 Sedation 5 1 Dizziness 4 2 Tremor 3 1 Respiratory, Thoracic and Mediastinal Nasal Congestion 2 1 Other Adverse Reactions Observed During the Clinical Trial Evaluation of ABILIFY MAINTENA The following listing does not include reactions: 1) already listed in previous tables or elsewhere in labeling, 2) for which a drug cause was remote, 3) which were so general as to be uninformative, 4) which were not considered to have significant clinical implications, or 5) which occurred at a rate equal to or less than placebo. Reactions are categorized by body system according to the following definitions: frequent adverse reactions are those occurring in at least 1/100 patients; infrequent adverse reactions are those occurring in 1/100 to 1/1000 patients; rare reactions are those occurring in fewer than 1/1000 patients: Blood and Lymphatic System Disorders: rare - thrombocytopenia Cardiac Disorders: infrequent - tachycardia; rare - bradycardia, sinus tachycardia Endocrine Disorders: rare - hypoprolactinemia Eye Disorders: infrequent - vision blurred, oculogyric crisis Gastrointestinal Disorders: infrequent - abdominal pain upper, dyspepsia, nausea; rare -swollen tongue General Disorders and Administration Site Conditions: frequent - fatigue, injection site reactions (including erythema, induration, pruritus, injection site reaction, swelling, rash, inflammation, hemorrhage); infrequent - chest discomfort, gait disturbance; rare -irritability, pyrexia Hepatobiliary Disorders: rare - drug induced liver injury Immune System Disorders: rare - drug hypersensitivity Infections and Infestations: rare - nasopharyngitis Investigations: infrequent - blood creatine phosphokinase increased, blood pressure decreased, hepatic enzyme increased, liver function test abnormal, electrocardiogram QT-prolonged; rare - blood triglycerides decreased, blood cholesterol decreased, electrocardiogram T-wave abnormal Metabolism and Nutrition Disorders: infrequent - decreased appetite, obesity, hyperinsulinemia Musculoskeletal and Connective Tissue Disorders: infrequent - joint stiffness, muscle twitching, trismus; rare - rhabdomyolysis Nervous System Disorders: infrequent - extrapyramidal disorder, hypersomnia, lethargy; rare - bradykinesia, convulsion, dysgeusia, memory impairment, oromandibular dystonia Psychiatric Disorders: frequent - anxiety, insomnia, restlessness; infrequent - agitation, bruxism, psychotic disorder, suicidal ideation; rare - aggression, hypersexuality, panic attack Renal and Urinary Disorders: rare - glycosuria, pollakiuria, urinary incontinence Reproductive System and Breast Disorders: infrequent - ejaculation delayed Vascular Disorders: infrequent - hypertension Demographic Differences An examination of population subgroups was performed across demographic subgroup categories for adverse reactions experienced by at least 5% of ABILIFY MAINTENA subjects at least twice rate of the placebo (i.e., increased weight, akathisia, injection site pain, and sedation) in the double-blind placebo-controlled trial. This analysis did not reveal evidence of differences in safety differential adverse reaction incidence on the basis of age, gender, or race alone; however, there were few subjects ≥65 years of age. Injection Site Reactions of ABILIFY MAINTENA In the data from the short-term, double-blind, placebo-controlled trial with ABILIFY MAINTENA in patients with schizophrenia, the percent of patients reporting any injection site-related adverse reaction (all reported as injection site pain) was 5.4% for patients treated with gluteal administered ABILIFY MAINTENA and 0.6% for placebo. The mean intensity of injection pain reported by subjects using a visual analog scale (0=no pain to 100=unbearably painful) approximately one hour after injection was 7.1 (SD 14.5) for the first injection and 4.8 (SD 12.4) at the last visit in the double-blind, placebo-controlled phase. In an open-label study comparing bioavailability of ABILIFY MAINTENA administered in the deltoid or gluteal muscle, injection site pain was observed in both groups at approximately equal rates. Extrapyramidal Symptoms (EPS) In the short-term, placebo-controlled trial of ABILIFY MAINTENA in adults with schizophrenia, the incidence of reported EPS-related events, excluding events related to akathisia, for ABILIFY MAINTENA-treated patients was 9.6% vs. 5.2% for placebo. The incidence of akathisia-related events for ABILIFY MAINTENA-treated patients was 11.5% vs. 3.5% for placebo. Dystonia Symptoms of dystonia, prolonged abnormal contractions of muscle groups, may occur in susceptible individuals during the first few days of treatment. Dystonic symptoms include: spasm of the neck muscles, sometimes progressing to tightness of the throat, swallowing difficulty, difficulty breathing, and/or protrusion of the tongue. While these symptoms can occur at low doses, they occur more frequently and with greater severity with high potency and at higher doses of first-generation antipsychotic drugs. An elevated risk of acute dystonia is observed in males and younger age groups. In the short-term, placebo-controlled trial of ABILIFY MAINTENA in adults with schizophrenia, the incidence of dystonia was 1.8% for ABILIFY MAINTENA vs. 0.6% for placebo. Neutropenia In the short-term, placebo-controlled trial of ABILIFY MAINTENA in adults with schizophrenia, the incidence of neutropenia (absolute neutrophil count ≤1.5 thous/µL) for ABILIFY MAINTENA-treated patients was 5.7% vs. 2.1% for placebo. An absolute neutrophil count of <1 thous/µL (i.e., 0.95 thous/µL) was observed in only one patient on ABILIFY MAINTENA and resolved spontaneously without any associated adverse events [see Warnings and Precautions (5.9)]. Adverse Reactions Reported in Clinical Trials with Oral Aripiprazole The following is a list of additional adverse reactions that have been reported in clinical trials with oral aripiprazole and not reported above for ABILIFY MAINTENA: Cardiac Disorders: palpitations, cardiopulmonary failure, myocardial infarction, cardio-respiratory arrest, atrioventricular block, extrasystoles, angina pectoris, myocardial ischemia, atrial flutter, supraventricular tachycardia, ventricular tachycardia Eye Disorders: photophobia, diplopia, eyelid edema, photopsia Gastrointestinal Disorders: gastroesophageal reflux disease, swollen tongue, esophagitis, pancreatitis, stomach discomfort, toothache General Disorders and Administration Site Conditions: asthenia, peripheral edema, chest pain, face edema, angioedema, hypothermia, pain Hepatobiliary Disorders: hepatitis, jaundice Immune System Disorders: hypersensitivity Injury, Poisoning, and Procedural Complications: heat stroke Investigations: blood prolactin increased, blood urea increased, blood creatinine increased, blood bilirubin increased, blood lactate dehydrogenase increased, glycosylated hemoglobin increased Metabolism and Nutrition Disorders: anorexia, hyponatremia, hypoglycemia, polydipsia, diabetic ketoacidosis Musculoskeletal and Connective Tissue Disorders: muscle rigidity, muscular weakness, muscle tightness, decreased mobility, rhabdomyolysis, musculoskeletal stiffness, pain in extremity, muscle spasms Nervous System Disorders: coordination abnormal, speech disorder, hypokinesia, hypotonia, myoclonus, akinesia, bradykinesia, choreoathetosis Psychiatric Disorders: loss of libido, suicide attempt, hostility, libido increased, anger, anorgasmia, delirium, intentional self-injury, completed suicide, tic, homicidal ideation, catatonia, sleep walking Renal and Urinary Disorders: urinary retention, polyuria, nocturia Reproductive System and Breast Disorders: menstruation irregular, erectile dysfunction, amenorrhea, breast pain, gynecomastia, priapism Respiratory, Thoracic, and Mediastinal Disorders: nasal congestion, dyspnea, pharyngolaryngeal pain, cough Skin and Subcutaneous Tissue Disorders: rash (including erythematous, exfoliative, generalized, macular, maculopapular, papular rash; acneiform, allergic, contact, exfoliative, seborrheic dermatitis, neurodermatitis, and drug eruption), hyperhidrosis, pruritus, photosensitivity reaction, alopecia, urticaria 6.2 Post-marketing Experience The following adverse reactions have been identified during post-approval use of oral aripiprazole or ABILIFY MAINTENA. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure: occurrences of allergic reaction (anaphylactic reaction, angioedema, laryngospasm, pruritus/urticaria, or oropharyngeal spasm), pathological gambling, hiccups and blood glucose fluctuation."
      ],
      "animal_pharmacology_and_or_toxicology": [
        "13.2 Animal Toxicology and/or Pharmacology Oral Aripiprazole Aripiprazole produced retinal degeneration in albino rats in a 26-week chronic toxicity study at a dose of 60 mg/kg and in a 2-year carcinogenicity study at doses of 40 and 60 mg/kg. The 40 and 60 mg/kg/day doses are 13 and 19 times the maximum recommended human dose (MRHD) based on mg/m 2 and 7 to 14 times human exposure at MRHD based on AUC. Evaluation of the retinas of albino mice and of monkeys did not reveal evidence of retinal degeneration. Additional studies to further evaluate the mechanism have not been performed. The relevance of this finding to human risk is unknown. Intramuscular Aripiprazole The toxicological profile for aripiprazole administered to experimental animals by intramuscular injection is generally similar to that seen following oral administration at comparable plasma levels of the drug. With intramuscular injection, however, injection-site tissue reactions are observed that consist of localized inflammation, swelling, scabbing and foreign-body reactions to deposited drug. These effects gradually resolved with discontinuation of dosing. After 26 weeks of treatment in rats, the no-observed-adverse-effect level (NOAEL) was 50 mg/kg in male rats and 100 mg/kg in female rats, which are approximately 1 and 2 times, respectively, the maximum recommended human 400-mg dose of aripiprazole extended-release injectable suspension on a mg/m 2 body surface area. At the NOAEL in rats, the AUC 7d values were 14.4 µg∙h/mL in males and 104.1 µg∙h/mL in females. In dogs at 52 weeks of treatment at the NOAEL of 40 mg/kg, which is approximately 3 times the MRHD (400 mg) on a mg/m 2 body surface area, the AUC 7d values were approximately 59 µg∙h/mL in males and 44 µg∙h/mL in females. In patients at the MRHD of 400 mg, the AUCτ (0-28 days) was 163 µg∙h/mL. For comparison to this human AUC, extrapolating the animal AUC 7d values to an AUC 28d results in AUC 28d values of approximately 58 and 416 µg∙h/mL for male and female rats, respectively, and 236 and 175 µg∙h/mL for male and female dogs, respectively."
      ],
      "spl_unclassified_section": [
        "Distributed and marketed by Otsuka America Pharmaceutical, Inc., Rockville, MD 20850 USA Marketed by Lundbeck, Deerfield, IL 60015 USA ABILIFY MAINTENA is a trademark of Otsuka Pharmaceutical Co., Ltd. 02/2019 © 2019, Otsuka Pharmaceutical Co., Ltd., Tokyo, 101-8535 Japan"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pregnancy: May cause extrapyramidal and/or withdrawal symptoms in neonates with third trimester exposure ( 8.1) 8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to ABILIFY during pregnancy. For more information contact the National Pregnancy Registry for Atypical Antipsychotics at 1-866-961-2388 or visit http://womensmentalhealth.org/clinical-and-research-programs/pregnancyregistry/. Risk Summary Neonates exposed to antipsychotic drugs, including ABILIFY MAINTENA, during the third trimester of pregnancy are at risk for extrapyramidal and/or withdrawal symptoms. There are insufficient data with ABILIFY MAINTENA use in pregnant women to inform a drug-associated risk. In animal reproduction studies, oral and intravenous aripiprazole administration during organogenesis in rats and/or rabbits at doses 10 and 11 times, respectively, the maximum recommended human dose (MRHD) produced fetal death, decreased fetal weight, undescended testicles, delayed skeletal ossification, skeletal abnormalities, and diaphragmatic hernia. Oral and intravenous aripiprazole administration during the pre- and post-natal period in rats at doses 10 times the maximum recommended human dose (MRHD) produced prolonged gestation, stillbirths, decreased pup weight, and decreased pup survival. Consider the benefits and risks of ABILIFY MAINTENA and possible risks to the fetus when prescribing ABILIFY MAINTENA to a pregnant woman. Advise pregnant women of potential fetal risk. The background risk of major birth defects and miscarriage for the indicated population are unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Clinical Considerations Fetal/Neonatal Adverse Reactions Extrapyramidal and/or withdrawal symptoms, including agitation, hypertonia, hypotonia, tremor, somnolence, respiratory distress and feeding disorder have been reported in neonates who were exposed to antipsychotic drugs (including oral aripiprazole) during the third trimester of pregnancy. These symptoms have varied in severity. Some neonates recovered within hours or days without specific treatment; others required prolonged hospitalization. Monitor neonates exhibiting extrapyramidal and/or withdrawal symptoms and manage symptoms appropriately. Animal Data In animal studies, aripiprazole demonstrated developmental toxicity, including possible teratogenic effects in rats and rabbits. Pregnant rats were treated with oral doses of 3, 10, and 30 mg/kg/day which are approximately 1 to 10 times the maximum recommended human dose [MRHD] of 30 mg/day on a mg/m 2 basis of aripiprazole during the period of organogenesis. Treatment at the highest dose caused a slight prolongation of gestation and delay in fetal development, as evidenced by decreased fetal weight and undescended testes. Delayed skeletal ossification was observed at 3 and 10 times the oral MRHD on mg/m 2 basis. At 3 and 10 times the oral MRHD on a mg/m 2 basis, delivered offspring had decreased body weights. Increased incidences of hepatodiaphragmatic nodules and diaphragmatic hernia were observed in offspring from the highest dose group (the other dose groups were not examined for these findings). Postnatally, delayed vaginal opening was seen at 3 and 10 times the oral MRHD on mg/m 2 basis and impaired reproductive performance (decreased fertility rate, corpora lutea, implants, live fetuses, and increased post-implantation loss, likely mediated through effects on female offspring) along with some maternal toxicity were seen at the highest dose; however, there was no evidence to suggest that these developmental effects were secondary to maternal toxicity. In pregnant rats treated with aripiprazole intravenously at doses of 3, 9, and 27 mg/kg/day, which are 1 to 9 times the oral MRHD on mg/m 2 basis, during the period of organogenesis, decreased fetal weight and delayed skeletal ossification were seen at the highest dose which also caused maternal toxicity. In pregnant rabbits treated with oral doses of 10, 30, and 100 mg/kg/day which are 2 to 11 times human exposure at the oral MRHD based on AUC and 6 to 65 times the oral MRHD of aripiprazole on mg/m 2 basis during the period of organogenesis, decreased maternal food consumption and increased abortions were seen at the highest dose as well as increased fetal mortality. Decreased fetal weight and increased incidence of fused sternebrae were observed at 3 and 11 times the MRHD based on AUC. In pregnant rabbits receiving aripiprazole injection intravenously at doses of 3, 10, and 30 mg/kg/day, which are 2 to 19 times the oral MRHD on mg/m 2 basis during the period of organogenesis, the highest dose caused pronounced maternal toxicity that resulted in decreased fetal weight, increased fetal abnormalities (primarily skeletal), and decreased fetal skeletal ossification. The fetal no-effect dose was 5 times the human exposure at the oral MRHD based on AUC and is 6 times the oral MRHD on mg/m 2 basis. In rats treated with oral doses of 3, 10, and 30 mg/kg/day, which are 1 to 10 times the oral MRHD of aripiprazole on a mg/m 2 basis, peri- and post-natally (from day 17 of gestation through day 21 postpartum), slight maternal toxicity and slightly prolonged gestation were seen at the highest dose. An increase in stillbirths and decreases in pup weight (persisting into adulthood) and survival were also seen at this dose. In rats treated with aripiprazole intravenously at doses of 3, 8, and 20 mg/kg/day which are 1 to 6 times the oral MRHD on mg/m 2 basis from day 6 of gestation through day 20 postpartum, increased stillbirths were seen at 3 and 6 times the MRHD on mg/m 2 basis, and decreases in early postnatal pup weight and survival were seen at the highest dose; these doses produced some maternal toxicity. There were no effects on postnatal behavioral and reproductive development. 8.2 Lactation Risk Summary Aripiprazole is present in human breast milk; however, there are insufficient data to assess the amount in human milk, the effects on the breastfed infant, or the effects on milk production. The development and health benefits of breastfeeding should be considered along with the mother's clinical need for ABILIFY MAINTENA and any potential adverse effects on the breastfed infant from ABILIFY MAINTENA or from the underlying maternal condition. 8.4 Pediatric Use ABILIFY MAINTENA has not been studied in children 18 years of age or younger. However, juvenile animal studies have been conducted in rats and dogs. Juvenile Animal Studies Aripiprazole in juvenile rats caused mortality, CNS clinical signs, impaired memory and learning, and delayed sexual maturation when administered at oral doses of 10, 20, 40 mg/kg/day from weaning (21 days old) through maturity (80 days old). At 40 mg/kg/day, mortality, decreased activity, splayed hind limbs, hunched posture, ataxia, tremors and other CNS signs were observed in both genders. In addition, delayed sexual maturation was observed in males. At all doses and in a dose-dependent manner, impaired memory and learning, increased motor activity, and histopathology changes in the pituitary (atrophy), adrenals (adrenocortical hypertrophy), mammary glands (hyperplasia and increased secretion), and female reproductive organs (vaginal mucification, endometrial atrophy, decrease in ovarian corpora lutea) were observed. The changes in female reproductive organs were considered secondary to the increase in prolactin serum levels. A No Observed Adverse Effect Level (NOAEL) could not be determined and, at the lowest tested dose of 10 mg/kg/day, there is no safety margin relative to the systemic exposures (AUC0-24) for aripiprazole or its major active metabolite in adolescents at the maximum recommended pediatric dose of 15 mg/day. All drug-related effects were reversible after a 2-month recovery period, and most of the drug effects in juvenile rats were also observed in adult rats from previously conducted studies. Aripiprazole in juvenile dogs (2 months old) caused CNS clinical signs of tremors, hypoactivity, ataxia, recumbency and limited use of hind limbs when administered orally for 6 months at 3, 10, 30 mg/kg/day. Mean body weight and weight gain were decreased up to 18% in females in all drug groups relative to control values. A NOAEL could not be determined and, at the lowest tested dose of 3 mg/kg/day, there is no safety margin relative to the systemic exposures (AUC0-24) for aripiprazole or its major active metabolite in adolescents at the maximum recommended pediatric dose of 15 mg/day. All drug-related effects were reversible after a 2-month recovery period. 8.5 Geriatric Use Clinical studies of oral aripiprazole did not include sufficient numbers of subjects aged 65 years and over to determine whether they respond differently from younger subjects. Other reported clinical experience and pharmacokinetic data [ see Clinical Pharmacology (12.3)] have not identified differences in responses between the elderly and younger patients. In general, dose selection for an elderly patient should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy. In single-dose and multiple-dose pharmacokinetic studies, there was no detectable age effect in the population pharmacokinetic analysis of oral aripiprazole in schizophrenia patients [see Clinical Pharmacology (12.3)] . No dosage adjustments are recommended based on age alone. ABILIFY MAINTENA is not approved for the treatment of patients with dementia-related psychosis [see also Boxed Warning and Warnings and Precautions (5.1)]. 8.6 CYP2D6 Poor Metabolizers Dosage adjustment is recommended in known CYP2D6 poor metabolizers due to high aripiprazole concentrations. Approximately 8% of Caucasians and 3–8% of Black/African Americans cannot metabolize CYP2D6 substrates and are classified as poor metabolizers (PM) [see Dosage and Administration (2.3) and Clinical Pharmacology (12.3)] . 8.7 Hepatic and Renal Impairment No dosage adjustment for ABILIFY MAINTENA is required on the basis of a patient's hepatic function (mild to severe hepatic impairment, Child-Pugh score between 5 and 15), or renal function (mild to severe renal impairment, glomerular filtration rate between 15 and 90 mL/minute) [see Clinical Pharmacology (12.3)] . 8.8 Other Specific Populations No dosage adjustment for ABILIFY MAINTENA is required on the basis of a patient's sex, race, or smoking status [see Clinical Pharmacology (12.3)] ."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied Pre-filled Dual Chamber Syringe: ABILIFY MAINTENA (aripiprazole) pre-filled dual chamber syringe for extended-release injectable suspension in single-use syringes is available in 300-mg or 400-mg strength syringes. The pre-filled dual chamber syringe consists of a front chamber that contains the lyophilized powder of aripiprazole monohydrate and a rear chamber that contains sterile water for injection. The 300-mg kit includes (NDC 59148-045-80): 300-mg single-dose, pre-filled, dual chamber syringe containing ABILIFY MAINTENA (aripiprazole) for extended-release injectable suspension lyophilized powder and Sterile Water for Injection One 23-gauge, 1-inch (25 mm) hypodermic safety needle with needle protection device for deltoid administration in non-obese patients One 22-gauge, 1.5-inch (38 mm) hypodermic safety needle with needle protection device for gluteal administration in non-obese patients or deltoid administration in obese patients One 21-gauge, 2-inch (51 mm) hypodermic safety needle with needle protection device for gluteal administration in obese patients The 400-mg kit includes (NDC 59148-072-80): 400-mg, single-dose, pre-filled, dual chamber syringe containing ABILIFY MAINTENA (aripiprazole) for extended-release injectable suspension lyophilized powder and Sterile Water for Injection One 23-gauge, 1-inch (25 mm) hypodermic safety needle with needle protection device for deltoid administration in non-obese patients One 22-gauge, 1.5-inch (38 mm) hypodermic safety needle with needle protection device for gluteal administration in non-obese patients or deltoid administration in obese patients One 21-gauge, 2-inch (51 mm) hypodermic safety needle with needle protection device for gluteal administration in obese patients Single-Use Vial: ABILIFY MAINTENA (aripiprazole) extended-release injectable suspension in single-use vials is available in 300-mg or 400-mg strength vials. The 300-mg kit includes (NDC 59148-018-71): 300-mg, single-use vial of ABILIFY MAINTENA (aripiprazole) extended-release injectable suspension lyophilized powder 5-mL, single-use vial of Sterile Water for Injection, USP One 3-mL, luer lock syringe with pre-attached 21-gauge, 1.5-inch hypodermic safety needle with needle protection device One 3-mL, luer lock disposable syringe with luer lock tip One vial adapter One 23-gauge, 1-inch (25 mm) hypodermic safety needle with needle protection device for deltoid administration in non-obese patients One 22-gauge, 1.5-inch (38 mm) hypodermic safety needle with needle protection device for gluteal administration in non-obese patients or deltoid administration in obese patients One 21-gauge, 2-inch (51 mm) hypodermic safety needle with needle protection device for gluteal administration in obese patients The 400-mg kit includes (NDC 59148-019-71): 400-mg, single-use vial of ABILIFY MAINTENA (aripiprazole) extended-release injectable suspension lyophilized powder 5-mL, single-use vial of Sterile Water for Injection, USP One 3-mL, luer lock syringe with pre-attached 21-gauge, 1.5-inch hypodermic safety needle with needle protection device One 3-mL, luer lock disposable syringe with luer lock tip One vial adapter One 23-gauge, 1-inch (25 mm) hypodermic safety needle with needle protection device for deltoid administration in non-obese patients One 22-gauge, 1.5-inch (38 mm) hypodermic safety needle with needle protection device for gluteal administration in non-obese patients or deltoid administration in obese patients One 21-gauge, 2-inch (51 mm) hypodermic safety needle with needle protection device for gluteal administration in obese patients 16.2 Storage Pre-filled dual chamber syringe: Store below 30°C [86°F]. Do not freeze. Protect the syringe from light by storing in the original package until time of use. Vial: Store at 25°C (77°F), excursions permitted between 15°C and 30°C (59°F to 86°F) [see USP Controlled Room Temperature]."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling ( Medication Guide) Pathological Gambling and Other Compulsive Behaviors Advise patients and their caregivers of the possibility that they may experience compulsive urges to shop, increased urges to gamble, compulsive sexual urges, binge eating and/or other compulsive urges and the inability to control these urges while taking aripiprazole. In some cases, but not all, the urges were reported to have stopped when the dose was reduced or stopped [see Warnings and Precautions (5.6)] . Neuroleptic Malignant Syndrome Counsel patients about a potentially fatal adverse reaction referred to as NMS that has been reported in association with administration of antipsychotic drugs. Advise patients, family members, or caregivers to contact a health care provider or report to the emergency room if they experience signs and symptoms of NMS [see Warnings and Precautions (5.3)] . Tardive Dyskinesia Advise patients that abnormal involuntary movements have been associated with the administration of antipsychotic drugs. Counsel patients to notify their health care provider if they notice any movements which they cannot control in their face, tongue, or other body part [see Warnings and Precautions (5.4)] . Metabolic Changes (Hyperglycemia and Diabetes Mellitus, Dyslipidemia, and Weight Gain) Educate patients about the risk of metabolic changes, how to recognize symptoms of hyperglycemia and diabetes mellitus, and the need for specific monitoring, including blood glucose, lipids, and weight [see Warnings and Precautions (5.5)]. Orthostatic Hypotension Educate patients about the risk of orthostatic hypotension and syncope especially early in treatment, and also at times of re-initiating treatment or increases in dosage [see Warnings and Precautions (5.7)]. Leukopenia/Neutropenia Advise patients with a pre-existing low WBC count or a history of drug-induced leucopenia/neutropenia that they should have their CBC monitored while receiving ABILIFY MAINTENA [see Warnings and Precautions (5.9)]. Interference with Cognitive and Motor Performance Because ABILIFY MAINTENA may have the potential to impair judgment, thinking, or motor skills, instruct patients to be cautious about operating hazardous machinery, including automobiles, until they are reasonably certain that ABILIFY MAINTENA therapy does not affect them adversely [see Warnings and Precautions (5.11)] . Heat Exposure and Dehydration Advise patients regarding appropriate care in avoiding overheating and dehydration [see Warnings and Precautions (5.12)]. Concomitant Medication Advise patients to inform their health care providers of any changes to their current prescription or over-the-counter medications since there is a potential for clinically significant interactions [see Drug Interactions (7)] . Pregnancy Advise patients that ABILIFY MAINTENA may cause extrapyramidal and/or withdrawal symptoms in a neonate and to notify their healthcare provider with a known or suspected pregnancy. Advise patients that there is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to ABILIFY MAINTENA during pregnancy [see Use in Specific Populations (8.1)]."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 300 mg Vial Label NDC 59148-018-70 Rx only 300 mg per vial Abilify Maintena™ (aripiprazole) for extended release injectable suspension Single use only. Sterile. Discard any unused portion. For deltoid or gluteal intramuscular injection only. Usual Dosage: See package insert. Manufactured by: Otsuka Pharmaceutical Co., Ltd. Distributed and Marketed by: Otsuka America Pharmaceutical, Inc. Marketed by: Lundbeck 300 mg Vial Label",
        "PRINCIPAL DISPLAY PANEL - 300 mg Vial Carton NDC 59148-018-71 300 mg per vial Abilify Maintena™ (aripiprazole) for extended release injectable suspension Store at 25 ºC (77 ºF), excursions permitted between 15 ºC and 30 ºC (59 ºF to 86 ºF) [see USP Controlled Room Temperature]. Reconstitute at room temperature. READ INSTRUCTIONS PRIOR TO USE. Usual Dosage: Administer once monthly. See package insert. 300 mg Vial Carton",
        "PRINCIPAL DISPLAY PANEL - 400 mg Vial Label NDC 59148-019-70 Rx only 400 mg per vial Abilify Maintena™ (aripiprazole) for extended release injectable suspension Single use only. Sterile. Discard any unused portion. For deltoid or gluteal intramuscular injection only. Usual Dosage: See package insert. Manufactured by: Otsuka Pharmaceutical Co., Ltd. Distributed and Marketed by: Otsuka America Pharmaceutical, Inc. Marketed by: Lundbeck 400 mg Vial Label",
        "PRINCIPAL DISPLAY PANEL - 400 mg Vial Carton NDC 59148-019-71 400 mg per vial Abilify Maintena™ (aripiprazole) for extended release injectable suspension Store at 25 ºC (77 ºF), excursions permitted between 15 ºC and 30 ºC (59 ºF to 86 ºF) [see USP Controlled Room Temperature]. Reconstitute at room temperature. READ INSTRUCTIONS PRIOR TO USE. Usual Dosage: Administer once monthly. See package insert. 400 mg Vial Carton",
        "PRINCIPAL DISPLAY PANEL - 5mL Water Label NDC 59148-100-01 5mL Sterile Water for Injection, USP For single use only. Discard unused portion. Store at 25 °C (77 °F), excursions permitted between 15 °C and 30 °C (59 °F to 86 °F) [See USP]. Rx only PRINCIPAL DISPLAY PANEL - 5mL Water Label",
        "PRINCIPAL DISPLAY PANEL - 300 mg Syringe Label NDC 59148-045-80 300 mg Abilify Maintena ® (aripiprazole) for extended release injectable suspension Single use only. Sterile. Discard any unused portion. For deltoid or gluteal intramuscular injection only. Usual Dosage: See package insert. Rx only Store below 30°C [86°F]. Protect from light. Mfd. by: Otsuka Pharmaceutical Co., Ltd. 300 mg Syringe Label",
        "PRINCIPAL DISPLAY PANEL - 300 mg Syringe Carton For deltoid or gluteal intramuscular injection only NDC 59148-045-80 Abilify Maintena ® (aripiprazole) for extended release injectable suspension 300 mg PER PRE-FILLED DUAL CHAMBER SYRINGE Attention: Dispense an enclosed Medication Guide to each patient. Single use only. Keep out of reach of children. Rx Only 300 mg Syringe Carton",
        "PRINCIPAL DISPLAY PANEL - 400 mg Syringe Label NDC 59148-072-80 400 mg Abilify Maintena ® (aripiprazole) for extended release injectable suspension Single use only. Sterile. Discard any unused portion. For deltoid or gluteal intramuscular injection only. Usual Dosage: See package insert. Rx only Store below 30°C [86°F]. Protect from light. Mfd. by: Otsuka Pharmaceutical Co., Ltd. 400 mg Syringe Label",
        "PRINCIPAL DISPLAY PANEL - 400 mg Syringe Carton For deltoid or gluteal intramuscular injection only NDC 59148-072-80 Abilify Maintena ® (aripiprazole) for extended release injectable suspension 400 mg PER PRE-FILLED DUAL CHAMBER SYRINGE Attention: Dispense an enclosed Medication Guide to each patient. Single use only. Keep out of reach of children. Rx Only 400 mg Syringe Carton Label"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Schizophrenia The efficacy of ABILIFY MAINTENA for treatment of schizophrenia was established in: One short-term (12-week), randomized, double-blind, placebo-controlled trial in acutely relapsed adults, Protocol 31-12-291 (Study 1) One longer-term, double-blind, placebo-controlled, randomized-withdrawal (maintenance) trial in adults, Protocol 31-07-246 (Study 2). Short-Term Efficacy In the short-term (12-week), randomized, double-blind, placebo-controlled trial in acutely relapsed adults (Study 1), the primary measure used for assessing psychiatric signs and symptoms was the Positive and Negative Syndrome Scale (PANSS). The PANSS is a 30-item scale that measures positive symptoms of schizophrenia (7 items), negative symptoms of schizophrenia (7 items), and general psychopathology (16 items), each rated on a scale of 1 (absent) to 7 (extreme); total PANSS scores range from 30 to 210. The primary endpoint was the change from baseline in PANSS total score to week 10. The inclusion criteria for this short-term trial included adult inpatients who met DSM-IV-TR criteria for schizophrenia. In addition, all patients entering the trial must have experienced an acute psychotic episode as defined by both PANSS Total Score ≥80 and a PANSS score of >4 on each of four specific psychotic symptoms (conceptual disorganization, hallucinatory behavior, suspiciousness/persecution, unusual thought content) at screening and baseline. The key secondary endpoint was the change from baseline in Clinical Global Impression-Severity (CGI-S) assessment scale to week 10. The CGI-S rates the severity of mental illness on a scale of 1 (normal) to 7 (among the most extremely ill) based on the total clinical experience of the rater in treating patients with schizophrenia. Patients had a mean PANSS total score of 103 (range 82 to 144) and a CGI-S score of 5.2 (markedly ill) at entry. In this 12-week study (n=339) comparing ABILIFY MAINTENA (n=167) to placebo (n=172), patients were administered 400 mg ABILIFY MAINTENA or placebo on days 0, 28, and 56. The dose could be adjusted down and up within the range of 400 to 300 mg on a one-time basis. ABILIFY MAINTENA was superior to placebo in improving the PANSS total score at the end of week 10 (see Table 9). Table 9: Schizophrenia Short-term Study Study Number Treatment Group Primary Efficacy Measure: PANSS Total Score Mean Baseline Score (SD) LS Mean Change from Baseline (SE) Placebo-subtracted Difference Difference (drug minus placebo) in least-squares mean change from baseline. (95% CI) SD: standard deviation; SE: standard error; LS Mean: least-squares mean; CI: unadjusted confidence interval. Study 1 ABILIFY MAINTENA (400 to 300 mg) 102.4 (11.4) -26.8 (1.6) -15.1 (-19.4, -10.8) Placebo 103.4 (11.1) -11.7 (1.6) -- The change in PANSS total score by week is shown in Figure 24. ABILIFY MAINTENA also showed improvement in symptoms represented by CGI-S score mean change from baseline to week 10. The results of exploratory subgroup analyses by gender, race, age, ethnicity, and BMI were similar to the results of the overall population. Figure 24: Weekly PANSS Total Score-Change in the 12-Week, Placebo-Controlled Study with ABILIFY MAINTENA n = the number of patients remaining in the respective study arm at each time point Figure 24 Longer-Term Efficacy The efficacy of ABILIFY MAINTENA in maintaining symptomatic control in schizophrenia was established in a double-blind, placebo-controlled, randomized-withdrawal trial in adult patients (Study 2) who met DSM-IV-TR criteria for schizophrenia and who were being treated with at least one antipsychotic medication. Patients had at least a 3-year history of illness and a history of relapse or symptom exacerbation when not receiving antipsychotic treatment. In addition to the PANSS and CGI-S, clinical ratings during this trial included the: Clinical Global Impression-Improvement (CGI-I) scale, a scale of 1 (very much improved) to 7 (very much worse) based on the change from baseline in clinical condition and Clinical Global Impression-Severity of Suicide (CGI-SS) scale, which is comprised of 2 parts: Part 1 rates the severity of suicidal thoughts and behavior on a scale of 1 (not at all suicidal) to 5 (attempted suicide) based on the most severe level in the last 7 days from all information available to the rater and Part 2 rates the change from baseline in suicidal thoughts and behavior on a scale of 1 (very much improved) to 7 (very much worse). This trial included: A 4 to 6 week open-label, oral conversion phase for patients on antipsychotic medications other than aripiprazole. A total of 633 patients entered this phase. An open-label, oral aripiprazole stabilization phase (target dose of 10 mg to 30 mg once daily). A total of 710 patients entered this phase. Patients were 18 to 60 years old (mean 40 years) and 60% were male. The mean PANSS total score was 66 (range 33 to 124). The mean CGI-S score was 3.5 (mildly to moderately ill). Prior to the next phase, stabilization was required. Stabilization was defined as having all of the following for four consecutive weeks: an outpatient status, PANSS total score ≤80, CGI-S ≤4 (moderately ill), and CGI-SS score ≤2 (mildly suicidal) on Part 1 and ≤5 (minimally worsened) on Part 2; and a score of ≤4 on each of the following PANSS items: conceptual disorganization, suspiciousness, hallucinatory behavior, and unusual thought content. A minimum 12-week uncontrolled, single-blind ABILIFY MAINTENA stabilization phase (treatment with 400 mg of ABILIFY MAINTENA given every 4 weeks in conjunction with oral aripiprazole [10 mg to 20 mg/day] for the first 2 weeks). The dose of ABILIFY MAINTENA may have been decreased to 300 mg due to adverse reactions. A total of 576 patients entered this phase. The mean PANSS total score was 59 (range 30 to 80) and the mean CGI-S score was 3.2 (mildly ill). Prior to the next phase, stabilization was required (see above for the definition of stabilization) for 12 consecutive weeks. A double-blind, placebo-controlled randomized-withdrawal phase to observe for relapse (defined below). A total of 403 patients were randomized 2:1 to the same dose of ABILIFY MAINTENA they were receiving at the end of the stabilization phase, (400 mg or 300 mg administered once every 4 weeks) or placebo. Patients had a mean PANSS total score of 55 (range 31 to 80) and a CGI-S score of 2.9 (mildly ill) at entry. The dose could be adjusted up and down or down and up within the range of 300 to 400 mg on a one-time basis. The primary efficacy endpoint was time from randomization to relapse. Relapse was defined as the first occurrence of one or more of the following criteria: CGI-I of ≥5 (minimally worse) and an increase on any of the following individual PANSS items (conceptual disorganization, hallucinatory behavior, suspiciousness, unusual thought content) to a score >4 with an absolute increase of ≥2 on that specific item since randomization or an increase on any of the following individual PANSS items (conceptual disorganization, hallucinatory behavior, suspiciousness, unusual thought content) to a score >4 and an absolute increase ≥4 on the combined four PANSS items (conceptual disorganization, hallucinatory behavior, suspiciousness, unusual thought content) since randomization Hospitalization due to worsening of psychotic symptoms (including partial hospitalization), but excluding hospitalization for psychosocial reasons CGI-SS of 4 (severely suicidal) or 5 (attempted suicide) on Part 1 and/or 6 (much worse) or 7 (very much worse) on Part 2, or Violent behavior resulting in clinically significant self-injury, injury to another person, or property damage. A pre-planned interim analysis demonstrated a statistically significantly longer time to relapse in patients randomized to the ABILIFY MAINTENA group compared to placebo-treated patients and the trial was subsequently terminated early because maintenance of efficacy was demonstrated. The final analysis demonstrated a statistically significantly longer time to relapse in patients randomized to the ABILIFY MAINTENA group than compared to placebo-treated patients. The Kaplan-Meier curves of the cumulative proportion of patients with relapse during the double-blind treatment phase for ABILIFY MAINTENA and placebo groups are shown in Figure 25. Figure 25: Kaplan-Meier Estimation of Cumulative Proportion of Patients with Relapse This figure is based on a total of 80 relapse events. The key secondary efficacy endpoint, percentage of subjects meeting the relapse criteria, was statistically significantly lower in patients randomized to the ABILIFY MAINTENA group (10%) than in the placebo group (40%). Figure 25 14.2 Bipolar I Disorder – Maintenance Monotherapy The efficacy of ABILIFY MAINTENA for the maintenance treatment of bipolar I disorder was established in a 52-week, double-blind, placebo-controlled, randomized withdrawal trial in adult patients who were experiencing a manic episode at trial entry, met DSM-IV-TR criteria for bipolar I disorder, and had a history of at least one previous manic or mixed episode with manic symptoms of sufficient severity to require one of the following interventions: hospitalization and/or treatment with a mood stabilizer, and/or treatment with an antipsychotic agent. Clinical ratings during this trial included: Young Mania Rating Scale (YMRS)-an 11-item, clinician-rated scale used to assess the degree of manic symptomatology, in a range with 0 representing no symptoms, and 60 representing worst symptoms. Montgomery-Asberg Depression Rating Scale (MADRS) – a 10-item clinician-related scale used to assess the degree of depressive symptomatology, with 1 representing no symptoms, and 60 representing worst symptoms. Clinical Global Impression Bipolar Version Severity of Illness (CGI-BP-S) a scale of 1 (normal, not at all ill) to 7 (very severely ill patient) based on the patient's severity of illness mania, depression, and overall bipolar illness. This trial included: A 4 to 6 week, open-label, oral conversion phase for patients on treatments for bipolar I disorder other than aripiprazole. A total of 466 patients entered this phase. A 2 to 8 week, open-label, oral aripiprazole stabilization phase (target dose of 15 mg to 30 mg once daily). A total of 632 patients entered this phase. Patients were 18 to 65 years old (mean 40.7 years) and 60% were female. The mean (range) baseline scores were: YMRS total, 16.9 MADRS total, 5.7, and CGI-BP-S overall, 3.4 (mildly to moderately ill). Prior to the next phase, stabilization was required. Stabilization was defined as having all of the following at one bi-weekly visit: Outpatient status, YMRS total score ≤12, MADRS total score ≤12, no active suicidality; with active suicidality defined as a score of 4 or more on the MADRS item 10 OR an answer of \"yes\" on question 4 or 5 on the Columbia Suicide Severity Rating Scale (C-SSRS). A minimum 12-week, uncontrolled, single-blind ABILIFY MAINTENA stabilization phase (treatment with 400 mg of ABILIFY MAINTENA given every 4 weeks in conjunction with oral aripiprazole [10 mg to 20 mg/day] for the first 2 weeks). The dose of ABILIFY MAINTENA was allowed to be decreased to 300 mg due to adverse reactions. A total of 425 patients entered this phase. The mean (range) baseline scores were: YMRS total, 5.8, MADRS total 3.7, and CGI-BP-S overall, 2.1 (minimally ill). Prior to the next phase, stabilization was required (see above for the definition of stabilization) for 8 consecutive weeks starting at week 6. A double-blind, placebo-controlled, randomized-withdrawal phase to observe for recurrence to a mood episode (defined below) for up to 52 weeks. A total of 266 patients were randomized 1:1 to the same dose of ABILIFY MAINTENA they were receiving at the end of the stabilization phase, (400 mg or 300 mg administered once every 4 weeks) or placebo. The mean (range) baseline scores were: YMRS total, 2.8 (0 to 12), MADRS total, 2.7 (0 to 12), and CGI-S overall, 1.7 (minimally ill). The dose could be decreased to 300 mg for tolerability and returned once to 400 mg. The primary efficacy endpoint was time from randomization to recurrence of any mood episode. Recurrence was defined as the first occurrence of one or more of the following criteria: Hospitalization for any mood episode OR Any of the following: YMRS total score ≥15 OR MADRS total score ≥15 OR Clinical Global Impression - Bipolar Version-Severity (CGI-BP-S) score >4 (overall score) OR Serious adverse event (SAE) of worsening disease (bipolar I disorder) OR Discontinuation due to lack of efficacy or discontinuation due to an adverse event (AE) of worsening disease OR Clinical worsening with the need for addition of a mood stabilizer, antidepressant treatment, antipsychotic medication, and/or increase greater than the allowed benzodiazepine doses for treatment of symptoms of an underlying mood disorder OR Active suicidality, which is defined as a score of 4 or more on the MADRS item 10 OR an answer of \"yes\" on question 4 or 5 on the C-SSRS Analysis demonstrated a statistically significantly longer time to recurrence of any mood episode in subjects randomized to the ABILIFY MAINTENA group than compared to placebo-treated subjects. The Kaplan-Meier curves of the time of recurrence to any mood episode during the double-blind treatment phase for ABILIFY MAINTENA and placebo groups are shown in Figure 26. Figure 26: Kaplan-Meier Estimation of Cumulative Recurrence Rate for Any Mood Episode This figure is based on a total of 103 recurrence events. Analysis by type of mood recurrence demonstrated a statistically significantly longer time to recurrence for both manic and mixed mood episodes in subjects treated with ABILIFY MAINTENA compared to those treated with placebo. There was no substantial difference between treatment groups in delaying time to recurrence of depressive mood episodes. An examination of subgroups did not reveal any clear evidence of differential responsiveness on the basis of age, sex, or race. Figure 26"
      ],
      "spl_medguide": [
        "This Medication Guide has been approved by the U.S. Food and Drug Administration. Revised: 07/2017 MEDICATION GUIDE ABILIFY MAINTENA ® (a-BIL-i-fy main-TEN-a) (aripiprazole) for extended-release injectable suspension, for intramuscular use What is the most important information I should know about ABILIFY MAINTENA? Each injection of ABILIFY MAINTENA must be administered by a healthcare professional only. ABILIFY MAINTENA may cause serious side effects, including: Increased risk of death in elderly people with dementia-related psychosis. ABILIFY MAINTENA is not for the treatment of people who have lost touch with reality (psychosis) due to confusion and memory loss (dementia). What is ABILIFY MAINTENA? ABILIFY MAINTENA is a prescription medicine given by injection by a healthcare professional for: treatment of schizophrenia in adults maintenance treatment of bipolar I disorder in adults It is not known if ABILIFY MAINTENA is safe and effective in children under 18 years of age. Do not receive ABILIFY MAINTENA if you are allergic to aripiprazole or any of the ingredients in ABILIFY MAINTENA. See the end of this Medication Guide for a complete list of ingredients in ABILIFY MAINTENA. Before receiving ABILIFY MAINTENA, tell your healthcare provider about all your medical conditions, including if you: have never taken aripiprazole before have diabetes or high blood sugar or a family history of diabetes or high blood sugar. Your healthcare provider should check your blood sugar before you start receiving ABILIFY MAINTENA and during your treatment. have or had seizures (convulsions) have or had low or high blood pressure have or had heart problems or a stroke have or had a low white blood cell count have problems that may affect you receiving an injection in your arm or buttocks are pregnant or plan to become pregnant. It is not known if ABILIFY MAINTENA will harm your unborn baby. If you become pregnant while receiving ABILIFY MAINTENA, talk to your healthcare provider about registering with the National Pregnancy Registry for Atypical Antipsychotics. You can register by calling 1-866-961-2388 or go to http://womensmentalhealth.org/clinical-and-research-programs/pregnancyregistry/ are breastfeeding or plan to breastfeed. ABILIFY MAINTENA can pass into your breast milk and may harm your baby. Talk to your healthcare provider about the best way to feed your baby if you receive ABILIFY MAINTENA. Tell your healthcare provider about all the medicines you take, including prescription medicines and over-the-counter medicines, vitamins, and herbal supplements. ABILIFY MAINTENA and other medicines may affect each other causing possible serious side effects. ABILIFY MAINTENA may affect the way other medicines work, and other medicines may affect how ABILIFY MAINTENA works. Your healthcare provider can tell you if it is safe to receive ABILIFY MAINTENA with your other medicines. Do not start or stop any medicines during treatment with ABILIFY MAINTENA without talking to your healthcare provider first. Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine. How should I receive ABILIFY MAINTENA? Follow your ABILIFY MAINTENA treatment schedule exactly as your healthcare provider tells you to. ABILIFY MAINTENA is an injection given in your arm or buttock by your healthcare provider 1 time every month. You may feel a little pain in your arm or buttock during your injection. After your first injection of ABILIFY MAINTENA you should continue your current antipsychotic medicine for 2 weeks. You should not miss a dose of ABILIFY MAINTENA. If you miss a dose for some reason, call your healthcare provider right away to discuss what you should do next. What should I avoid while receiving ABILIFY MAINTENA? Do not drive, operate machinery, or do other dangerous activities until you know how ABILIFY MAINTENA affects you. ABILIFY MAINTENA may make you feel drowsy. Do not drink alcohol while you receive ABILIFY MAINTENA. Do not become too hot or dehydrated while you receive ABILIFY MAINTENA. Do not exercise too much. In hot weather, stay inside in a cool place if possible. Stay out of the sun. Do not wear too much clothing or heavy clothing. Drink plenty of water. What are the possible side effects of ABILIFY MAINTENA? ABILIFY MAINTENA may cause serious side effects, including: See \" What is the most important information I should know about ABILIFY MAINTENA?\" Stroke (cerebrovascular problems) in elderly people with dementia-related psychosis that can lead to death. Neuroleptic malignant syndrome (NMS), a serious condition that can lead to death. Call your healthcare provider or go to the nearest emergency room right away if you have some or all of the following symptoms of NMS: high fever confusion changes in pulse, heart rate, and blood pressure stiff muscles sweating Uncontrolled body movements (tardive dyskinesia). ABILIFY MAINTENA may cause movements that you cannot control in your face, tongue, or other body parts. Tardive dyskinesia may not go away, even if you stop receiving ABILIFY MAINTENA. Tardive dyskinesia may also start after you stop receiving ABILIFY MAINTENA. Problems with your metabolism such as: high blood sugar (hyperglycemia): Increases in blood sugar can happen in some people who receive ABILIFY MAINTENA. Extremely high blood sugar can lead to coma or death. If you have diabetes or risk factors for diabetes (such as being overweight or a family history of diabetes), your healthcare provider should check your blood sugar before you start receiving ABILIFY MAINTENA and during your treatment. Call your healthcare provider if you have any of these symptoms of high blood sugar while receiving ABILIFY MAINTENA: feel very thirsty need to urinate more than usual feel very hungry feel weak or tired feel sick to your stomach feel confused, or your breath smells fruity Increased fat levels (cholesterol and triglycerides) in your blood. Weight gain. You and your healthcare provider should check your weight regularly. Unusual urges. Some people receiving ABILIFY MAINTENA have had unusual urges such as gambling, binge eating or eating that you cannot control (compulsive), compulsive shopping and sexual urges. If you or your family members notice that you are having unusual urges or behaviors, talk to your healthcare provider. Decreased blood pressure (orthostatic hypotension). You may feel lightheaded or faint when you rise too quickly from a sitting or lying position. Low white blood cell count Seizures (convulsions) Problems controlling your body temperature so that you feel too warm. See \" What should I avoid while receiving ABILIFY MAINTENA?\" Difficulty swallowing The most common side effects of ABILIFY MAINTENA include: weight gain, inner sense of restlessness such as feeling like you need to move (akathisia), injection site pain, or sleepiness (sedation). These are not all the possible side effects of ABILIFY MAINTENA. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. General information about the safe and effective use of ABILIFY MAINTENA. If you would like more information, talk with your healthcare provider. You can ask your pharmacist or healthcare provider for information about ABILIFY MAINTENA that is written for healthcare professionals. What are the ingredients in ABILIFY MAINTENA? Active ingredient: aripiprazole monohydrate Inactive ingredients: carboxymethyl cellulose sodium, mannitol, sodium phosphate monobasic monohydrate and sodium hydroxide ABILIFY MAINTENA is a trademark of Otsuka Pharmaceutical Co., Ltd. © 2017, Otsuka Pharmaceutical Co., Ltd., Tokyo, 101-8535 Japan For more information, go to www.ABILIFYMAINTENA.com or call 1-800-441-6763."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action The mechanism of action of aripiprazole in the treatment of schizophrenia and bipolar I disorder is unknown. The efficacy of aripiprazole could be mediated through a combination of partial agonist activity at dopamine D 2 and serotonin 5-HT 1A receptors and antagonist activity at 5-HT 2A receptors. 12.2 Pharmacodynamics Aripiprazole exhibits high affinity for dopamine D 2 and D 3 (K is 0.34 and 0.8 nM respectively), serotonin 5-HT 1A and 5-HT 2A receptors (K is 1.7 and 3.4 nM, respectively), moderate affinity for dopamine D 4, serotonin 5-HT 2C and 5-HT 7, alpha 1-adrenergic and histamine H 1 receptors (K is of 44 nM, 15 nM, 39 nM, 57 nM, and 61 nM, respectively), and moderate affinity for the serotonin reuptake site (K i=98 nM). Aripiprazole has no appreciable affinity for cholinergic muscarinic receptors (IC 50>1000 nM). Actions at receptors other than D 2, 5-HT 1A, and 5-HT 2A could explain some of the other adverse reactions of aripiprazole (e.g., the orthostatic hypotension observed with aripiprazole may be explained by its antagonist activity at adrenergic alpha 1 receptors). Alcohol There was no significant difference between oral aripiprazole co-administered with ethanol and placebo co-administered with ethanol on performance of gross motor skills or stimulus response in healthy subjects. As with most psychoactive medications, patients should be advised to avoid alcohol while taking ABILIFY MAINTENA. 12.3 Pharmacokinetics ABILIFY MAINTENA activity is presumably primarily due to the parent drug, aripiprazole, and to a lesser extent, to its major metabolite, dehydro-aripiprazole, which has been shown to have affinities for D 2 receptors similar to the parent drug and represents about 29% of the parent drug exposure in plasma. Aripiprazole absorption into the systemic circulation is slow and prolonged following intramuscular injection due to low solubility of aripiprazole particles. Following a single-dose administration of ABILIFY MAINTENA in the deltoid and gluteal muscle, the extent of absorption (AUCt, AUC∞) of aripiprazole was similar for both injection sites, but the rate of absorption (Cmax) was 31% higher following administration to the deltoid compared to the gluteal site. However, at steady state, AUC and Cmax were similar for both sites of injection. Following multiple intramuscular doses, the plasma concentrations of aripiprazole gradually rise to maximum plasma concentrations at a median T max of 5 - 7 days for the gluteal muscle and 4 days for the deltoid muscle. After gluteal administration, the mean apparent aripiprazole terminal elimination half-life was 29.9 days and 46.5 days after multiple injections for every 4-week injection of ABILIFY MAINTENA 300 mg and 400 mg, respectively. Steady state concentrations for the typical subject were attained by the fourth dose for both sites of administration. Approximate dose-proportional increases in aripiprazole and dehydro-aripiprazole exposure were observed after every four-week ABILIFY MAINTENA injections of 300 mg and 400 mg. Elimination of aripiprazole is mainly through hepatic metabolism involving two P450 isozymes, CYP2D6 and CYP3A4. Aripiprazole is not a substrate of CYP1A1, CYP1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, or CYP2E1 enzymes. Aripiprazole also does not undergo direct glucuronidation. Drug Interaction Studies No specific drug interaction studies have been performed with ABILIFY MAINTENA. The information below is obtained from studies with oral aripiprazole. Effects of other drugs on the exposures of aripiprazole and dehydro-aripiprazole are summarized in Figure 19 and Figure 20, respectively. Based on simulation, a 4.5-fold increase in mean C max and AUC values at steady-state is expected when extensive metabolizers of CYP2D6 are administered with both strong CYP2D6 and CYP3A4 inhibitors. After oral administration, a 3-fold increase in mean C max and AUC values at steady-state is expected in poor metabolizers of CYP2D6 administered with strong CYP3A4 inhibitors. Figure 19: The effects of other drugs on aripiprazole pharmacokinetics Figure 20: The effects of other drugs on dehydro-aripiprazole pharmacokinetics The effects of ABILIFY on the exposures of other drugs are summarized in Figure 21. A population PK analysis in patients with major depressive disorder showed no substantial change in plasma concentrations of fluoxetine (20 mg/day or 40 mg/day), paroxetine CR (37.5 mg/day or 50 mg/day), or sertraline (100 mg/day or 150 mg/day) dosed to steady-state. The steady-state plasma concentrations of fluoxetine and norfluoxetine increased by about 18% and 36%, respectively, and concentrations of paroxetine decreased by about 27%. The steady-state plasma concentrations of sertraline and desmethylsertraline were not substantially changed when these antidepressant therapies were coadministered with aripiprazole. Figure 21: The effects of oral aripiprazole on pharmacokinetics of other drugs Figure 19 Figure 20 Figure 21 Studies in Specific Populations No specific pharmacokinetic studies have been performed with ABILIFY MAINTENA in specific populations. All the information is obtained from studies with oral aripiprazole. Exposures of aripiprazole and dehydro-aripiprazole in specific populations are summarized in Figure 22 and Figure 23, respectively. In addition, in pediatric patients (10 to 17 years of age) administered with oral aripiprazole (20 mg to 30 mg), the body weight corrected aripiprazole clearance was similar to the adults. Figure 22 Effects of intrinsic factors on aripiprazole pharmacokinetics Figure 23: Effects of intrinsic factors on dehydro-aripiprazole pharmacokinetics: Figure 22 Figure 23"
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Lifetime carcinogenicity studies were conducted in ICR mice, Sprague-Dawley (SD) rats, and F344 rats. Aripiprazole was administered for 2 years in the diet at doses of 1, 3, 10, and 30 mg/kg/day to ICR mice and 1, 3, and 10 mg/kg/day to F344 rats (0.2 to 5 times and 0.3 to 3 times the maximum recommended human dose [MRHD] based on mg/m 2, respectively). In addition, SD rats were dosed orally for 2 years at 10, 20, 40, and 60 mg/kg/day (3 to 19 times the MRHD based on mg/m 2). Aripiprazole did not induce tumors in male mice or male rats. In female mice, the incidences of pituitary gland adenomas and mammary gland adenocarcinomas and adenoacanthomas were increased at dietary doses of 3 to 30 mg/kg/day (0.1 to 0.9 times human exposure at MRHD based on AUC and 0.5 to 5 times the MRHD based on mg/m 2). In female rats, the incidence of mammary gland fibroadenomas was increased at a dietary dose of 10 mg/kg/day (0.1 times human exposure at MRHD based on AUC and 3 times the MRHD based on mg/m 2); and the incidences of adrenocortical carcinomas and combined adrenocortical adenomas/carcinomas were increased at an oral dose of 60 mg/kg/day (14 times human exposure at MRHD based on AUC and 19 times the MRHD based on mg/m 2). Proliferative changes in the pituitary and mammary gland of rodents have been observed following chronic administration of other antipsychotic agents and are considered prolactin-mediated. Serum prolactin was not measured in the aripiprazole carcinogenicity studies. However, increases in serum prolactin levels were observed in female mice in a 13-week dietary study at the doses associated with mammary gland and pituitary tumors. Serum prolactin was not increased in female rats in 4-week and 13-week dietary studies at the dose associated with mammary gland tumors. The relevance for human risk of the findings of prolactin-mediated endocrine tumors in rodents is unknown. Mutagenesis The mutagenic potential of aripiprazole was tested in the in vitro bacterial reverse-mutation assay, the in vitro bacterial DNA repair assay, the in vitro forward gene mutation assay in mouse lymphoma cells, the in vitro chromosomal aberration assay in Chinese hamster lung (CHL) cells, the in vivo micronucleus assay in mice, and the unscheduled DNA synthesis assay in rats. Aripiprazole and a metabolite (2,3-DCPP) were clastogenic in the in vitro chromosomal aberration assay in CHL cells with and without metabolic activation. The metabolite, 2,3-DCPP, produced increases in numerical aberrations in the in vitro assay in CHL cells in the absence of metabolic activation. A positive response was obtained in the in vivo micronucleus assay in mice; however, the response was due to a mechanism not considered relevant to humans. Impairment of Fertility Female rats were treated with oral doses of 2, 6, and 20 mg/kg/day (0.6, 2, and 6 times the maximum recommended human dose [MRHD] on a mg/m 2 basis) of aripiprazole from 2 weeks prior to mating through day 7 of gestation. Estrus cycle irregularities and increased corpora lutea were seen at all doses, but no impairment of fertility was seen. Increased pre-implantation loss was seen at 6 and 20 mg/kg/day and decreased fetal weight was seen at 20 mg/kg/day. Male rats were treated with oral doses of 20, 40, and 60 mg/kg/day (6, 13, and 19 times the MRHD on a mg/m 2 basis) of aripiprazole from 9 weeks prior to mating through mating. Disturbances in spermatogenesis were seen at 60 mg/kg and prostate atrophy was seen at 40 and 60 mg/kg, but no impairment of fertility was seen."
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"> <col width=\"3%\" align=\"left\" valign=\"top\"/> <col width=\"47%\" align=\"left\" valign=\"top\"/> <col width=\"30%\" align=\"left\" valign=\"top\"/> <col width=\"20%\" align=\"left\" valign=\"top\"/> <tfoot> <tr> <td align=\"left\" colspan=\"4\">This Medication Guide has been approved by the U.S. Food and Drug Administration.  Revised: 07/2017 </td> </tr> </tfoot> <tbody> <tr styleCode=\"Botrule\"> <td colspan=\"4\" align=\"center\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">MEDICATION GUIDE</content>  ABILIFY MAINTENA <sup>&#xAE;</sup> (a-BIL-i-fy main-TEN-a)  (aripiprazole) for extended-release injectable suspension, for intramuscular use </td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"4\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">What is the most important information I should know about ABILIFY MAINTENA?</content>  Each injection of ABILIFY MAINTENA must be administered by a healthcare professional only.   <content styleCode=\"bold\">ABILIFY MAINTENA may cause serious side effects, including:</content> <list listType=\"unordered\"> <item> <content styleCode=\"bold\">Increased risk of death in elderly people with dementia-related psychosis.</content> ABILIFY MAINTENA is not for the treatment of people who have lost touch with reality (psychosis) due to confusion and memory loss (dementia). </item> </list> </td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"4\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">What is ABILIFY MAINTENA?</content>  ABILIFY MAINTENA is a prescription medicine given by injection by a healthcare professional for: <list listType=\"unordered\"> <item>treatment of schizophrenia in adults</item> <item>maintenance treatment of bipolar I disorder in adults</item> </list>It is not known if ABILIFY MAINTENA is safe and effective in children under 18 years of age. </td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"4\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Do not receive ABILIFY MAINTENA if you</content> are allergic to aripiprazole or any of the ingredients in ABILIFY MAINTENA. See the end of this Medication Guide for a complete list of ingredients in ABILIFY MAINTENA. </td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"4\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Before receiving ABILIFY MAINTENA, tell your healthcare provider</content> about all your medical conditions, including if you: <list listType=\"unordered\"> <item>have never taken aripiprazole before</item> <item>have diabetes or high blood sugar or a family history of diabetes or high blood sugar. Your healthcare provider should check your blood sugar before you start receiving ABILIFY MAINTENA and during your treatment.</item> <item>have or had seizures (convulsions)</item> <item>have or had low or high blood pressure</item> <item>have or had heart problems or a stroke</item> <item>have or had a low white blood cell count</item> <item>have problems that may affect you receiving an injection in your arm or buttocks</item> <item>are pregnant or plan to become pregnant. It is not known if ABILIFY MAINTENA will harm your unborn baby. <list listType=\"unordered\"> <item>If you become pregnant while receiving ABILIFY MAINTENA, talk to your healthcare provider about registering with the National Pregnancy Registry for Atypical Antipsychotics. You can register by calling 1-866-961-2388 or go to http://womensmentalhealth.org/clinical-and-research-programs/pregnancyregistry/ </item> </list> </item> <item>are breastfeeding or plan to breastfeed. ABILIFY MAINTENA can pass into your breast milk and may harm your baby. Talk to your healthcare provider about the best way to feed your baby if you receive ABILIFY MAINTENA.</item> </list> <content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take,</content> including prescription medicines and over-the-counter medicines, vitamins, and herbal supplements.  ABILIFY MAINTENA and other medicines may affect each other causing possible serious side effects. ABILIFY MAINTENA may affect the way other medicines work, and other medicines may affect how ABILIFY MAINTENA works.  Your healthcare provider can tell you if it is safe to receive ABILIFY MAINTENA with your other medicines. Do not start or stop any medicines during treatment with ABILIFY MAINTENA without talking to your healthcare provider first. Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine. </td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"4\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">How should I receive ABILIFY MAINTENA?</content> <list listType=\"unordered\"> <item>Follow your ABILIFY MAINTENA treatment schedule exactly as your healthcare provider tells you to.</item> <item>ABILIFY MAINTENA is an injection given in your arm or buttock by your healthcare provider 1 time every month. You may feel a little pain in your arm or buttock during your injection.</item> <item>After your first injection of ABILIFY MAINTENA you should continue your current antipsychotic medicine for 2 weeks.</item> <item>You should not miss a dose of ABILIFY MAINTENA. If you miss a dose for some reason, call your healthcare provider right away to discuss what you should do next.</item> </list> </td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"4\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">What should I avoid while receiving ABILIFY MAINTENA?</content> <list listType=\"unordered\"> <item>Do not drive, operate machinery, or do other dangerous activities until you know how ABILIFY MAINTENA affects you. ABILIFY MAINTENA may make you feel drowsy.</item> <item>Do not drink alcohol while you receive ABILIFY MAINTENA.</item> <item>Do not become too hot or dehydrated while you receive ABILIFY MAINTENA. <list listType=\"unordered\"> <item>Do not exercise too much.</item> <item>In hot weather, stay inside in a cool place if possible.</item> <item>Stay out of the sun.</item> <item>Do not wear too much clothing or heavy clothing.</item> <item>Drink plenty of water.</item> </list> </item> </list> </td> </tr> <tr> <td colspan=\"4\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">What are the possible side effects of ABILIFY MAINTENA?  ABILIFY MAINTENA may cause serious side effects, including: </content> <list listType=\"unordered\"> <item> <content styleCode=\"bold\">See &quot; <linkHtml href=\"#Important\">What is the most important information I should know about ABILIFY MAINTENA?</linkHtml>&quot; </content> </item> <item> <content styleCode=\"bold\">Stroke (cerebrovascular problems) in elderly people with dementia-related psychosis that can lead to death. </content> </item> <item> <content styleCode=\"bold\">Neuroleptic malignant syndrome (NMS), a serious condition that can lead to death.</content> Call your healthcare provider or go to the nearest emergency room right away if you have some or all of the following symptoms of NMS: </item> </list> </td> </tr> <tr> <td styleCode=\"Lrule\"/> <td> <list listType=\"unordered\"> <item>high fever</item> <item>confusion</item> <item>changes in pulse, heart rate, and blood pressure</item> </list> </td> <td colspan=\"2\" styleCode=\"Rrule\"> <list listType=\"unordered\"> <item>stiff muscles</item> <item>sweating</item> </list> </td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"4\" styleCode=\"Lrule Rrule\"> <list listType=\"unordered\"> <item> <content styleCode=\"bold\">Uncontrolled body movements (tardive dyskinesia).</content> ABILIFY MAINTENA may cause movements that you cannot control in your face, tongue, or other body parts. Tardive dyskinesia may not go away, even if you stop receiving ABILIFY MAINTENA. Tardive dyskinesia may also start after you stop receiving ABILIFY MAINTENA. </item> <item> <content styleCode=\"bold\">Problems with your metabolism such as:</content> <list listType=\"unordered\"> <item> <content styleCode=\"bold\">high blood sugar (hyperglycemia):</content> Increases in blood sugar can happen in some people who receive ABILIFY MAINTENA. Extremely high blood sugar can lead to coma or death. If you have diabetes or risk factors for diabetes (such as being overweight or a family history of diabetes), your healthcare provider should check your blood sugar before you start receiving ABILIFY MAINTENA and during your treatment.   <content styleCode=\"bold\">Call your healthcare provider if you have any of these symptoms of high blood sugar while receiving ABILIFY MAINTENA:</content> <list listType=\"unordered\"> <item>feel very thirsty </item> <item>need to urinate more than usual </item> <item>feel very hungry </item> <item>feel weak or tired </item> <item>feel sick to your stomach </item> <item>feel confused, or your breath smells fruity </item> </list> </item> <item> <content styleCode=\"bold\">Increased fat levels (cholesterol and triglycerides) in your blood.</content> </item> <item> <content styleCode=\"bold\">Weight gain.</content> You and your healthcare provider should check your weight regularly. </item> </list> </item> <item> <content styleCode=\"bold\">Unusual urges.</content> Some people receiving ABILIFY MAINTENA have had unusual urges such as gambling, binge eating or eating that you cannot control (compulsive), compulsive shopping and sexual urges. If you or your family members notice that you are having unusual urges or behaviors, talk to your healthcare provider. </item> <item> <content styleCode=\"bold\">Decreased blood pressure (orthostatic hypotension).</content> You may feel lightheaded or faint when you rise too quickly from a sitting or lying position. </item> <item> <content styleCode=\"bold\">Low white blood cell count</content> </item> <item> <content styleCode=\"bold\">Seizures (convulsions)</content> </item> <item> <content styleCode=\"bold\">Problems controlling your body temperature so that you feel too warm. See &quot; <linkHtml href=\"#Avoid\">What should I avoid while receiving ABILIFY MAINTENA?</linkHtml>&quot; </content> </item> <item> <content styleCode=\"bold\">Difficulty swallowing</content> </item> </list> <content styleCode=\"bold\">The most common side effects of ABILIFY MAINTENA include:</content> weight gain, inner sense of restlessness such as feeling like you need to move (akathisia), injection site pain, or sleepiness (sedation).  These are not all the possible side effects of ABILIFY MAINTENA. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. </td> </tr> <tr styleCode=\"Botrule\"> <td colspan=\"4\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">General information about the safe and effective use of ABILIFY MAINTENA.</content>  If you would like more information, talk with your healthcare provider. You can ask your pharmacist or healthcare provider for information about ABILIFY MAINTENA that is written for healthcare professionals. </td> </tr> <tr> <td/> <td/> <td/> <td/> </tr> <tr> <td colspan=\"4\" styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">What are the ingredients in ABILIFY MAINTENA?  Active ingredient: </content> aripiprazole monohydrate   <content styleCode=\"bold\">Inactive ingredients:</content> carboxymethyl cellulose sodium, mannitol, sodium phosphate monobasic monohydrate and sodium hydroxide  ABILIFY MAINTENA is a trademark of Otsuka Pharmaceutical Co., Ltd.  &#xA9; 2017, Otsuka Pharmaceutical Co., Ltd., Tokyo, 101-8535 Japan  For more information, go to www.ABILIFYMAINTENA.com or call 1-800-441-6763. </td> </tr> </tbody> </table>"
      ],
      "overdosage": [
        "10 OVERDOSAGE 10.1 Human Experience The largest known case of acute ingestion with a known outcome involved 1260 mg of oral aripiprazole (42 times the maximum recommended daily dose) in a patient who fully recovered. Common adverse reactions (reported in at least 5% of all overdose cases) reported with oral aripiprazole overdosage (alone or in combination with other substances) include vomiting, somnolence, and tremor. Other clinically important signs and symptoms observed in one or more patients with aripiprazole overdoses (alone or with other substances) include acidosis, aggression, aspartate aminotransferase increased, atrial fibrillation, bradycardia, coma, confusional state, convulsion, blood creatine phosphokinase increased, depressed level of consciousness, hypertension, hypokalemia, hypotension, lethargy, loss of consciousness, QRS complex prolonged, QT prolonged, pneumonia aspiration, respiratory arrest, status epilepticus, and tachycardia. 10.2 Management of Overdosage In case of overdosage, call the Poison Control Center immediately at 1-800-222-1222."
      ]
    }
  ]
}