{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20181218",
      "drug_interactions": [
        "7 DRUG INTERACTIONS Moderate Cytochrome P450 2C9 (CYP2C9) Inhibitors: Use with caution. (7.1) Sensitive CYP3A Substrates: Monitor for efficacy of the CYP3A substrate. (7.2) 7.1 CYP2C9 Inhibitors, CYP2C9 Poor Metabolizers, and CYP2C9 Inducers Lesinurad exposure is increased when ZURAMPIC is co-administered with inhibitors of CYP2C9, and in CYP2C9 poor metabolizers. ZURAMPIC should be used with caution in patients taking moderate inhibitors of CYP2C9 (e.g., fluconazole, amiodarone), and in CYP2C9 poor metabolizers [see Clinical Pharmacology (12.3) ]. Lesinurad exposure is decreased when ZURAMPIC is co-administered with moderate inducers of CYP2C9 (e.g., rifampin, carbamazepine), which may decrease the therapeutic effect of ZURAMPIC [see Clinical Pharmacology (12.3) ]. 7.2 CYP3A Substrates In interaction studies conducted in healthy subjects with ZURAMPIC and CYP3A substrates, lesinurad reduced the plasma concentrations of sildenafil and amlodipine [see Clinical Pharmacology (12.3) ]. Although there was not a clinically significant interaction with atorvastatin, HMG-CoA reductase inhibitors that are sensitive CYP3A substrates may be affected. The possibility of reduced efficacy of concomitant drugs that are CYP3A substrates should be considered and their efficacy (e.g., blood pressure and cholesterol levels) should be monitored. 7.3 Epoxide Hydrolase Inhibitors In vitro studies suggest that lesinurad is not an inhibitor of epoxide hydrolase; however, inhibitors of epoxide hydrolase (i.e., valproic acid) may interfere with metabolism of lesinurad. ZURAMPIC should not be administered with inhibitors of epoxide hydrolase. 7.4 Hormonal Contraceptives Hormonal contraceptives, including oral, injectable, transdermal, and implantable forms, may not be reliable when ZURAMPIC is co-administered. Females should practice additional methods of contraception and not rely on hormonal contraception alone when taking ZURAMPIC. 7.5 Aspirin Aspirin at doses higher than 325 mg per day may decrease the efficacy of ZURAMPIC in combination with allopurinol. Aspirin at doses of 325 mg or less per day (i.e., for cardiovascular protection) does not decrease the efficacy of ZURAMPIC and can be coadministered with ZURAMPIC."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use No dose adjustment is necessary in elderly patients. In a pool of clinical safety and efficacy studies of ZURAMPIC in gout patients, 13% were 65 years and older and 2% were 75 years and older. No overall differences between lesinurad and placebo in safety and effectiveness were observed between these subjects and younger subjects but greater sensitivity of some older individuals cannot be ruled out."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Effects on Serum Uric Acid and Urinary Excretion of Uric Acid In gout patients, ZURAMPIC lowered serum uric acid levels and increased renal clearance and fractional excretion of uric acid. Following single and multiple oral doses of ZURAMPIC to gout patients, dose-dependent decreases in serum uric acid levels and increases in urinary uric acid excretion were observed. Effect on Cardiac Repolarization The effect of ZURAMPIC on cardiac repolarization as assessed by the QTc interval was evaluated in normal healthy subjects and gout patients. ZURAMPIC at doses up to 1600 mg did not demonstrate an effect on the QTc interval."
      ],
      "description": [
        "11 DESCRIPTION ZURAMPIC (lesinurad) is a URAT1 inhibitor. Lesinurad has the following chemical name: 2-((5-bromo-4-(4-cyclopropylnaphthalen-1-yl)-4H-1,2,4-triazol-3-yl)thio)acetic acid. The molecular formula is C17H14BrN3O2S and the molecular weight is 404.28. The structural formula is: ZURAMPIC is available as blue film-coated tablets for oral administration containing 200 mg lesinurad and the following inactive ingredients: lactose monohydrate, microcrystalline cellulose, hypromellose 2910, crospovidone, and magnesium stearate. ZURAMPIC tablets are coated with Opadry blue. Chemical Structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility The carcinogenic potential of lesinurad was evaluated in Sprague-Dawley rats and TgRasH2 mice. No evidence of tumorigenicity was observed in male or female rats that received lesinurad for 91 to 100 weeks at oral doses up to 200 mg/kg/day (approximately 35 times the MRHD on an AUC basis). No evidence of tumorigenicity was observed in TgRasH2 mice that received lesinurad for 26 weeks at oral doses up to 125 and 250 mg/kg/day in male and female mice, respectively. Lesinurad tested negative in the following genotoxicity assays: the in vitro Ames assay, in vitro chromosomal aberration assay in Chinese hamster ovary cells, and in vivo rat bone marrow micronucleus assay. Fertility and reproductive performance were unaffected in male or female rats that received lesinurad at oral doses up to 300 mg/kg/day (approximately 15 times the MRHD on a mg/m2 basis)."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS ZURAMPIC 200 mg tablets are blue, oval shaped, film-coated tablets debossed with \"LES200\". Tablet: 200 mg."
      ],
      "storage_and_handling": [
        "16.2 Storage and Handling Protect from light. Store at 20° to 25°C (68° to 77°F); excursions permitted from 15° to 30°C (59° to 86°F) [see USP Controlled Room Temperature]."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Lesinurad reduces serum uric acid levels by inhibiting the function of transporter proteins involved in uric acid reabsorption in the kidney. Lesinurad inhibited the function of two apical transporters responsible for uric acid reabsorption, uric acid transporter 1 (URAT1) and organic anion transporter 4 (OAT4), with IC50 values of 7.3 and 3.7 µM, respectively. URAT1 is responsible for the majority of the reabsorption of filtered uric acid from the renal tubular lumen. OAT4 is a uric acid transporter associated with diuretic-induced hyperuricemia. Lesinurad does not interact with the uric acid reabsorption transporter SLC2A9 (Glut9), located on the basolateral membrane of the proximal tubule cell."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Following oral administration of ZURAMPIC 200 mg in healthy subjects, the mean (% CV) Cmax and AUC for lesinurad were 6 µg/mL (31%) and 30 µg∙hr/mL (44%), respectively. Cmax and AUC exposures of lesinurad increased proportionally with single doses of ZURAMPIC from 5 to 1200 mg. Following multiple once daily dosing of ZURAMPIC, there was no evidence of time dependent changes in pharmacokinetics and dose proportionality was preserved. Absorption The absolute bioavailability of lesinurad is approximately 100%. Lesinurad is rapidly absorbed after oral administration. Following administration of a single dose of a ZURAMPIC tablet in either fed or fasted state, maximum plasma concentrations (Cmax) were attained within 1 to 4 hours. Cmax and AUC exposures of lesinurad increased proportionally with single doses of ZURAMPIC from 5 to 1200 mg. Administration with a high-fat meal (800 to 1000 calories with 50% of calories being derived from fat content) decreases lesinurad Cmax by up to 18% but does not alter AUC as compared with fasted state. In clinical trials, ZURAMPIC was administered with food. Distribution Lesinurad is extensively bound to proteins in plasma (greater than 98%), mainly to albumin. Plasma protein binding of lesinurad is not meaningfully altered in patients with renal or hepatic impairment. The mean steady state volume of distribution of lesinurad was approximately 20 L following intravenous dosing of ZURAMPIC. Elimination The elimination half-life (t½) of lesinurad was approximately 5 hours. ZURAMPIC does not accumulate following multiple doses. The total body clearance is approximately 6 L/hr. Metabolism Lesinurad undergoes oxidative metabolism mainly via the polymorphic cytochrome P450 CYP2C9 enzyme. Plasma exposure of metabolites is minimal (< 10% of unchanged lesinurad). Metabolites are not known to contribute to the uric acid lowering effects of ZURAMPIC. A transient oxide metabolite is rapidly eliminated by microsomal epoxide hydrolase in the liver and not detected in plasma. Patients who are CYP2C9 poor metabolizers are deficient in CYP2C9 enzyme activity. A cross-study pharmacogenomic analysis assessed the association between CYP2C9 polymorphism and lesinurad exposure in patients receiving single or multiple doses of lesinurad at 200 mg, 400 mg or 600 mg. At the 400 mg dose, ZURAMPIC exposure was approximately 1.8-fold higher in CYP2C9 poor metabolizers (i.e., subjects with CYP2C9 *2/*2 [N=1], and *3/*3 [N=1] genotype) compared to CYP2C9 extensive metabolizers (i.e., CYP2C9 *1/*1 [N=41] genotype). Use with caution in CYP2C9 poor metabolizers, and in patients taking moderate inhibitors of CYP2C9 [see Drug Interactions (7.1) ]. Excretion Within 7 days following single dosing of radiolabeled lesinurad, 63% of administered radioactive dose was recovered in urine and 32% of administered radioactive dose was recovered in feces. Most of the radioactivity recovered in urine (> 60% of dose) occurred in the first 24 hours. Unchanged lesinurad in urine accounted for approximately 30% of the dose. Special Populations Renal Impairment Two dedicated studies were performed to assess PK in renal impairment (classified using the Cockcroft-Gault formula) subjects. In both studies, Cmax was comparable in renal impairment subjects compared to healthy subjects. Study 1 was a single-dose, open-label study evaluating the pharmacokinetics of ZURAMPIC 200 mg in subjects with mild (eCLcr 60 to less than 90 mL/min) and moderate renal impairment (eCLcr 30 to less than 60 mL/min) compared to healthy subjects. Compared to healthy subjects (N=6; eCLcr greater than or equal to 90 mL/min), plasma AUC of lesinurad was increased by approximately 30% and 73% in subjects with mild (N=8) and moderate (N=10) renal impairment, respectively. Study 2 was a single-dose, open-label study evaluating the pharmacokinetics of ZURAMPIC 400 mg in subjects with moderate and severe renal impairment (eCLcr less than 30 mL/min) compared to healthy subjects. Compared to healthy subjects (N=6), plasma AUC of lesinurad was increased by approximately 50% and 113% in subjects with moderate (N=6) and severe (N=6) renal impairment, respectively. Hepatic Impairment Following administration of a single dose of ZURAMPIC at 400 mg in patients with mild (Child-Pugh class A) or moderate (Child-Pugh class B) hepatic impairment, lesinurad Cmax was comparable and lesinurad AUC was 7% and 33% higher, respectively, compared to individuals with normal hepatic function. There is no clinical experience in patients with severe (Child-Pugh class C) hepatic impairment. Effect of Age, Gender, Race and Ethnicity on Pharmacokinetics Based on the population pharmacokinetic analysis, age, gender, race and ethnicity do not have a clinically meaningful effect on the pharmacokinetics of lesinurad [see Use in Specific Populations (8.5) ]. Pediatric Use Studies characterizing the pharmacokinetics of lesinurad in pediatric patients have not been conducted. Drug-Drug Interactions Effects of Other Drugs on Lesinurad Based on in vitro data, lesinurad is a substrate for CYP2C9, OAT1 and OAT3; however, no clinical studies have been conducted with OAT1 and OAT3 inhibitors (e.g., probenecid). Figure 1 shows the effect of co-administered drugs on the pharmacokinetics of lesinurad. Figure 1: Effect of Co-administered Drugs on the Pharmacokinetics of Lesinurad Figure 1 Effects of Lesinurad on Other Drugs Lesinurad is a weak inducer of CYP3A and has no relevant effect on any other CYP enzyme for induction (CYP1A2, CYP2C8, CYP2C9, CYP2B6, or CYP2C19) or inhibition (CYP1A2, CYP2B6, CYP2D6, CYP2C8, CYP2C9, CYP2C19, or CYP3A4). Based on in vitro studies, lesinurad is an inhibitor of OATP1B1, OCT1, OAT1, and OAT3; however, lesinurad is not an in vivo inhibitor of these transporters. In vivo drug interaction studies indicate that lesinurad does not decrease the renal clearance of furosemide (substrate of OAT1/3), or affect the exposure of atorvastatin (substrate of OATP1B1) or metformin (substrate of OCT1). Based on in vitro studies, lesinurad has no relevant effect on P-glycoprotein. Figure 2 shows the effect of lesinurad on co-administered drugs. Figure 2: Effect of Lesinurad on the Pharmacokinetics of Co-administered Drugs Figure 2"
      ],
      "clinical_studies_table": [
        "<table width=\"75%\"> <caption>Table 5: Proportion of Patients Achieving Target Serum Uric Acid Levels (&lt; 6 mg/dL) in Two Studies of ZURAMPIC in Combination with Allopurinol</caption> <col width=\"10%\" align=\"left\" valign=\"middle\"/> <col width=\"15%\" align=\"left\" valign=\"middle\"/> <col width=\"25%\" align=\"center\" valign=\"middle\"/> <col width=\"25%\" align=\"center\" valign=\"middle\"/> <col width=\"25%\" align=\"center\" valign=\"middle\"/> <thead> <tr styleCode=\"Botrule\"> <th styleCode=\"Lrule Rrule\" rowspan=\"2\" align=\"center\">Study</th> <th styleCode=\"Rrule\" rowspan=\"2\" align=\"center\">Timepoint</th> <th styleCode=\"Rrule\" colspan=\"2\">Patients Achieving Serum Uric Acid Target</th> <th styleCode=\"Rrule\">Difference of Proportion (95% C.I.)</th> </tr> <tr> <th styleCode=\"Rrule\" align=\"center\">Placebo + Allopurinol</th> <th styleCode=\"Rrule\" align=\"center\">ZURAMPIC 200 mg + Allopurinol</th> <th styleCode=\"Rrule\">ZURAMPIC 200 mg vs Placebo</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Study 1 (N=603)</td> <td styleCode=\"Rrule\">Month 6</td> <td styleCode=\"Rrule\">28%</td> <td styleCode=\"Rrule\">54%</td> <td styleCode=\"Rrule\">0.26 ( 0.17, 0.36)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Study 2 (N=610)</td> <td styleCode=\"Rrule\">Month 6</td> <td styleCode=\"Rrule\">23%</td> <td styleCode=\"Rrule\">55%</td> <td styleCode=\"Rrule\">0.32 (0.23, 0.41)</td> </tr> </tbody> </table>",
        "<table width=\"75%\"> <caption>Table 6: Proportion of Patients Achieving Target Serum Uric Acid Levels (&lt; 5 mg/dL) in a Study with ZURAMPIC in Combination with Febuxostat in Tophaceous Gout</caption> <col width=\"15%\" align=\"center\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <col width=\"30%\" align=\"center\" valign=\"top\"/> <col width=\"30%\" align=\"center\" valign=\"top\"/> <thead> <tr styleCode=\"Botrule\"> <th styleCode=\"Lrule Rrule\"/> <th styleCode=\"Rrule\" colspan=\"2\">Patients Achieving Serum Uric Acid Target</th> <th styleCode=\"Rrule\">Difference of Proportion (95% C.I.)</th> </tr> <tr> <th styleCode=\"Lrule Rrule\">Timepoint</th> <th styleCode=\"Rrule\">Placebo + Febuxostat 80 mg</th> <th styleCode=\"Rrule\">ZURAMPIC 200 mg + Febuxostat 80 mg</th> <th styleCode=\"Rrule\">ZURAMPIC 200 mg vs Placebo</th> </tr> </thead> <tbody> <tr> <td styleCode=\"Lrule Rrule\" valign=\"middle\">Month 6</td> <td styleCode=\"Rrule\" valign=\"middle\">47%</td> <td styleCode=\"Rrule\" valign=\"middle\">57%</td> <td styleCode=\"Rrule\" valign=\"middle\">0.10 (-0.03, 0.23)</td> </tr> </tbody> </table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE ZURAMPIC is indicated in combination with a xanthine oxidase inhibitor for the treatment of hyperuricemia associated with gout in patients who have not achieved target serum uric acid levels with a xanthine oxidase inhibitor alone [see Clinical Studies (14) ]. ZURAMPIC is a URAT1 inhibitor indicated in combination with a xanthine oxidase inhibitor for the treatment of hyperuricemia associated with gout in patients who have not achieved target serum uric acid levels with a xanthine oxidase inhibitor alone. (1) Limitations of Use: ZURAMPIC is not recommended for the treatment of asymptomatic hyperuricemia. (1.1) ZURAMPIC should not be used as monotherapy. (1.1, 5.1) 1.1 Limitations of Use ZURAMPIC is not recommended for the treatment of asymptomatic hyperuricemia. ZURAMPIC should not be used as monotherapy [see Warnings and Precautions (5.1) ]."
      ],
      "set_id": "ef9e7711-f478-4e35-bf4e-6021c8457e3b",
      "id": "e0be03b1-e321-4297-b525-8151c03ab903",
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness in pediatric patients under 18 years of age have not been established."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS The use of ZURAMPIC is contraindicated in the following conditions: Severe renal impairment (eCLcr less than 30 mL/min), end stage renal disease, kidney transplant recipients, or patients on dialysis [see Use in Specific Populations (8.6) ] Tumor lysis syndrome or Lesch-Nyhan syndrome [see Use in Specific Populations (8.8) ]. Severe renal impairment, end stage renal disease, kidney transplant recipients, or patients on dialysis. (4, 8.6) Tumor lysis syndrome or Lesch-Nyhan syndrome. (4)"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary There are no available human data on use of ZURAMPIC in pregnant women to inform a drug-associated risk. No teratogenicity or effects on fetal development were observed in embryo-fetal development studies with oral administration of lesinurad to pregnant rats and rabbits during organogenesis at doses that produced maternal exposures up to approximately 45 and 10 times, respectively, the exposure at the maximum recommended human dose (MRHD). No adverse developmental effects were observed in a pre- and postnatal development study with administration of lesinurad to pregnant rats from organogenesis through lactation at a dose approximately 5 times the MRHD. [see Data ] In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Data Animal Data In an embryo-fetal development study in pregnant rats dosed during the period of organogenesis from gestation days 6-17, lesinurad was not teratogenic and did not affect fetal development or survival at exposures up to approximately 45 times the MRHD (on an AUC basis at maternal oral doses up to 300 mg/kg/day). In an embryo-fetal development study in pregnant rabbits dosed during the period of organogenesis from gestation days 7-20, lesinurad was not teratogenic and did not affect fetal development at exposures up to approximately 10 times the MRHD (on an AUC basis at maternal oral doses up to 75 mg/kg/day). Severe maternal toxicity, including mortality, was observed in rats and rabbits at exposures equal to or greater than approximately 45 and 4 times the MRHD (on an AUC basis at maternal oral doses of 300 mg/kg/day in rats and 25 mg/kg/day and higher in rabbits), respectively. In a pre- and postnatal development study in pregnant female rats dosed from gestation day 7 through lactation day 20, lesinurad had no effects on delivery or growth and development of offspring at a dose approximately 5 times the MRHD (on a mg/m2 basis at a maternal oral dose of 100 mg/kg/day). In rats, plasma and milk concentrations of lesinurad were approximately equal."
      ],
      "spl_product_data_elements": [
        "Zurampic lesinurad lesinurad lesinurad HYPROMELLOSE 2910 (5 MPA.S) MICROCRYSTALLINE CELLULOSE LACTOSE MONOHYDRATE CROSPOVIDONE, UNSPECIFIED MAGNESIUM STEARATE TITANIUM DIOXIDE TRIACETIN FD&C BLUE NO. 2 FD&C BLUE NO. 1 LES200"
      ],
      "boxed_warning": [
        "WARNING: RISK OF ACUTE RENAL FAILURE, MORE COMMON WHEN USED WITHOUT A XANTHINE OXIDASE INHIBITOR Acute renal failure has occurred with ZURAMPIC and was more common when ZURAMPIC was given alone. ZURAMPIC should be used in combination with a xanthine oxidase inhibitor [see Limitations of Use (1.1), Warnings and Precautions (5.1), Adverse Reactions (6.1) ]. WARNING: RISK OF ACUTE RENAL FAILURE, MORE COMMON WHEN USED WITHOUT A XANTHINE OXIDASE INHIBITOR See full prescribing information for complete boxed warning. Acute renal failure has occurred with ZURAMPIC and was more common when ZURAMPIC was given alone. ZURAMPIC should be used in combination with a xanthine oxidase inhibitor. (1.1, 5.1, 6.1)"
      ],
      "adverse_reactions_table": [
        "<table width=\"75%\"> <caption>Table 1: Patients with Elevated Serum Creatinine Values in the Placebo-Controlled Clinical Studies with ZURAMPIC in Combination with a Xanthine Oxidase Inhibitor (XOI)</caption> <col width=\"40%\" align=\"left\" valign=\"top\"/> <col width=\"20%\" align=\"center\" valign=\"top\"/> <col width=\"20%\" align=\"center\" valign=\"top\"/> <col width=\"20%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\" valign=\"bottom\" align=\"center\">[n (%)]</th> <th styleCode=\"Rrule\" valign=\"bottom\">Placebo+XOI (N=516)</th> <th styleCode=\"Rrule\" valign=\"bottom\">ZURAMPIC 200 mg + XOI (N=511)</th> <th styleCode=\"Rrule\" valign=\"bottom\">ZURAMPIC 400 mg + XOI (N=510)</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Serum creatinine elevation 1.5 &#xD7; to &lt; 2.0 &#xD7; baseline</td> <td styleCode=\"Rrule\">12 (2.3%)</td> <td styleCode=\"Rrule\">20 (3.9%)</td> <td styleCode=\"Rrule\">51 (10.0%)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Resolution of serum creatinine elevations by end of study</td> <td styleCode=\"Rrule\">9/12 (75.0%)</td> <td styleCode=\"Rrule\">18/20 (90.0%)</td> <td styleCode=\"Rrule\">42/51 (82.4%)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Serum creatinine elevation &#x2265; 2.0 &#xD7; baseline</td> <td styleCode=\"Rrule\">0</td> <td styleCode=\"Rrule\">9 (1.8%)</td> <td styleCode=\"Rrule\">34 (6.7%)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Resolution of serum creatinine elevations by end of study</td> <td styleCode=\"Rrule\">N/A</td> <td styleCode=\"Rrule\">8/9 (88.9%)</td> <td styleCode=\"Rrule\">26/34 (76.5%)</td> </tr> </tbody> </table>",
        "<table width=\"75%\"> <caption>Table 2: Incidence of Renal-Related Adverse Reactions and Nephrolithiasis in Placebo-Controlled Clinical Studies with ZURAMPIC in Combination with a Xanthine Oxidase Inhibitor (XOI)</caption> <col width=\"40%\" align=\"left\" valign=\"top\"/> <col width=\"20%\" align=\"center\" valign=\"top\"/> <col width=\"20%\" align=\"center\" valign=\"top\"/> <col width=\"20%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\" align=\"center\" valign=\"bottom\">[n (%)]</th> <th styleCode=\"Rrule\" valign=\"bottom\">Placebo + XOI (N=516)</th> <th styleCode=\"Rrule\" valign=\"bottom\">ZURAMPIC 200 mg + XOI (N=511)</th> <th styleCode=\"Rrule\" valign=\"bottom\">ZURAMPIC 400 mg + XOI (N=510)</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Blood creatinine increased</td> <td styleCode=\"Rrule\">12 (2.3%)</td> <td styleCode=\"Rrule\">22 (4.3%)</td> <td styleCode=\"Rrule\">40 (7.8%)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Renal failure<footnote ID=\"foot21\">Renal failure includes the following adverse reactions: renal failure, renal impairment, renal failure chronic, renal failure acute, acute prerenal failure.</footnote> </td> <td styleCode=\"Rrule\">11 (2.1%)</td> <td styleCode=\"Rrule\">6 (1.2%)</td> <td styleCode=\"Rrule\">18 (3.5%)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Nephrolithiasis</td> <td styleCode=\"Rrule\">9 (1.7%)</td> <td styleCode=\"Rrule\">3 (0.6%)</td> <td styleCode=\"Rrule\">13 (2.5%)</td> </tr> </tbody> </table>",
        "<table width=\"75%\"> <caption>Table 3: Incidence of Renal-Related Adverse Reactions by Baseline Renal Function Category in Placebo-Controlled Clinical Studies with ZURAMPIC in Combination with a Xanthine Oxidase Inhibitor (XOI)</caption> <col width=\"40%\" align=\"left\" valign=\"top\"/> <col width=\"20%\" align=\"center\" valign=\"top\"/> <col width=\"20%\" align=\"center\" valign=\"top\"/> <col width=\"20%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\" align=\"center\" valign=\"bottom\">n (%)</th> <th styleCode=\"Rrule\" valign=\"bottom\">Placebo + XOI</th> <th styleCode=\"Rrule\" valign=\"bottom\">ZURAMPIC 200 mg + XOI</th> <th styleCode=\"Rrule\" valign=\"bottom\">ZURAMPIC 400 mg + XOI</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">&#x2265; 90 mL/min</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">n=180</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">n=200</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">n=203</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Blood creatinine increased</td> <td styleCode=\"Rrule\">1 (0.6%)</td> <td styleCode=\"Rrule\">6 (3.0%)</td> <td styleCode=\"Rrule\">12 (5.9%)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Renal failure<footnote ID=\"foot31\">Renal failure includes the following adverse reactions: renal failure, renal impairment, renal failure chronic, renal failure acute, acute prerenal failure.</footnote> </td> <td styleCode=\"Rrule\">0</td> <td styleCode=\"Rrule\">3 (1.5%)</td> <td styleCode=\"Rrule\">7 (3.4%)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">&#x2265; 60 - &lt; 90 mL/min</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">n=229</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">n=208</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">n=213</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Blood creatinine increased</td> <td styleCode=\"Rrule\">4 (1.7%)</td> <td styleCode=\"Rrule\">8 (3.8%)</td> <td styleCode=\"Rrule\">21 (9.9%)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Renal failure<footnoteRef IDREF=\"foot31\"/> </td> <td styleCode=\"Rrule\">4 (1.7%)</td> <td styleCode=\"Rrule\">1 (0.5%)</td> <td styleCode=\"Rrule\">7 (3.3%)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">&#x2265; 30 - &lt; 60 mL/min</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">n=101</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">n=101</content> </td> <td styleCode=\"Rrule\"> <content styleCode=\"bold\">n=92</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Blood creatinine increased</td> <td styleCode=\"Rrule\">6 (5.9%)</td> <td styleCode=\"Rrule\">7 (6.9%)</td> <td styleCode=\"Rrule\">10 (10.9%)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Renal failure<footnoteRef IDREF=\"foot31\"/> </td> <td styleCode=\"Rrule\">5 (5.0%)</td> <td styleCode=\"Rrule\">2 (2.0%)</td> <td styleCode=\"Rrule\">4 (4.3%)</td> </tr> </tbody> </table>",
        "<table width=\"75%\"> <caption>Table 4: Adverse Reactions Occurring in &#x2265; 2% of ZURAMPIC 200 mg-Treated Patients and at Least 1% Greater than Seen in Patients Receiving Placebo in Controlled Studies with ZURAMPIC in Combination with a Xanthine Oxidase Inhibitor (XOI)</caption> <col width=\"40%\" align=\"left\" valign=\"bottom\"/> <col width=\"25%\" align=\"center\" valign=\"bottom\"/> <col width=\"35%\" align=\"center\" valign=\"bottom\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\" align=\"center\">Adverse Reaction</th> <th styleCode=\"Rrule\">Placebo + XOI (N=516)</th> <th styleCode=\"Rrule\">ZURAMPIC 200 mg + XOI (N=511)</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Headache</td> <td styleCode=\"Rrule\">4.1%</td> <td styleCode=\"Rrule\">5.3%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Influenza</td> <td styleCode=\"Rrule\">2.7%</td> <td styleCode=\"Rrule\">5.1%</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Gastroesophageal reflux disease</td> <td styleCode=\"Rrule\">0.8%</td> <td styleCode=\"Rrule\">2.7%</td> </tr> </tbody> </table>"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Renal events: Adverse reactions related to renal function have occurred after initiating ZURAMPIC. A higher incidence was observed at the 400 mg dose, with the highest incidence occurring with monotherapy use. Monitor renal function at initiation and during therapy with ZURAMPIC, particularly in patients with eCLcr below 60 mL/min, and evaluate for signs and symptoms of acute uric acid nephropathy. (5.1) Cardiovascular events: Major adverse cardiovascular events were observed with ZURAMPIC; a causal relationship has not been established. (5.2) 5.1 Renal Events Treatment with ZURAMPIC 200 mg in combination with a xanthine oxidase inhibitor was associated with an increased incidence of serum creatinine elevations, most of which were reversible [see Adverse Reactions (6) ]. Adverse reactions related to renal function have occurred after initiating ZURAMPIC. A higher incidence of serum creatinine elevations and renal-related adverse reactions, including serious adverse reactions of acute renal failure, was observed with ZURAMPIC 400 mg, with the highest incidence as monotherapy. ZURAMPIC should not be used as monotherapy [see Limitation of Use (1.1) ]. ZURAMPIC should not be initiated in patients with an eCLcr less than 45 mL/min. Renal function should be evaluated prior to initiation of ZURAMPIC and periodically thereafter, as clinically indicated. More frequent renal function monitoring is recommended in patients with an eCLcr less than 60 mL/min [see Renal Impairment (8.6) ] or with serum creatinine elevations 1.5 to 2 times the pre-treatment value. ZURAMPIC treatment should be interrupted if serum creatinine is elevated to greater than 2 times the pre-treatment value. In patients who report symptoms that may indicate acute uric acid nephropathy including flank pain, nausea or vomiting, interrupt treatment and measure serum creatinine promptly. ZURAMPIC should not be restarted without another explanation for the serum creatinine abnormalities. 5.2 Cardiovascular Events In clinical trials, major adverse cardiovascular events (defined as cardiovascular deaths, non-fatal myocardial infarctions, or non-fatal strokes) were observed with ZURAMPIC [see Adverse Reactions (6.1) ]. A causal relationship with ZURAMPIC has not been established."
      ],
      "openfda": {
        "product_ndc": [
          "70785-011"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "70785-011-30",
          "70785-011-05"
        ],
        "generic_name": [
          "LESINURAD"
        ],
        "spl_set_id": [
          "ef9e7711-f478-4e35-bf4e-6021c8457e3b"
        ],
        "upc": [
          "0370785011301"
        ],
        "brand_name": [
          "Zurampic"
        ],
        "manufacturer_name": [
          "Ironwood Pharmaceuticals, Inc."
        ],
        "unii": [
          "09ERP08I3W"
        ],
        "rxcui": [
          "1731036",
          "1731042"
        ],
        "spl_id": [
          "e0be03b1-e321-4297-b525-8151c03ab903"
        ],
        "substance_name": [
          "LESINURAD"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA207988"
        ]
      },
      "version": "3",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION ZURAMPIC is recommended at 200 mg once daily in combination with a xanthine oxidase inhibitor, including allopurinol or febuxostat. The maximum daily dose of ZURAMPIC is 200 mg. (2.1) Failure to take ZURAMPIC with a xanthine oxidase inhibitor may increase the risk of renal adverse reactions. (2.1, 5.1) ZURAMPIC tablets should be taken in the morning with food and water. (2.1) Patients should be instructed to stay well hydrated. (2.1) Assess renal function before initiating ZURAMPIC. Do not initiate ZURAMPIC if eCLcr is below 45 mL/min. (2.2) Discontinue ZURAMPIC if eCLcr persistently falls below 45 mL/min. (2.2) 2.1 Recommended Dosing ZURAMPIC tablets are for oral use and should be co-administered with a xanthine oxidase inhibitor, including allopurinol or febuxostat. ZURAMPIC is recommended at 200 mg once daily. This is also the maximum daily dose. ZURAMPIC should be taken by mouth, in the morning with food and water. ZURAMPIC may be added when target serum uric acid levels are not achieved on the medically appropriate dose of the xanthine oxidase inhibitor alone. Use of ZURAMPIC is not recommended for patients taking daily doses of allopurinol less than 300 mg (or less than 200 mg in patients with estimated creatinine clearance (eCLcr) less than 60 mL/min). Take ZURAMPIC at the same time as the morning dose of xanthine oxidase inhibitor. If treatment with the xanthine oxidase inhibitor is interrupted, ZURAMPIC should also be interrupted. Failure to follow these instructions may increase the risk of renal events [see Warnings and Precautions (5.1) ]. Patients should be instructed to stay well hydrated (e.g., 2 liters [68 oz] of liquid per day). 2.2 Patients with Renal Impairment No dose adjustment is needed in patients with mild or moderate renal impairment (eCLcr of 45 mL/min or greater). ZURAMPIC should not be initiated in patients with an eCLcr less than 45 mL/min. Assessment of renal function is recommended prior to initiation of ZURAMPIC therapy and periodically thereafter [see Warnings and Precautions (5.1) ]. More frequent renal function monitoring is recommended in patients with an eCLcr below 60 mL/min. ZURAMPIC should be discontinued when eCLcr is persistently less than 45 mL/min [see Warnings and Precautions (5.1) and Use in Specific Populations (8.6) ]. 2.3 Gout Flares Gout flares may occur after initiation of urate lowering therapy, including ZURAMPIC, due to changing serum uric acid levels resulting in mobilization of urate from tissue deposits. Gout flare prophylaxis is recommended when starting ZURAMPIC, according to practice guidelines. If a gout flare occurs during ZURAMPIC treatment, ZURAMPIC need not be discontinued. The gout flare should be managed concurrently, as appropriate for the individual patient [see Patient Counseling Information (17) ]."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following adverse reactions are also discussed in other sections: Renal Events [see Warnings and Precautions (5.1) ] Cardiovascular Events [see Warnings and Precautions (5.2) ] Most common adverse reactions in 12-month controlled clinical trials (occurring in greater than or equal to 2% of patients treated with ZURAMPIC in combination with a xanthine oxidase inhibitor and more frequently than on a xanthine oxidase inhibitor alone) were headache, influenza, blood creatinine increased, and gastroesophageal reflux disease. (6.1) To report SUSPECTED ADVERSE REACTIONS, contact Ironwood Pharmaceuticals, Inc. at 1-844-374-4793 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in clinical practice. Although other doses have been studied, the recommended dose of ZURAMPIC is 200 mg once daily in combination with a xanthine oxidase inhibitor. In 3 randomized, placebo-controlled studies of ZURAMPIC in combination with a xanthine oxidase inhibitor (Studies 1 and 2 were with allopurinol and Study 3 was with febuxostat) for up to 12 months, a total of 511, 510, and 516 patients were treated with ZURAMPIC 200 mg, ZURAMPIC 400 mg, and placebo, respectively. The median duration of treatment with ZURAMPIC was 11.2 months. The mean age of the population was 52 years (18-82), and 95% were males. At baseline, 62% of the patient population showed mild or moderate renal impairment (eCLcr less than 90 mL/min) and 79% of patients had at least one co-morbid condition including hypertension (65%), hyperlipidemia (45%), diabetes (17%), and kidney stones (12%). Renal Events ZURAMPIC causes an increase in renal uric acid excretion, which may lead to renal events including transient increases in serum creatinine, renal-related adverse reactions, and kidney stones. These renal events occurred more frequently in patients receiving ZURAMPIC 400 mg, when used as monotherapy or in combination with a xanthine oxidase inhibitor [see Warnings and Precautions (5.1) ]. The number of patients with serum creatinine elevations in the 12-month placebo-controlled trials in combination with a xanthine oxidase inhibitor are shown in Table 1. Most of these elevations on ZURAMPIC 200 mg and ZURAMPIC 400 mg resolved without treatment interruption (Table 1). Table 1: Patients with Elevated Serum Creatinine Values in the Placebo-Controlled Clinical Studies with ZURAMPIC in Combination with a Xanthine Oxidase Inhibitor (XOI) [n (%)] Placebo+XOI (N=516) ZURAMPIC 200 mg + XOI (N=511) ZURAMPIC 400 mg + XOI (N=510) Serum creatinine elevation 1.5 × to < 2.0 × baseline 12 (2.3%) 20 (3.9%) 51 (10.0%) Resolution of serum creatinine elevations by end of study 9/12 (75.0%) 18/20 (90.0%) 42/51 (82.4%) Serum creatinine elevation ≥ 2.0 × baseline 0 9 (1.8%) 34 (6.7%) Resolution of serum creatinine elevations by end of study N/A 8/9 (88.9%) 26/34 (76.5%) Renal-related adverse reactions, including blood creatinine increases and renal failure, and nephrolithiasis reported in patients receiving ZURAMPIC 200 mg, ZURAMPIC 400 mg and placebo in combination with a xanthine oxidase inhibitor are shown in Table 2 [see Warnings and Precautions (5.1) ]. The incidence of reports of \"blood creatinine increased\" was higher with ZURAMPIC and was highest with ZURAMPIC 400 mg. Renal-related adverse reactions by baseline renal function category are shown in Table 3 [see Warnings and Precautions (5.1) ]. Blood creatinine increased occurred more frequently in patients treated with ZURAMPIC in combination with a xanthine oxidase inhibitor across baseline renal function categories (Table 3). Table 2: Incidence of Renal-Related Adverse Reactions and Nephrolithiasis in Placebo-Controlled Clinical Studies with ZURAMPIC in Combination with a Xanthine Oxidase Inhibitor (XOI) [n (%)] Placebo + XOI (N=516) ZURAMPIC 200 mg + XOI (N=511) ZURAMPIC 400 mg + XOI (N=510) Blood creatinine increased 12 (2.3%) 22 (4.3%) 40 (7.8%) Renal failureRenal failure includes the following adverse reactions: renal failure, renal impairment, renal failure chronic, renal failure acute, acute prerenal failure. 11 (2.1%) 6 (1.2%) 18 (3.5%) Nephrolithiasis 9 (1.7%) 3 (0.6%) 13 (2.5%) Table 3: Incidence of Renal-Related Adverse Reactions by Baseline Renal Function Category in Placebo-Controlled Clinical Studies with ZURAMPIC in Combination with a Xanthine Oxidase Inhibitor (XOI) n (%) Placebo + XOI ZURAMPIC 200 mg + XOI ZURAMPIC 400 mg + XOI ≥ 90 mL/min n=180 n=200 n=203 Blood creatinine increased 1 (0.6%) 6 (3.0%) 12 (5.9%) Renal failureRenal failure includes the following adverse reactions: renal failure, renal impairment, renal failure chronic, renal failure acute, acute prerenal failure. 0 3 (1.5%) 7 (3.4%) ≥ 60 - < 90 mL/min n=229 n=208 n=213 Blood creatinine increased 4 (1.7%) 8 (3.8%) 21 (9.9%) Renal failure 4 (1.7%) 1 (0.5%) 7 (3.3%) ≥ 30 - < 60 mL/min n=101 n=101 n=92 Blood creatinine increased 6 (5.9%) 7 (6.9%) 10 (10.9%) Renal failure 5 (5.0%) 2 (2.0%) 4 (4.3%) Renal-related adverse reactions resulted in a similar discontinuation rate on ZURAMPIC 200 mg in combination with a xanthine oxidase inhibitor (1.2%) and a xanthine oxidase inhibitor alone (1%) and a higher rate on ZURAMPIC 400 mg in combination with a xanthine oxidase inhibitor (3.3%). Serious renal-related adverse reactions were reported in patients on ZURAMPIC 400 mg in combination with a xanthine oxidase inhibitor (1%) and a xanthine oxidase inhibitor alone (0.4%) and in no patients on ZURAMPIC 200 mg in combination with a xanthine oxidase inhibitor during the 12-month controlled period of the studies. Serious renal-related adverse reactions were reported with ZURAMPIC 200 mg and ZURAMPIC 400 mg in the uncontrolled long-term extensions. Monotherapy: In a 6-month double-blind, placebo-controlled monotherapy study, renal failure (9.3%), blood creatinine increased (8.4%), and nephrolithiasis (0.9%) were reported in patients receiving ZURAMPIC 400 mg alone and in no patients receiving placebo [see Warnings and Precautions (5.1) and Dosage and Administration (2.1) ]. Serum creatinine elevations 1.5-fold or greater occurred in 24.3 % of patients receiving ZURAMPIC 400 mg and in no patients receiving placebo. Cardiovascular Safety Cardiovascular events and deaths were adjudicated as Major Adverse Cardiovascular Events (cardiovascular death, non-fatal myocardial infarction, and non-fatal stroke) in the Phase 3 randomized controlled studies of ZURAMPIC. In the randomized controlled studies, the numbers of patients with adjudicated MACE (incidences per 100 patient-years of exposure) were: 3 (0.71) for placebo, 4 (0.96) for ZURAMPIC 200 mg, and 8 (1.94) for ZURAMPIC 400 mg when used in combination with a xanthine oxidase inhibitor. Incidence rate ratios for ZURAMPIC 200 mg and 400 mg compared with placebo were 1.36 (95% CI: 0.23, 9.25) and 2.71 (95% CI: 0.66, 16.00), respectively. Other Adverse Reactions Adverse reactions occurring in 2% or more of patients on ZURAMPIC 200 mg in combination with a xanthine oxidase inhibitor and at least 1% greater than that observed in patients on placebo with a xanthine oxidase inhibitor are summarized in Table 4. Table 4: Adverse Reactions Occurring in ≥ 2% of ZURAMPIC 200 mg-Treated Patients and at Least 1% Greater than Seen in Patients Receiving Placebo in Controlled Studies with ZURAMPIC in Combination with a Xanthine Oxidase Inhibitor (XOI) Adverse Reaction Placebo + XOI (N=516) ZURAMPIC 200 mg + XOI (N=511) Headache 4.1% 5.3% Influenza 2.7% 5.1% Gastroesophageal reflux disease 0.8% 2.7%"
      ],
      "spl_unclassified_section": [
        "Manufactured for: Ironwood Pharmaceuticals, Inc., Cambridge, MA 02142 By: AstraZeneca AB, SE-151 85 Södertälje, Sweden Ironwood and the three-leaf design are registered trademarks of Ironwood Pharmaceuticals, Inc. ZURAMPIC is a trademark of the AstraZeneca group of companies. © AstraZeneca and Ironwood Pharmaceuticals, Inc. 2018"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Renal impairment: Not recommended for patients with eCLcr below 45 mL/min. (2.2, 5.1, 8.6) Hepatic impairment: Not recommended for patients with severe hepatic impairment. (8.7) 8.1 Pregnancy Risk Summary There are no available human data on use of ZURAMPIC in pregnant women to inform a drug-associated risk. No teratogenicity or effects on fetal development were observed in embryo-fetal development studies with oral administration of lesinurad to pregnant rats and rabbits during organogenesis at doses that produced maternal exposures up to approximately 45 and 10 times, respectively, the exposure at the maximum recommended human dose (MRHD). No adverse developmental effects were observed in a pre- and postnatal development study with administration of lesinurad to pregnant rats from organogenesis through lactation at a dose approximately 5 times the MRHD. [see Data ] In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Data Animal Data In an embryo-fetal development study in pregnant rats dosed during the period of organogenesis from gestation days 6-17, lesinurad was not teratogenic and did not affect fetal development or survival at exposures up to approximately 45 times the MRHD (on an AUC basis at maternal oral doses up to 300 mg/kg/day). In an embryo-fetal development study in pregnant rabbits dosed during the period of organogenesis from gestation days 7-20, lesinurad was not teratogenic and did not affect fetal development at exposures up to approximately 10 times the MRHD (on an AUC basis at maternal oral doses up to 75 mg/kg/day). Severe maternal toxicity, including mortality, was observed in rats and rabbits at exposures equal to or greater than approximately 45 and 4 times the MRHD (on an AUC basis at maternal oral doses of 300 mg/kg/day in rats and 25 mg/kg/day and higher in rabbits), respectively. In a pre- and postnatal development study in pregnant female rats dosed from gestation day 7 through lactation day 20, lesinurad had no effects on delivery or growth and development of offspring at a dose approximately 5 times the MRHD (on a mg/m2 basis at a maternal oral dose of 100 mg/kg/day). In rats, plasma and milk concentrations of lesinurad were approximately equal. 8.2 Lactation Risk Summary There is no information regarding the presence of ZURAMPIC in human milk, the effects on the breastfed infant, or the effects on milk production. Lesinurad is present in the milk of rats [see Use in Specific Populations (8.1) ]. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for ZURAMPIC and any potential adverse effects on the breastfed infant from ZURAMPIC or from the underlying maternal condition. 8.4 Pediatric Use Safety and effectiveness in pediatric patients under 18 years of age have not been established. 8.5 Geriatric Use No dose adjustment is necessary in elderly patients. In a pool of clinical safety and efficacy studies of ZURAMPIC in gout patients, 13% were 65 years and older and 2% were 75 years and older. No overall differences between lesinurad and placebo in safety and effectiveness were observed between these subjects and younger subjects but greater sensitivity of some older individuals cannot be ruled out. 8.6 Renal Impairment The pharmacokinetics (PK) of ZURAMPIC was evaluated in studies that included patients with mild (eCLcr 60 to less than 90 mL/min), moderate (eCLcr 30 to less than 60 mL/min), and severe renal impairment (eCLcr less than 30 mL/min). Lesinurad exposure (AUC) increased by 30%, 50-73%, and 113%, respectively, in subjects with mild, moderate, and severe renal impairment [see Clinical Pharmacology (12.3) ]. The efficacy and safety of ZURAMPIC were evaluated in studies that included gout patients with mild and moderate renal impairment [see Adverse Reactions (6) and Clinical Studies (14) ]. There were no clear differences in safety and effectiveness of ZURAMPIC in patients with mild renal impairment compared to patients with normal renal function and no dose adjustment is recommended [see Dosage and Administration (2.2) and Clinical Studies (14.5) ]. Across all ZURAMPIC and placebo treatment groups, patients with moderate renal impairment had a higher occurrence of renal related adverse reactions compared to patients with mild renal impairment or normal renal function [see Adverse Reactions (6.1) ]. The experience with ZURAMPIC in patients with an eCLcr less than 45 mL/min is limited and there was a trend toward lesser efficacy [see Clinical Studies (14.5) ]. ZURAMPIC should not be initiated in patients with an eCLcr less than 45 mL/min. No dose adjustment is recommended in patients with an eCLcr 45 to less than 60 mL/min, however, more frequent renal function monitoring is recommended. ZURAMPIC should be discontinued when eCLcr is persistently less than 45 mL/min [see Dosage and Administration (2.2) and Warnings and Precautions (5.1) ]. The efficacy and safety of ZURAMPIC have not been evaluated in gout patients with severe renal impairment (eCLcr less than 30 mL/min), with end-stage renal disease, or receiving dialysis. ZURAMPIC is not expected to be effective in these patient populations [see Contraindications (4) ]. 8.7 Hepatic Impairment No dose adjustment is necessary in patients with mild or moderate hepatic impairment (Child-Pugh classes A and B) [see Clinical Pharmacology (12.3) ]. Lesinurad has not been studied in patients with severe hepatic impairment and is therefore not recommended. 8.8 Secondary Hyperuricemia No studies have been conducted in patients with secondary hyperuricemia (including organ transplant recipients); ZURAMPIC is contraindicated for use in tumor lysis syndrome or Lesch-Nyhan syndrome, where the rate of uric acid formation is greatly increased [see Contraindications (4) ]."
      ],
      "how_supplied_table": [
        "<table width=\"50%\"> <col width=\"50%\" align=\"left\" valign=\"top\"/> <col width=\"50%\" align=\"left\" valign=\"top\"/> <thead> <tr> <th>NDC Number</th> <th>Size</th> </tr> </thead> <tbody> <tr> <td>70785-011-05</td> <td>Bottle of 5 tablets</td> </tr> <tr> <td>70785-011-30</td> <td>Bottle of 30 tablets</td> </tr> </tbody> </table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied ZURAMPIC Tablets, 200 mg are blue in color, oval shaped, debossed with \"LES200\" and are supplied as follows: NDC Number Size 70785-011-05 Bottle of 5 tablets 70785-011-30 Bottle of 30 tablets 16.2 Storage and Handling Protect from light. Store at 20° to 25°C (68° to 77°F); excursions permitted from 15° to 30°C (59° to 86°F) [see USP Controlled Room Temperature]."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Medication Guide). Administration Advise patients: To take ZURAMPIC in the morning with food and water at the same time as a xanthine oxidase inhibitor, allopurinol, or febuxostat. Not to take ZURAMPIC alone and to discontinue ZURAMPIC if treatment with the xanthine oxidase inhibitor medication is discontinued. Not to take a missed dose of ZURAMPIC later in the day, to wait to take ZURAMPIC on the next day, and not to double the dose. To stay well hydrated (e.g., 2 liters [68 oz] of liquid per day). Renal Events Inform patients that renal events including transient increases in blood creatinine level and acute renal failure have occurred in some patients who take ZURAMPIC. Advise patients that periodic monitoring of blood creatinine levels are recommended [see Warnings and Precautions (5.1) ]. Gout Flares Inform patients that gout flares may occur after initiation of ZURAMPIC and of the importance of taking gout flare prophylaxis medication to help prevent gout flares. Advise patients not to discontinue ZURAMPIC if a gout flare occurs during treatment [see Dosage and Administration (2.3) ]."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 200 mg Tablet Bottle Label NDC 70785-011-30 30 Tablets ZURAMPIC® lesinurad tablets 200 mg Dispense the accompanying Medication Guide to each patient. Rx only Ironwood® PRINCIPAL DISPLAY PANEL - 200 mg Tablet Bottle Label"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Overview of Clinical Studies of ZURAMPIC The efficacy of ZURAMPIC 200 mg and 400 mg once daily was studied in 3 multicenter, randomized, double-blind, placebo-controlled clinical studies in adult patients with hyperuricemia and gout in combination with a xanthine oxidase inhibitor, allopurinol or febuxostat. All studies were of 12 months duration and patients received prophylaxis for gout flares with colchicine or non-steroidal anti-inflammatory drugs (NSAIDs) during the first 5 months of ZURAMPIC treatment. Although other doses have been studied, the recommended dose of ZURAMPIC is 200 mg once daily in combination with a xanthine oxidase inhibitor. 14.2 Add-on to Allopurinol in Inadequate Responders Study 1 and Study 2 enrolled patients with gout who were on a stable dose of allopurinol of at least 300 mg (or 200 mg for moderate renal impairment) that had a serum uric acid > 6.5 mg/dL and reported at least 2 gout flares in the prior 12 months. Mean years since gout diagnosis were 12 years. More than half of the patients (61%) had mild or moderate renal impairment and 19% of the patients had tophi. Patients continued their allopurinol dose and were randomized 1:1:1 to receive ZURAMPIC 200 mg, ZURAMPIC 400 mg, or placebo once daily. The average dose of allopurinol in the studies was 310 mg (range: 200-900 mg). As shown in Table 5, ZURAMPIC 200 mg in combination with allopurinol was superior to allopurinol alone in lowering serum uric acid to less than 6 mg/dL at Month 6. Table 5: Proportion of Patients Achieving Target Serum Uric Acid Levels (< 6 mg/dL) in Two Studies of ZURAMPIC in Combination with Allopurinol Study Timepoint Patients Achieving Serum Uric Acid Target Difference of Proportion (95% C.I.) Placebo + Allopurinol ZURAMPIC 200 mg + Allopurinol ZURAMPIC 200 mg vs Placebo Study 1 (N=603) Month 6 28% 54% 0.26 ( 0.17, 0.36) Study 2 (N=610) Month 6 23% 55% 0.32 (0.23, 0.41) The estimated effect of ZURAMPIC 200 mg on serum uric acid in the subgroup of patients taking thiazide diuretics at baseline was similar to the estimated effect in the overall population. The estimated effect was also similar in the subgroup of patients taking low dose aspirin at baseline. As shown in Figure 3, reduction in average serum uric acid levels to < 6 mg/dL was noted for ZURAMPIC 200 mg in combination with allopurinol at the Month 1 visit and was maintained throughout the 12-month study. Figure 3: Mean Serum Uric Acid Levels Over Time in Pooled Clinical Studies with ZURAMPIC in Combination with Allopurinol (Study 1 and Study 2) Figure 3 14.3 Combination with Febuxostat in Tophaceous Gout Study 3 enrolled gout patients with measurable tophi. Patients received febuxostat 80 mg once daily for 3 weeks and then were randomized 1:1:1 to once daily doses of ZURAMPIC 200 mg, ZURAMPIC 400 mg, or placebo in combination with febuxostat. A total of 66% of patients had mild or moderate renal impairment. Fifty percent of patients did not reach target serum uric acid < 5.0 mg/dL at Baseline after 3 weeks of febuxostat treatment. As shown in Table 6, there was not statistical evidence of a difference in the proportion of patients treated with ZURAMPIC 200 mg in combination with febuxostat achieving a serum uric acid < 5 mg/dL by Month 6, compared with patients receiving febuxostat alone. However, the average decrease in serum uric acid with ZURAMPIC 200 mg in Study 3 was similar to that seen in Study 1 and Study 2 (see Figure 3 and Figure 4). Table 6: Proportion of Patients Achieving Target Serum Uric Acid Levels (< 5 mg/dL) in a Study with ZURAMPIC in Combination with Febuxostat in Tophaceous Gout Patients Achieving Serum Uric Acid Target Difference of Proportion (95% C.I.) Timepoint Placebo + Febuxostat 80 mg ZURAMPIC 200 mg + Febuxostat 80 mg ZURAMPIC 200 mg vs Placebo Month 6 47% 57% 0.10 (-0.03, 0.23) As shown in Figure 4, reduction in average serum uric acid levels to < 5 mg/dL was noted for ZURAMPIC 200 mg in combination with febuxostat at the Month 1 visit and was maintained throughout the 12-month study. Figure 4: Mean Serum Uric Acid Levels Over Time in a Study with ZURAMPIC in Combination with Febuxostat in Tophaceous Gout (Study 3) Figure 4 14.4 Gout Flares and Tophus Outcomes In each of the three pivotal studies of ZURAMPIC in combination with a xanthine oxidase inhibitor, the rates of gout flare requiring treatment from the end of Month 6 to the end of Month 12 were not statistically different between ZURAMPIC 200 mg in combination with allopurinol or febuxostat compared with allopurinol or febuxostat alone. In Study 3, the proportion of patients who experienced a complete resolution of ≥ 1 target tophus was not statistically different between ZURAMPIC 200 mg in combination with febuxostat compared with febuxostat alone. 14.5 Use in Patients with Renal Impairment The estimated differences between ZURAMPIC and placebo in the proportions of patients achieving target serum uric acid levels in the renal impairment subgroups were largely consistent with the results in the overall population in the three studies. However, there were limited data in patients with eCLcr less than 45 mL/min and there was a trend toward decreasing magnitudes of effect with decreasing renal function: in patients with eCLcr less than 45 mL/min, the estimated difference between ZURAMPIC 200 mg and placebo in the proportion achieving serum uric acid < 6.0 mg/dL at Month 6 was 10% (95% CI: -17, 37), as compared with 27% (95% CI: 9, 45) in the 45 to less than 60 mL/min subgroup and 30% (95% CI: 23, 37) in the 60 mL/min or greater subgroup, based on integrated data from Study 1 and Study 2."
      ],
      "spl_medguide": [
        "This Medication Guide has been approved by the U.S. Food and Drug Administration Revised:January 2018 MEDICATION GUIDE ZURAMPIC (zer-AM-pik) (lesinurad) tablets What is the most important information I should know about ZURAMPIC? Some patients taking ZURAMPIC may have kidney problems such as a sudden decrease in kidney function (acute kidney failure). This is more common when you take ZURAMPIC without a xanthine oxidase inhibitor. You should always take ZURAMPIC with a xanthine oxidase inhibitor. What is ZURAMPIC? ZURAMPIC is a prescription medicine used together with a xanthine oxidase inhibitor to lower uric acid levels in the blood in adult patients with gout. ZURAMPIC should not be taken without a xanthine oxidase inhibitor such as allopurinol or febuxostat. ZURAMPIC helps the kidneys remove uric acid from the body and is added to a xanthine oxidase inhibitor, which decreases the amount of uric acid your body makes. It is not known if ZURAMPIC is safe and effective in children under 18 years of age. Who should not take ZURAMPIC? Do not take ZURAMPIC if you have: severe kidney problems, received a kidney transplant or you are on dialysis a fast breakdown of cancer cells that can lead to high uric acid (Tumor lysis syndrome) a rare inherited condition that causes too much uric acid in the blood (Lesch Nyhan syndrome) Before taking ZURAMPIC, tell your healthcare provider about all of your medical conditions, including if you: are pregnant or plan to become pregnant. It is not known if ZURAMPIC will harm your unborn baby. are breastfeeding or plan to breastfeed. It is not known if ZURAMPIC passes into your breast milk. You and your healthcare provider should decide if you should take ZURAMPIC while breastfeeding. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. ZURAMPIC may affect the way other medicines work, and other medicines may affect how ZURAMPIC works. Especially tell your healthcare provider if you take: medicine for heart problems or high blood pressure medicine for high blood cholesterol antifungals and antibiotics valproic acid aspirin other medicines for gout hormonal contraceptives. Women who use birth control medicines containing hormones to prevent pregnancy (birth control pills, skin patches, implants, and certain IUDs) should use a back-up method of birth control during treatment with ZURAMPIC. Ask your healthcare provider or pharmacist if you are not sure if you take any of these medicines. Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine. How should I take ZURAMPIC? Take ZURAMPIC exactly as your healthcare provider tells you to take it. Take 1 ZURAMPIC tablet in the morning with your dose of xanthine oxidase inhibitor such as allopurinol or febuxostat. Do not take more than 1 ZURAMPIC tablet each day. Take ZURAMPIC with food and water. Drink 2 liters (68 ounces) of fluid each day to stay hydrated. If you miss taking the dose of ZURAMPIC in the morning, do not take ZURAMPIC later in the day. Wait and take your next dose of ZURAMPIC in the morning with your dose of xanthine oxidase inhibitor such as allopurinol or febuxostat. Do not double your dose of ZURAMPIC. Your gout may get worse (flare up) when you first start taking ZURAMPIC. Do not stop taking ZURAMPIC even if you have a flare. Your healthcare provider may give you other medicines to help prevent your gout flares. Your healthcare provider may do blood tests to check how well your kidneys are working before and during your treatment with ZURAMPIC. What should I avoid while taking ZURAMPIC? Avoid taking ZURAMPIC alone. This could increase your risk of kidney problems. ZURAMPIC should always be taken together with a xanthine oxidase inhibitor such as allopurinol or febuxostat. Avoid becoming dehydrated while taking ZURAMPIC. What are the possible side effects of ZURAMPIC? ZURAMPIC may cause serious side effects, including: See \"What is the most important information I should know about ZURAMPIC?\" Heart problems. People who take ZURAMPIC can have serious heart problems including heart attack and stroke. It is not known that ZURAMPIC causes these problems. The most common side effects of ZURAMPIC include: headache flu higher levels of blood creatinine (a measure of kidney function) heart burn (acid reflux) Tell your healthcare provider if you have any side effect that bothers you or that does not go away. These are not all of the possible side effects of ZURAMPIC. For more information, ask your healthcare provider or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store ZURAMPIC? Store ZURAMPIC at room temperature between 68°F to 77°F (20°C to 25°C). Keep ZURAMPIC away from light. Keep ZURAMPIC and all medicines out of the reach of children. General Information about the safe and effective use of ZURAMPIC. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use ZURAMPIC for a condition for which it was not prescribed. Do not give ZURAMPIC to other people, even if they have the same symptoms that you have. It may harm them. This Medication Guide summarizes the most important information about ZURAMPIC. If you would like more information about ZURAMPIC, talk with your healthcare provider. You can ask your pharmacist or healthcare provider for information about ZURAMPIC that is written for healthcare professionals. What are the ingredients in ZURAMPIC? Active ingredient: lesinurad Inactive ingredients: lactose monohydrate, microcrystalline cellulose, hypromellose, crospovidone, and magnesium stearate. Manufactured for: Ironwood Pharmaceuticals, Inc., Cambridge, MA 02142 Manufactured by: AstraZeneca AB, SE-151 85 Södertälje, Sweden Ironwood and the three-leaf design are registered trademarks of Ironwood Pharmaceuticals, Inc. ZURAMPIC is a trademark of the AstraZeneca group of companies. © AstraZeneca and Ironwood Pharmaceuticals, Inc. 2018 For more information, go to www. ZURAMPIC.com or call 1-844-374-4793."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Lesinurad reduces serum uric acid levels by inhibiting the function of transporter proteins involved in uric acid reabsorption in the kidney. Lesinurad inhibited the function of two apical transporters responsible for uric acid reabsorption, uric acid transporter 1 (URAT1) and organic anion transporter 4 (OAT4), with IC50 values of 7.3 and 3.7 µM, respectively. URAT1 is responsible for the majority of the reabsorption of filtered uric acid from the renal tubular lumen. OAT4 is a uric acid transporter associated with diuretic-induced hyperuricemia. Lesinurad does not interact with the uric acid reabsorption transporter SLC2A9 (Glut9), located on the basolateral membrane of the proximal tubule cell. 12.2 Pharmacodynamics Effects on Serum Uric Acid and Urinary Excretion of Uric Acid In gout patients, ZURAMPIC lowered serum uric acid levels and increased renal clearance and fractional excretion of uric acid. Following single and multiple oral doses of ZURAMPIC to gout patients, dose-dependent decreases in serum uric acid levels and increases in urinary uric acid excretion were observed. Effect on Cardiac Repolarization The effect of ZURAMPIC on cardiac repolarization as assessed by the QTc interval was evaluated in normal healthy subjects and gout patients. ZURAMPIC at doses up to 1600 mg did not demonstrate an effect on the QTc interval. 12.3 Pharmacokinetics Following oral administration of ZURAMPIC 200 mg in healthy subjects, the mean (% CV) Cmax and AUC for lesinurad were 6 µg/mL (31%) and 30 µg∙hr/mL (44%), respectively. Cmax and AUC exposures of lesinurad increased proportionally with single doses of ZURAMPIC from 5 to 1200 mg. Following multiple once daily dosing of ZURAMPIC, there was no evidence of time dependent changes in pharmacokinetics and dose proportionality was preserved. Absorption The absolute bioavailability of lesinurad is approximately 100%. Lesinurad is rapidly absorbed after oral administration. Following administration of a single dose of a ZURAMPIC tablet in either fed or fasted state, maximum plasma concentrations (Cmax) were attained within 1 to 4 hours. Cmax and AUC exposures of lesinurad increased proportionally with single doses of ZURAMPIC from 5 to 1200 mg. Administration with a high-fat meal (800 to 1000 calories with 50% of calories being derived from fat content) decreases lesinurad Cmax by up to 18% but does not alter AUC as compared with fasted state. In clinical trials, ZURAMPIC was administered with food. Distribution Lesinurad is extensively bound to proteins in plasma (greater than 98%), mainly to albumin. Plasma protein binding of lesinurad is not meaningfully altered in patients with renal or hepatic impairment. The mean steady state volume of distribution of lesinurad was approximately 20 L following intravenous dosing of ZURAMPIC. Elimination The elimination half-life (t½) of lesinurad was approximately 5 hours. ZURAMPIC does not accumulate following multiple doses. The total body clearance is approximately 6 L/hr. Metabolism Lesinurad undergoes oxidative metabolism mainly via the polymorphic cytochrome P450 CYP2C9 enzyme. Plasma exposure of metabolites is minimal (< 10% of unchanged lesinurad). Metabolites are not known to contribute to the uric acid lowering effects of ZURAMPIC. A transient oxide metabolite is rapidly eliminated by microsomal epoxide hydrolase in the liver and not detected in plasma. Patients who are CYP2C9 poor metabolizers are deficient in CYP2C9 enzyme activity. A cross-study pharmacogenomic analysis assessed the association between CYP2C9 polymorphism and lesinurad exposure in patients receiving single or multiple doses of lesinurad at 200 mg, 400 mg or 600 mg. At the 400 mg dose, ZURAMPIC exposure was approximately 1.8-fold higher in CYP2C9 poor metabolizers (i.e., subjects with CYP2C9 *2/*2 [N=1], and *3/*3 [N=1] genotype) compared to CYP2C9 extensive metabolizers (i.e., CYP2C9 *1/*1 [N=41] genotype). Use with caution in CYP2C9 poor metabolizers, and in patients taking moderate inhibitors of CYP2C9 [see Drug Interactions (7.1) ]. Excretion Within 7 days following single dosing of radiolabeled lesinurad, 63% of administered radioactive dose was recovered in urine and 32% of administered radioactive dose was recovered in feces. Most of the radioactivity recovered in urine (> 60% of dose) occurred in the first 24 hours. Unchanged lesinurad in urine accounted for approximately 30% of the dose. Special Populations Renal Impairment Two dedicated studies were performed to assess PK in renal impairment (classified using the Cockcroft-Gault formula) subjects. In both studies, Cmax was comparable in renal impairment subjects compared to healthy subjects. Study 1 was a single-dose, open-label study evaluating the pharmacokinetics of ZURAMPIC 200 mg in subjects with mild (eCLcr 60 to less than 90 mL/min) and moderate renal impairment (eCLcr 30 to less than 60 mL/min) compared to healthy subjects. Compared to healthy subjects (N=6; eCLcr greater than or equal to 90 mL/min), plasma AUC of lesinurad was increased by approximately 30% and 73% in subjects with mild (N=8) and moderate (N=10) renal impairment, respectively. Study 2 was a single-dose, open-label study evaluating the pharmacokinetics of ZURAMPIC 400 mg in subjects with moderate and severe renal impairment (eCLcr less than 30 mL/min) compared to healthy subjects. Compared to healthy subjects (N=6), plasma AUC of lesinurad was increased by approximately 50% and 113% in subjects with moderate (N=6) and severe (N=6) renal impairment, respectively. Hepatic Impairment Following administration of a single dose of ZURAMPIC at 400 mg in patients with mild (Child-Pugh class A) or moderate (Child-Pugh class B) hepatic impairment, lesinurad Cmax was comparable and lesinurad AUC was 7% and 33% higher, respectively, compared to individuals with normal hepatic function. There is no clinical experience in patients with severe (Child-Pugh class C) hepatic impairment. Effect of Age, Gender, Race and Ethnicity on Pharmacokinetics Based on the population pharmacokinetic analysis, age, gender, race and ethnicity do not have a clinically meaningful effect on the pharmacokinetics of lesinurad [see Use in Specific Populations (8.5) ]. Pediatric Use Studies characterizing the pharmacokinetics of lesinurad in pediatric patients have not been conducted. Drug-Drug Interactions Effects of Other Drugs on Lesinurad Based on in vitro data, lesinurad is a substrate for CYP2C9, OAT1 and OAT3; however, no clinical studies have been conducted with OAT1 and OAT3 inhibitors (e.g., probenecid). Figure 1 shows the effect of co-administered drugs on the pharmacokinetics of lesinurad. Figure 1: Effect of Co-administered Drugs on the Pharmacokinetics of Lesinurad Figure 1 Effects of Lesinurad on Other Drugs Lesinurad is a weak inducer of CYP3A and has no relevant effect on any other CYP enzyme for induction (CYP1A2, CYP2C8, CYP2C9, CYP2B6, or CYP2C19) or inhibition (CYP1A2, CYP2B6, CYP2D6, CYP2C8, CYP2C9, CYP2C19, or CYP3A4). Based on in vitro studies, lesinurad is an inhibitor of OATP1B1, OCT1, OAT1, and OAT3; however, lesinurad is not an in vivo inhibitor of these transporters. In vivo drug interaction studies indicate that lesinurad does not decrease the renal clearance of furosemide (substrate of OAT1/3), or affect the exposure of atorvastatin (substrate of OATP1B1) or metformin (substrate of OCT1). Based on in vitro studies, lesinurad has no relevant effect on P-glycoprotein. Figure 2 shows the effect of lesinurad on co-administered drugs. Figure 2: Effect of Lesinurad on the Pharmacokinetics of Co-administered Drugs Figure 2"
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility The carcinogenic potential of lesinurad was evaluated in Sprague-Dawley rats and TgRasH2 mice. No evidence of tumorigenicity was observed in male or female rats that received lesinurad for 91 to 100 weeks at oral doses up to 200 mg/kg/day (approximately 35 times the MRHD on an AUC basis). No evidence of tumorigenicity was observed in TgRasH2 mice that received lesinurad for 26 weeks at oral doses up to 125 and 250 mg/kg/day in male and female mice, respectively. Lesinurad tested negative in the following genotoxicity assays: the in vitro Ames assay, in vitro chromosomal aberration assay in Chinese hamster ovary cells, and in vivo rat bone marrow micronucleus assay. Fertility and reproductive performance were unaffected in male or female rats that received lesinurad at oral doses up to 300 mg/kg/day (approximately 15 times the MRHD on a mg/m2 basis)."
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"> <col width=\"80%\" align=\"left\" valign=\"top\"/> <col width=\"20%\" align=\"right\" valign=\"top\"/> <tfoot> <tr> <td align=\"left\">This Medication Guide has been approved by the U.S. Food and Drug Administration</td> <td align=\"right\">Revised:January 2018</td> </tr> </tfoot> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\" align=\"center\"> <content styleCode=\"bold\">MEDICATION GUIDE</content>  ZURAMPIC (zer-AM-pik) (lesinurad)  tablets</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\" ID=\"Important\">What is the most important information I should know about ZURAMPIC?</content>  Some patients taking ZURAMPIC may have kidney problems such as a sudden decrease in kidney function (acute kidney failure). This is more common when you take ZURAMPIC without a xanthine oxidase inhibitor. You should always take ZURAMPIC with a xanthine oxidase inhibitor. </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">What is ZURAMPIC?</content> <list listType=\"unordered\" styleCode=\"disc\"> <item>ZURAMPIC is a prescription medicine used together with a xanthine oxidase inhibitor to lower uric acid levels in the blood in adult patients with gout.</item> <item>ZURAMPIC should not be taken without a xanthine oxidase inhibitor such as allopurinol or febuxostat. </item> <item>ZURAMPIC helps the kidneys remove uric acid from the body and is added to a xanthine oxidase inhibitor, which decreases the amount of uric acid your body makes. </item> <item>It is not known if ZURAMPIC is safe and effective in children under 18 years of age.</item> </list> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">Who should not take ZURAMPIC? Do not take ZURAMPIC if you have: </content> <list listType=\"unordered\" styleCode=\"disc\"> <item>severe kidney problems, received a kidney transplant or you are on dialysis</item> <item>a fast breakdown of cancer cells that can lead to high uric acid (Tumor lysis syndrome)</item> <item>a rare inherited condition that causes too much uric acid in the blood (Lesch Nyhan syndrome)</item> </list> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">Before taking ZURAMPIC, tell your healthcare provider about all of your medical conditions, including if you:</content> <list listType=\"unordered\" styleCode=\"disc\"> <item>are pregnant or plan to become pregnant. It is not known if ZURAMPIC will harm your unborn baby. </item> <item>are breastfeeding or plan to breastfeed. It is not known if ZURAMPIC passes into your breast milk. You and your healthcare provider should decide if you should take ZURAMPIC while breastfeeding.</item> </list>Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. ZURAMPIC may affect the way other medicines work, and other medicines may affect how ZURAMPIC works.  <content styleCode=\"bold\">Especially tell your healthcare provider if you take:</content> <list listType=\"unordered\" styleCode=\"disc\"> <item>medicine for heart problems or high blood pressure </item> <item>medicine for high blood cholesterol </item> <item>antifungals and antibiotics</item> <item>valproic acid</item> <item>aspirin</item> <item>other medicines for gout</item> <item>hormonal contraceptives. Women who use birth control medicines containing hormones to prevent pregnancy (birth control pills, skin patches, implants, and certain IUDs) should use a back-up method of birth control during treatment with ZURAMPIC. </item> </list>Ask your healthcare provider or pharmacist if you are not sure if you take any of these medicines. Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine.</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">How should I take ZURAMPIC?</content> <list listType=\"unordered\" styleCode=\"disc\"> <item>Take ZURAMPIC exactly as your healthcare provider tells you to take it. </item> <item>Take 1 ZURAMPIC tablet in the morning with your dose of xanthine oxidase inhibitor such as allopurinol or febuxostat. Do not take more than 1 ZURAMPIC tablet each day.</item> <item>Take ZURAMPIC with food and water.</item> <item>Drink 2 liters (68 ounces) of fluid each day to stay hydrated. </item> <item>If you miss taking the dose of ZURAMPIC in the morning, do not take ZURAMPIC later in the day. Wait and take your next dose of ZURAMPIC in the morning with your dose of xanthine oxidase inhibitor such as allopurinol or febuxostat. Do not double your dose of ZURAMPIC.</item> <item>Your gout may get worse (flare up) when you first start taking ZURAMPIC. Do not stop taking ZURAMPIC even if you have a flare. Your healthcare provider may give you other medicines to help prevent your gout flares.</item> <item>Your healthcare provider may do blood tests to check how well your kidneys are working before and during your treatment with ZURAMPIC.</item> </list> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">What should I avoid while taking ZURAMPIC? </content> <list listType=\"unordered\" styleCode=\"disc\"> <item>Avoid taking ZURAMPIC alone. This could increase your risk of kidney problems. ZURAMPIC should always be taken together with a xanthine oxidase inhibitor such as allopurinol or febuxostat. </item> <item>Avoid becoming dehydrated while taking ZURAMPIC.</item> </list> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">What are the possible side effects of ZURAMPIC? ZURAMPIC may cause serious side effects, including: </content> <list listType=\"unordered\" styleCode=\"disc\"> <item>See <content styleCode=\"bold\">&quot;<linkHtml href=\"#Important\">What is the most important information I should know about ZURAMPIC?</linkHtml>&quot;</content> </item> <item> <content styleCode=\"bold\">Heart problems</content>. People who take ZURAMPIC can have serious heart problems including heart attack and stroke. It is not known that ZURAMPIC causes these problems.</item> </list>The most common side effects of ZURAMPIC include:<list listType=\"unordered\" styleCode=\"disc\"> <item>headache</item> <item>flu</item> <item>higher levels of blood creatinine (a measure of kidney function)</item> <item>heart burn (acid reflux)</item> </list>Tell your healthcare provider if you have any side effect that bothers you or that does not go away. These are not all of the possible side effects of ZURAMPIC. For more information, ask your healthcare provider or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">How should I store ZURAMPIC? </content> <list listType=\"unordered\" styleCode=\"disc\"> <item>Store ZURAMPIC at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item> <item>Keep ZURAMPIC away from light.</item> </list> <content styleCode=\"bold\">Keep ZURAMPIC and all medicines out of the reach of children.</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">General Information about the safe and effective use of ZURAMPIC. </content>  Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use ZURAMPIC for a condition for which it was not prescribed. Do not give ZURAMPIC to other people, even if they have the same symptoms that you have. It may harm them. This Medication Guide summarizes the most important information about ZURAMPIC. If you would like more information about ZURAMPIC, talk with your healthcare provider. You can ask your pharmacist or healthcare provider for information about ZURAMPIC that is written for healthcare professionals.</td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">What are the ingredients in ZURAMPIC? Active ingredient: </content>lesinurad  <content styleCode=\"bold\">Inactive ingredients: </content>lactose monohydrate, microcrystalline cellulose, hypromellose, crospovidone, and magnesium stearate. Manufactured for: Ironwood Pharmaceuticals, Inc., Cambridge, MA 02142 Manufactured by: AstraZeneca AB, SE-151 85 S&#xF6;dert&#xE4;lje, Sweden Ironwood and the three-leaf design are registered trademarks of Ironwood Pharmaceuticals, Inc. ZURAMPIC is a trademark of the AstraZeneca group of companies. &#xA9; AstraZeneca and Ironwood Pharmaceuticals, Inc. 2018 For more information, go to www. ZURAMPIC.com or call 1-844-374-4793. </td> </tr> </tbody> </table>"
      ],
      "overdosage": [
        "10 OVERDOSAGE ZURAMPIC was studied in healthy subjects given single doses up to 1600 mg without evidence of dose-limiting toxicities. In case of overdose patients should be managed by symptomatic and supportive care including adequate hydration."
      ]
    }
  ]
}