{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "OLINVYK OLICERIDINE OLICERIDINE OLICERIDINE HISTIDINE MANNITOL WATER OLINVYK OLICERIDINE OLICERIDINE OLICERIDINE HISTIDINE MANNITOL WATER OLINVYK OLICERIDINE OLICERIDINE OLICERIDINE HISTIDINE MANNITOL WATER"
      ],
      "boxed_warning": [
        "WARNING: ADDICTION, ABUSE, AND MISUSE; LIFE-THREATENING RESPIRATORY DEPRESSION; NEONATAL OPIOID WITHDRAWAL SYNDROME; and RISKS FROM CONCOMITANT USE WITH BENZODIAZEPINES OR OTHER CENTRAL NERVOUS SYSTEM (CNS) DEPRESSANTS Addiction, Abuse, and Misuse OLINVYK exposes patients and other users to the risks of opioid addiction, abuse, and misuse, which can lead to overdose and death. Assess each patient’s risk before prescribing OLINVYK, and monitor all patients regularly for the development of behaviors or conditions [see Warnings and Precautions ( 5.1 ) ] . Life-Threatening Respiratory Depression Serious, life-threatening, or fatal respiratory depression may occur with use of OLINVYK. Monitor for respiratory depression, especially during initiation of OLINVYK or following a dose increase [see Warnings and Precautions ( 5.2 )] . Neonatal Opioid Withdrawal Syndrome Prolonged use of OLINVYK during pregnancy can result in neonatal opioid withdrawal syndrome, which may be life-threatening if not recognized and treated, and requires management according to protocols developed by neonatology experts. If opioid use is required for a prolonged period in a pregnant woman, advise the patient of the risk of neonatal opioid withdrawal syndrome and ensure that appropriate treatment will be available [see Warnings and Precautions ( 5.3 )] . Risk From Concomitant Use With Benzodiazepines Or Other CNS Depressants Concomitant use of opioids with benzodiazepines or other CNS depressants, including alcohol, may result in profound sedation, respiratory depression, coma, and death [see Warnings and Precautions ( 5.4 ), Drug Interactions ( 7 )] . Reserve concomitant prescribing of OLINVYK and benzodiazepines or other CNS depressants for use in patients for whom alternative treatment options are inadequate. Limit dosages and durations to the minimum required. Follow patients for signs and symptoms of respiratory depression and sedation. WARNING: ADDICTION, ABUSE AND MISUSE; LIFE-THREATENING RESPIRATORY DEPRESSION; NEONATAL OPIOID WITHDRAWAL SYNDROME; and RISKS FROM CONCOMITANT USE WITH BENZODIAZEPINES OR OTHER CENTRAL NERVOUS SYSTEM (CNS) DEPRESSANTS See full prescribing information for complete boxed warning. OLINVYK exposes patients and other users to the risks of opioid addiction, abuse, and misuse, which can lead to overdose and death. Assess each patient’s risk before prescribing, and monitor regularly for the development of behaviors or conditions. ( 5.1 ) Serious, life-threatening, or fatal respiratory depression may occur. Monitor for respiratory depression, especially during initiation or following a dose increase. ( 5.2 ) Prolonged use of OLINVYK during pregnancy can result in neonatal opioid withdrawal syndrome, which may be life-threatening if not recognized and treated. If prolonged opioid use is required in a pregnant woman, advise the patient of the risk of neonatal opioid withdrawal syndrome and ensure that appropriate treatment will be available. ( 5.3 ) Concomitant use of OLINVYK with benzodiazepines or other CNS depressants, including alcohol, may result in profound sedation, respiratory depression, coma, and death. Reserve concomitant prescribing for use in patients for whom alternative treatment options are inadequate; limit dosages and durations to the minimum required; and follow patients for signs and symptoms of respiratory depression and sedation. ( 5.4 )"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE OLINVYK is indicated in adults for the management of acute pain severe enough to require an intravenous opioid analgesic and for whom alternative treatments are inadequate. Limitations of Use Because of the risks of addiction, abuse, and misuse with opioids, even at recommended doses [see Warnings and Precautions ( 5.1 )] , reserve OLINVYK for use in patients for whom alternative treatment options [e.g., non-opioid analgesics or opioid combination products]: Have not been tolerated, or are not expected to be tolerated Have not provided adequate analgesia, or are not expected to provide adequate analgesia. The cumulative total daily dose should not exceed 27 mg, as total daily doses greater than 27 mg may increase the risk for QTc interval prolongation. [see Warnings and Precautions ( 5.5 ] . OLINVYK is an opioid agonist indicated in adults for the management of acute pain severe enough to require an intravenous opioid analgesic and for whom alternative treatments are inadequate. ( 1 ) Limitations of Use Because of the risks of addiction, abuse, and misuse with opioids, even at recommended doses, reserve OLINVYK for use in patients for whom alternative treatment options [e.g., non-opioid analgesics or opioid combination products]: Have not been tolerated, or are not expected to be tolerated Have not provided adequate analgesia, or are not expected to provide adequate analgesia. ( 1 ) The cumulative total daily dose should not exceed 27 mg. ( 2.2 , 5.5 )."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Use the lowest effective dosage for the shortest duration consistent with individual patient treatment goals. ( 2.1 ) Individualize dosing based on the severity of pain, patient response, prior analgesic experience, and risk factors for addiction, abuse, and misuse. ( 2.1 ) Initiate treatment with a 1.5 mg dose. ( 2.2 ) For patient controlled analgesia (PCA), recommended demand dose is 0.35 mg, with a 6-minute lock-out. A demand dose of 0.5 mg may be considered. ( 2.2 ) Supplemental doses of 0.75 mg can be administered, beginning 1 hour after the initial dose, and hourly thereafter, as needed. ( 2.2 ) Do not stop OLINVYK in a physically-dependent patient. ( 2.4 ) 2.1 Important Dosage and Administration Instructions For intravenous administration only. Individual single doses greater than 3 mg have not been evaluated. The cumulative daily dose should not exceed 27 mg. OLINVYK 30 mg/30 mL (1mg/mL) vial is intended for patient-controlled analgesia (PCA) use only. Draw OLINVYK directly from the vial into the PCA syringe or IV bag without diluting. Use the lowest effective dose for the shortest duration consistent with individual patient treatment goals [see Warnings and Precautions ( 5 )] . Use of OLINVYK beyond 48 hours has not been studied in controlled clinical trials. Initiate the dosing regimen for each patient individually, taking into account the patient's severity of pain, patient response, prior analgesic treatment experience, and risk factors for addiction, abuse, and misuse [see Warnings and Precautions ( 5.1 )] . Monitor patients closely for respiratory depression, especially within the first 24 to 48 hours of initiating therapy and following dosage increases with OLINVYK, and adjust the dosage accordingly [see Warnings and Precautions ( 5.2 ) ] . Visually inspect parenteral drug products for particulate matter and discoloration prior to administration. The solution is a clear, colorless, preservative free solution for intravenous use. If visibly opaque particles, discoloration, or other foreign particles are observed, do not use. 2.2 Dosing Information OLINVYK can be administered by a healthcare provider with an initial dose of 1.5 mg. For PCA, the initial dose can be followed by access to patient demand doses with a 6-minute lock-out. The recommended demand dose is 0.35 mg. A demand dose of 0.5 mg may be considered for some patients if the potential benefit outweighs the risks. Supplemental doses of 0.75 mg OLINVYK can be administered by healthcare providers, beginning 1 hour after the initial dose, and hourly thereafter as needed. Onset of analgesic effect is expected within 2 to 5 minutes after the initial dose [see Clinical Pharmacology ( 12.2 )] . Do not administer single doses greater than 3 mg [see Adverse Reactions ( 6.1 )] . The cumulative total daily dose should not exceed 27 mg. If patients reach a 27 mg cumulative daily dose and analgesia is still required, an alternative analgesic regimen should be administered until OLINVYK can be resumed the next day. Alternative analgesia may include multi-modal therapies. The safety of OLINVYK beyond 48 hours of use was not evaluated in controlled clinical trials [see Warnings and Precautions ( 5.5 )] . Conversion Between Morphine Intravenous Injection and OLINVYK Intravenous Injection Based on data collected in clinical studies, an initial 1 mg dose of OLINVYK is approximately equipotent to morphine 5 mg [see Clinical Pharmacology ( 12.2 )]. As individual patients differ in their response to opioid drugs, this comparison should be used only as a guide. 2.3 Titration and Maintenance of Therapy Individually titrate OLINVYK to a dose that provides adequate analgesia and minimizes adverse reactions. Continually reevaluate patients receiving OLINVYK to assess the maintenance of pain control and the relative incidence of adverse reactions, as well as to monitor for the development of addiction, abuse, or misuse [see Warnings and Precautions ( 5.1 )] . Frequent communication is important among the prescriber, other members of the healthcare team, the patient, and the caregiver/family during periods of changing analgesic requirements, including initial titration. If the level of pain increases after dosage stabilization, attempt to identify the source of increased pain before increasing the OLINVYK dosage. If unacceptable opioid-related adverse reactions are observed, consider reducing the dosage. Adjust the dosage to obtain an appropriate balance between management of pain and opioid-related adverse reactions. 2.4 Safe Reduction or Discontinuation of OLINVYK When a patient who has been taking opioids regularly and may be physically dependent no longer requires therapy with OLINVYK, taper the dose gradually while monitoring carefully for signs and symptoms of withdrawal. If the patient develops these signs or symptoms, raise the dose to the previous level and taper more slowly, either by increasing the interval between decreases, decreasing the amount of change in dose, or both. Do not abruptly discontinue OLINVYK in a physically-dependent patient [see Warnings and Precautions ( 5.1 ), Drug Abuse and Dependence ( 9.3 ), and Nonclinical Toxicology ( 13.2 )] ."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Injection: clear, colorless, sterile, preservative-free solution for intravenous use supplied as follows: 1 mg/mL, equivalent to 1.3 mg/mL oliceridine fumarate salt, in single-dose, 2 mL, clear glass vials with gray plastic flip-off caps 2 mg/2 mL (1 mg/mL), equivalent to 2.6 mg/2 mL (1.3 mg/mL) oliceridine fumarate salt, in single-dose, 2 mL, clear glass vials with orange plastic flip-off caps 30 mg/30 mL (1 mg/mL), equivalent to 39 mg/30 mL (1.3 mg/mL) oliceridine fumarate salt, in single-patient-use, 30 mL, clear glass vials with purple plastic flip-off caps. For PCA Use Only. Injection: 1 mg/mL and 2 mg/2 ml (1 mg/mL) in single-dose vials 30 mg/30 mL (1 mg/mL) in single-patient-use vial, For PCA Use Only ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS OLINVYK is contraindicated in patients with: Significant respiratory depression [see Warnings and Precautions ( 5.2 )] Acute or severe bronchial asthma in an unmonitored setting or in the absence of resuscitative equipment [see Warnings and Precautions ( 5.7 )] Known or suspected gastrointestinal obstruction, including paralytic ileus [see Warnings and Precautions ( 5.11 )] Known hypersensitivity to oliceridine (e.g., anaphylaxis) Significant respiratory depression ( 4 ) Acute or severe bronchial asthma in an unmonitored setting or in absence of resuscitative equipment ( 4 ) Known or suspected gastrointestinal obstruction, including paralytic ileus ( 4 ) Known hypersensitivity to oliceridine ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Potential for QT Prolongation with Daily Doses Exceeding 27 mg : May increase risk for QT interval prolongation. Do not exceed a cumulative daily dose of 27 mg. ( 5.5 ) Life-Threatening Respiratory Depression in Patients with Chronic Pulmonary Disease or in Elderly, Cachectic, or Debilitated Patients : Monitor closely, particularly during initiation and titration. ( 5.7 ) Adrenal Insufficiency : If diagnosed, treat with physiologic replacement corticosteroids and wean the patient off the opioid. ( 5.8 ) Severe Hypotension : Monitor patients during initiation or titration. Avoid use of OLINVYK in patients with circulatory shock. ( 5.9 ) Risks of Use in Patients with Increased Intracranial Pressure, Brain Tumors, Head Injury, or Impaired Consciousness : Monitor for signs of sedation and respiratory depression. Avoid the use of OLINVYK in patients with impaired consciousness or coma. ( 5.10 ) 5.1 Addiction, Abuse, and Misuse OLINVYK contains oliceridine, a Schedule II controlled substance. As an opioid, OLINVYK exposes users to the risks of addiction, abuse, and misuse [see Drug Abuse and Dependence ( 9 )] . Although the risk of addiction in any individual is unknown, it can occur in patients appropriately prescribed OLINVYK. Addiction can occur at recommended dosages and if the drug is misused or abused [see Drug Abuse and Dependence ( 9 )] . Assess each patient’s risk for opioid addiction, abuse, or misuse prior to prescribing OLINVYK, and monitor all patients receiving OLINVYK for the development of these behaviors or conditions. Risks are increased in patients with a personal or family history of substance abuse (including drug or alcohol abuse or addiction) or mental illness (e.g., major depression). The potential for these risks should not, however, prevent the proper management of pain in any given patient. Patients at increased risk may be prescribed opioids such as OLINVYK, but use in such patients necessitates intensive counseling about the risks and proper use of OLINVYK along with intensive monitoring for signs of addiction, abuse, and misuse. Opioids are sought by drug abusers and people with addiction disorders and are subject to criminal diversion. Consider these risks when prescribing or dispensing OLINVYK. Strategies to reduce these risks include prescribing the drug in the smallest appropriate quantity. Contact local state professional licensing board or state controlled substances authority for information on how to prevent and detect abuse or diversion of this product. 5.2 Life-Threatening Respiratory Depression Serious, life-threatening respiratory depression has been reported with the use of opioids, even when used as recommended. Respiratory depression, if not immediately recognized and treated, may lead to respiratory arrest and death. Management of respiratory depression may include close observation, supportive measures, and use of opioid antagonists, depending on the patient’s clinical status [see Overdosage ( 10.2 )] . Carbon dioxide (CO 2 ) retention from opioid-induced respiratory depression can exacerbate the sedating effects of opioids. While serious, life-threatening, or fatal respiratory depression can occur at any time during the use of opioids, the risk is greatest during initiation of therapy or following a dose increase. Monitor patients closely for respiratory depression, especially when initiating therapy with OLINVYK and following dosage increases. To reduce the risk of respiratory depression, proper dosing of OLINVYK is essential [see Dosage and Administration ( 2 )] . Overestimating the OLINVYK dosage when converting patients from another opioid product can result in fatal overdose with the first dose. Opioids can cause sleep-related breathing disorders including central sleep apnea (CSA) and sleep-related hypoxemia. Opioid use increases the risk of CSA in a dose-dependent fashion. In patients who present with CSA, consider decreasing the opioid dosage using best practices for opioid taper. 5.3 Neonatal Opioid Withdrawal Syndrome Prolonged use of opioids during pregnancy can result in withdrawal in the neonate. Neonatal opioid withdrawal syndrome, unlike opioid withdrawal syndrome in adults, may be life−threatening if not recognized and treated, and requires management according to protocols developed by neonatology experts. Observe newborns for signs of neonatal opioid withdrawal syndrome and manage accordingly. Advise women using opioids for a prolonged period of the risk of neonatal opioid withdrawal syndrome and ensure that appropriate treatment will be available [see Use in Specific Populations ( 8.1 )] . 5.4 Risks from Concomitant Use with Benzodiazepines or Other CNS Depressants Profound sedation, respiratory depression, coma, and death may result from the concomitant use of OLINVYK with benzodiazepines or other CNS depressants (e.g., non-benzodiazepine sedatives/hypnotics, anxiolytics, tranquilizers, muscle relaxants, general anesthetics, antipsychotics, other opioids, or alcohol). Because of these risks, reserve concomitant prescribing of these drugs for use in patients for whom alternative treatment options are inadequate. Observational studies have demonstrated that concomitant use of opioid analgesics and benzodiazepines increases the risk of drug-related mortality compared to use of opioid analgesics alone. Because of similar pharmacological properties, it is reasonable to expect similar risk with the concomitant use of other CNS depressant drugs with opioid analgesics [see Drug Interactions ( 7 )] . If the decision is made to prescribe a benzodiazepine or other CNS depressant concomitantly with an opioid analgesic, prescribe the lowest effective dosages and minimum durations of concomitant use. In patients already receiving an opioid analgesic, prescribe a lower initial dose of the benzodiazepine or other CNS depressant than indicated in the absence of an opioid, and titrate based on clinical response. If an opioid analgesic is initiated in a patient already taking a benzodiazepine or other CNS depressant, prescribe a lower initial dose of the opioid analgesic, and titrate based on clinical response. Follow patients closely for signs and symptoms of respiratory depression and sedation. Advise both patients and caregivers about the risks of respiratory depression and sedation when OLINVYK is used with benzodiazepines or other CNS depressants (including alcohol and illicit drugs). Advise patients not to drive or operate heavy machinery until the effects of concomitant use of the benzodiazepine or other CNS depressant have been determined. Screen patients for risk of substance use disorders, including opioid abuse and misuse, and warn them of the risk for overdose and death associated with the use of additional CNS depressants including alcohol and illicit drugs [see Drug Interactions ( 7 ), Patient Counseling Information ( 17 )] . 5.5 Potential for QT prolongation with Daily Doses exceeding 27 mg The effect of oliceridine on cardiac physiology was studied in single and multiple-dose thorough QT studies. The multiple-dose study was conducted with a maximum daily cumulative dose of 27 mg. In both studies, there was mild QTc interval prolongation. In the multiple-dose study, the maximum mean ΔΔQTcI was 11.7 ms (two-sided 90% UCI 14.7 ms) at 9 hours. The effect on QT prolongation at total cumulative daily doses >27 mg has not been studied in a thorough QT study [see Clinical Pharmacology ( 12.2 )]. Total cumulative daily doses exceeding 27 mg per day may increase the risk for QTc interval prolongation. Therefore, the cumulative total daily dose of OLINVYK should not exceed 27 mg [see Dosage and Administration ( 2.2 )]. 5.6 Risk of Use in Patients with Decreased Cytochrome P450 2D6 Function or Concomitant Use or Discontinuation with Cytochrome P450 3A4 Inhibitors and Inducers Risk of Increased Oliceridine Plasma Concentrations Increased plasma concentrations of oliceridine, which may result in prolonged opioid adverse reactions and exacerbated respiratory depression, may occur when OLINVYK is used under the following conditions: In patients with decreased Cytochrome P450 (CYP) 2D6 function (poor metabolizers of CYP2D6 or normal metabolizers taking moderate or strong CYP2D6 inhibitors) [See Drug Interactions ( 7 ) and Use in Specific Populations ( 8.8 )]. In patients taking a moderate or strong CYP3A4 Inhibitor In patients with decreased CYP2D6 function who are also receiving a moderate or strong CYP3A4 inhibitor Discontinuation of a CYP3A4 inducer These patients may require less frequent dosing of OLINVYK. Closely monitor these patients for respiratory depression and sedation at frequent intervals and base subsequent doses of OLINVYK on the patient’s severity of pain and response to treatment. [see Drug Interactions ( 7 ), Use in Specific Populations ( 8.8 ) Clinical Pharmacology ( 12.3 , 12.5 )]. Risk of Lower than Expected Oliceridine Plasma Concentrations Lower than expected concentrations of oliceridine, which may lead to decreased efficacy, may occur under the following conditions: Concomitant use of OLINVYK with CYP3A4 inducers Discontinuation of a moderate or strong CYP3A4 or CYP2D6 inhibitor Closely monitor these patients at frequent intervals and consider supplemental doses of OLINVYK [see Dosage and Administration ( 2.2 ) and Drug Interactions ( 7 )] . 5.7 Life-Threatening Respiratory Depression in Patients with Chronic Pulmonary Disease or in Elderly, Cachectic, or Debilitated Patients The use of OLINVYK in patients with acute or severe bronchial asthma in an unmonitored setting or in the absence of resuscitative equipment is contraindicated. Patients with Chronic Pulmonary Disease : OLINVYK-treated patients with significant chronic obstructive pulmonary disease or cor pulmonale, and those with a substantially decreased respiratory reserve, hypoxia, hypercapnia, or preexisting respiratory depression are at increased risk of decreased respiratory drive including apnea, even at recommended dosages of OLINVYK [see Warnings and Precautions ( 5.2 )]. Elderly, Cachectic, or Debilitated Patients : Life-threatening respiratory depression is more likely to occur in elderly, cachectic, or debilitated patients as they may have altered pharmacokinetics or altered clearance compared to younger, healthier patients [see Warnings and Precautions ( 5.2 )] . Monitor such patients closely, particularly when initiating and titrating OLINVYK and when OLINVYK is given concomitantly with other drugs that depress respiration [see Warnings and Precautions ( 5.2 , 5.4 ), Drug Interactions ( 7 )] . Alternatively, consider the use of non-opioid analgesics in these patients. 5.8 Adrenal Insufficiency Cases of adrenal insufficiency have been reported with opioid use, more often following greater than one month of use. Presentation of adrenal insufficiency may include non-specific symptoms and signs including nausea, vomiting, anorexia, fatigue, weakness, dizziness, and low blood pressure. If adrenal insufficiency is suspected, confirm the diagnosis with diagnostic testing as soon as possible. If adrenal insufficiency is diagnosed, treat with physiologic replacement doses of corticosteroids. Wean the patient off of the opioid to allow adrenal function to recover and continue corticosteroid treatment until adrenal function recovers. Other opioids may be tried as some cases reported use of a different opioid without recurrence of adrenal insufficiency. The information available does not identify any particular opioids as being more likely to be associated with adrenal insufficiency. 5.9 Severe Hypotension OLINVYK may cause severe hypotension, including orthostatic hypotension and syncope in ambulatory patients. There is increased risk in patients whose ability to maintain blood pressure has already been compromised by a reduced blood volume or concurrent administration of certain CNS depressant drugs (e.g., phenothiazines or general anesthetics) [see Drug Interactions ( 7 )] . Monitor these patients for signs of hypotension after initiating or titrating the dosage of OLINVYK. In patients with circulatory shock, OLINVYK may cause vasodilation that can further reduce cardiac output and blood pressure. Avoid the use of OLINVYK in patients with circulatory shock. 5.10 Risks of Use in Patients with Increased Intracranial Pressure, Brain Tumors, Head Injury, or Impaired Consciousness In patients who may be susceptible to the intracranial effects of CO 2 retention (e.g., those with evidence of increased intracranial pressure or brain tumors), OLINVYK may reduce respiratory drive, and the resultant CO 2 retention can further increase intracranial pressure. Monitor such patients for signs of sedation and respiratory depression, particularly when initiating therapy with OLINVYK. Opioids may also obscure the clinical course in a patient with a head injury. Avoid the use of OLINVYK in patients with impaired consciousness or coma. 5.11 Risks of Use in Patients with Gastrointestinal Conditions OLINVYK is contraindicated in patients with known or suspected gastrointestinal obstruction, including paralytic ileus. OLINVYK may cause spasm of the sphincter of Oddi. Opioids may cause increases in serum amylase. Monitor patients with biliary tract disease, including acute pancreatitis, for worsening symptoms. 5.12 Increased Risk of Seizures in Patients with Seizure Disorders OLINVYK may increase the frequency of seizures in patients with seizure disorders, and may increase the risk of seizures occurring in other clinical settings associated with seizures. Monitor patients with a history of seizure disorders for worsened seizure control during OLINVYK therapy. 5.13 Withdrawal Do not abruptly discontinue OLINVYK in a patient physically dependent on opioids. When discontinuing OLINVYK in a physically-dependent patient, gradually taper the dosage. Rapid tapering of oliceridine in a patient physically dependent on opioids may lead to a withdrawal syndrome and return of pain [see Dosage and Administration ( 2.4 ), Drug Abuse and Dependence ( 9.3 ), and Nonclinical Toxicology ( 13.2 )]. Additionally, avoid the use of mixed agonist/antagonist (e.g, pentazocine, nalbuphine, and butorphanol) or partial agonist (e.g., buprenorphine) analgesics in patients who are receiving a full opioid agonist analgesic, including OLINVYK. In these patients, mixed agonist/antagonist and partial agonist analgesics may reduce the analgesic effect and/or precipitate withdrawal symptoms [see Drug Interactions ( 7 )] . 5.14 Risks of Driving and Operating Machinery OLINVYK may impair the mental or physical abilities needed to perform potentially hazardous activities such as driving a car or operating machinery. Warn patients not to drive or operate dangerous machinery unless they are tolerant to the effects of OLINVYK and know how they will react to the medication [see Patient Counseling Information ( 17 )] . 5.15 Patient-Controlled Analgesia (PCA) Although self-administration of opioids by PCA may allow each patient to individually titrate to an acceptable level of analgesia, PCA administration has resulted in adverse outcomes and episodes of respiratory depression. Health care providers and family members monitoring patients receiving PCA analgesia should be instructed in the need for appropriate monitoring for excessive sedation, respiratory depression, or other adverse effects of opioid medications."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following adverse reactions are described, or described in greater detail, in other sections: Addiction, Abuse, and Misuse [see Warnings and Precautions ( 5.1 )] Life-threatening Respiratory Depression [see Warnings and Precautions ( 5.2 )] Neonatal Opioid Withdrawal Syndrome [see Warnings and Precautions ( 5.3 )] Interactions with Benzodiazepines or Other CNS Depressants [see Warnings and Precautions ( 5.4 )] Adrenal Insufficiency [see Warnings and Precautions ( 5.8 )] Severe Hypotension [see Warnings and Precautions ( 5.9 )] Gastrointestinal Adverse Reactions [see Warnings and Precautions ( 5.11 )] Seizures [see Warnings and Precautions ( 5.12 )] Withdrawal [see Warnings and Precautions ( 5.13 )] The most common (incidence ≥10%) adverse reactions in controlled clinical trials (Studies 1 and 2) were nausea, vomiting, dizziness, headache, constipation, pruritus, and hypoxia. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Trevena, Inc. at 1-844-465-4686 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch 6.1 Clinical Studies Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in clinical practice. A total of 1535 patients were treated with OLINVYK in controlled and open-label trials in patients with moderate to severe acute pain. Of these, 1181 patients received a total daily dose ≤27 mg and 354 patients received a total daily dose >27 mg during the first 24-hour treatment period. Among patients who received a daily dose of >27 mg, 198 patients received a daily dose between 27 mg and 40 mg, and 142 patients received a daily dose >40 mg. The most common adverse drug reactions (≥10%) in controlled efficacy trials (Study 1 and Study 2) were nausea, vomiting, dizziness, headache, constipation, pruritus and hypoxia. Adverse reactions leading to discontinuation of OLINVYK were hypotension, hypoxia, nausea, hypoventilation, oxygen saturation decreased, alanine aminotransferase increased, aspartate aminotransferase increased, electrocardiogram QT prolongation, and urticaria. In two randomized, double-blind, placebo- and morphine-controlled studies, when stratified by 27 mg daily dosing limit, discontinuation of OLINVYK due to adverse reactions occurred in 4% of patients who received a daily dose ≤ 27 mg, and less than 1% of patients who received a daily dose >27 mg. In these same studies, discontinuation due to adverse reactions occurred in 5% of morphine-treated patients, and no placebo-treated patients. In an open-label safety study, discontinuation of OLINVYK due to adverse drug reactions occurred in 3% of patients who received a daily dose ≤ 27 mg, and 1% of patients who received a daily dose >27 mg. In two randomized, double-blind, placebo- and morphine-controlled studies in patients with moderate to severe acute pain following either orthopedic surgery-bunionectomy (Study 1), or plastic surgery-abdominoplasty (Study 2), patients received one of three OLINVYK dosing regimens, a morphine- control regimen, or a volume−matched placebo−control regimen. All dosing regimens were administered via patient-controlled analgesia (PCA), allowing patients to individually titrate the dose available to an acceptable level of analgesia. Patients were treated for up to 48 hours in the bunionectomy study (Study 1), and for up to 24 hours in the abdominoplasty study (Study 2) [see Clinical Studies ( 14 )]. The loading dose for all OLINVYK treatment regimens was 1.5 mg; demand doses were 0.1, 0.35, or 0.5 mg, according to assigned treatment group; supplemental doses of 0.75 mg were permitted, beginning 1 hour after the loading dose, and hourly thereafter, as needed. The loading dose for the morphine treatment regimen was 4 mg; the demand dose was 1 mg; and supplemental doses of 2 mg were permitted, beginning 1 hour after the loading dose, and hourly thereafter, as needed. A lockout interval of 6 minutes was used for all PCA regimens. In Study 1, a total of 136 patients received OLINVYK ≤27 mg/day, and 98 patients received OLINVYK >27 mg/day during the first 24 hours. In Study 2, a total of 180 patients received OLINVYK ≤27 mg/day, and 56 patients received OLINVYK >27 mg/day during the first 24 hours. Table 1 and Table 2 list adverse drug reactions that were reported in ≥5% of OLINVYK-treated patients in each study, and that occurred at a frequency greater than placebo in at least one of the studies. Table 3 lists adverse drug reactions that were reported in ≥5% of OLINVYK-treated patients for pooled Studies 1 and 2 stratified by total daily dose (≤27 mg/day or >27 mg/day). These data are not an adequate basis for comparison of rates between the OLINVYK treatment group and the morphine treatment group. The OLINVYK and morphine dosing regimens studied are not considered equipotent. Table 1: Adverse Drug Reactions Reported in ≥5% of OLINVYK-Treated Patients Following Orthopedic Surgery-Bunionectomy (Study 1) Adverse Drug Reaction Placebo (N = 79) OLINVYK 0.35 mg a (N = 79) OLINVYK 0.5 mg a (N = 79) Morphine b (N = 76) Patients with any TEAE c (%) 68 86 91 96 Nausea 24 56 63 65 Vomiting 6 39 41 50 Dizziness 10 32 35 34 Somnolence 6 19 13 13 Constipation 11 11 14 17 Pruritus 8 15 4 20 Hypoxia 0 5 9 9 Sedation 1 5 4 3 Oxygen saturation decreased 0 4 5 9 a Each OLINVYK regimen included a loading dose of 1.5 mg, followed by access to demand doses of 0.35 or 0.5 mg, with a 6-minute lockout period between doses, and 0.75-mg supplemental doses, beginning 1 hour after the initial dose, and hourly thereafter, as needed. b The morphine regimen included a loading dose of 4 mg, followed by access to a demand dose of 1 mg, with a 6-minute lockout period between doses, and 2-mg supplemental doses, beginning 1 hour after the initial dose, and hourly thereafter, as needed. c Treatment Emergent Adverse Event Table 2: Adverse Drug Reactions Reported in ≥5% of OLINVYK -Treated Patients Following Plastic Surgery-Abdominoplasty (Study 2) Adverse Drug Reaction Placebo (N = 83) OLINVYK 0.35 mg a (N = 79) OLINVYK 0.5 mg a (N = 80) Morphine b (N = 82) Patients with any TEAE c (%) 78 94 95 98 Nausea 46 62 75 74 Vomiting 13 22 43 54 Hypoxia 5 20 18 23 Constipation 7 17 11 11 Pruritus 5 17 11 18 Dizziness 11 9 9 16 Sedation 8 14 9 23 Back pain 6 13 11 9 Somnolence 1 0 5 7 a Each OLINVYK regimen included a loading dose of 1.5 mg, followed by access to demand doses of 0.35 or 0.5 mg with a 6-minute lockout period between doses, and 0.75-mg supplemental doses beginning 1 hour after the initial dose and hourly thereafter as needed. b The morphine regimen included a loading dose of 4 mg, followed by access to a demand dose of 1 mg with a 6-minute lockout period between doses, and 2-mg supplemental doses beginning 1 hour after the initial dose, and hourly thereafter, as needed. c Treatment Emergent Adverse Event Table 3: Adverse Drug Reactions Reported in ≥5% of OLINVYK-Treated Patients Stratified by Daily Dose (Study 1 and 2 Pooled) Adverse Drug Reaction Placebo (N = 162) OLINVYK ≤ 27 mg (N = 316) OLINVYK > 27 mg (N= 154) Morphine (N =158) Patients with any TEAE a (%) 73 86 92 96 Nausea 35 52 66 70 Vomiting 10 26 42 52 Headache 30 26 26 30 Dizziness 11 18 27 25 Constipation 9 14 12 14 Hypoxia 3 12 6 17 Pruritus 6 9 14 19 Sedation 5 7 7 13 Somnolence 4 6 10 10 Back pain 4 6 4 6 Hot flush 4 4 7 8 Pruritus generalized 1 2 5 10 a Treatment Emergent Adverse Event In an open-label safety study of patients with moderate to severe acute pain following a surgical procedure or due to a medical condition (Study 3), a total of 768 patients received at least one dose of OLINVYK. OLINVYK was administered via clinician-administered bolus dosing, PCA, or a combination of the two. Bolus dosing was initiated at 1 to 2 mg, with supplemental doses of 1 to 3 mg every 1 to 3 hours, as needed, based on individual patient need and previous response to OLINVYK. If OLINVYK was administered via PCA, the loading dose was 1.5 mg, the demand dose was 0.5 mg, and the lockout interval was 6 minutes. Supplemental doses of 1 mg were given as needed, taking into account the patient's utilization of PCA demand doses, individual patient need, and previous response to OLINVYK. In Study 3, for the patients within the highest cumulative dose group (exposure >36 mg), the mean cumulative exposure was 67 mg (range: 37 mg to 224 mg) and the mean cumulative duration of exposure was 54 hours (range: 6 hours to 143 hours). The mean cumulative dose of OLINVYK administered to patients in the Study 3 was 30 mg over a mean cumulative duration of 29 hours. The most frequent condition treated in Study 3 was post-surgical acute pain, and included (in order of decreasing frequency): orthopedic, gynecologic, colorectal, general, plastic, urologic, neurologic (including spinal), bariatric, and cardiothoracic surgical procedures. In Study 3, of the 768 patients treated with OLINVYK, 32% were age 65 years or older and 78% had a Body Mass Index ≥25 kg/m 2 . OLINVYK was administered as needed; 55% of patients received OLINVYK via clinician bolus administration only, and 45% of patients received OLINVYK via PCA self-administration or a combination of clinician bolus- and PCA self-administration. In Study 3 (open-label), a total of 592 patients received OLINVYK ≤27 mg/day and 176 received OLINVYK >27 mg during the first 24 hours. Adverse drug reactions reported in ≥5% of patients receiving OLINVYK in Study 3, stratified by total daily dose (≤27 mg/day or >27 mg/day), are presented in Table 4. Table 4: Adverse Drug Reactions Reported in ≥5% OLINVYK-Treated Patients in Study 3 (Open-Label) Adverse Drug Reaction OLINVYK ≤ 27mg N = 592 OLINVYK > 27mg N = 176 Patients with any TEAE a (%) 62 69 Nausea 29 38 Constipation 10 13 Vomiting 9 15 Headache 4 5 Hypokalaemia 4 7 Pruritus 4 8 Pyrexia 3 5 a Treatment Emergent Adverse Event Adverse Drug Reactions Reported in >1% to <5% of Patients in the controlled and open-label studies (Study 1, Study 2, and Study 3) are listed in descending order of frequency within System Organ Class in Table 5. Table 5: Adverse Drug Reactions Reported in >1% to <5% of Patients in Studies 1-3 System Organ Class Adverse Drug Reaction Preferred Term Blood and lymphatic disorders Anemia Cardiac disorders Tachycardia Gastrointestinal disorders Flatulence, Dry mouth, Dyspepsia, Diarrhea General disorders and administration site conditions Pyrexia, Infusion site extravasation Injury, poisoning and procedural complications Procedural nausea Investigations Oxygen saturation decreased, Alanine aminotransferase increased, Blood pressure increased Metabolism and nutritional disorders Hypokalaemia, Hypocalcaemia, Hypophosphataemia, Hypomagnesaemia Musculoskeletal and connective tissue disorders Muscle spasms Nervous system disorders Headache Psychiatric disorders Anxiety, Insomnia, Restlessness Respiratory, thoracic and mediastinal disorders Cough, Dyspnea Skin and subcutaneous tissue disorders Hyperhidrosis, Rash, Pruritus generalised Vascular disorders Hypotension, Hot flush, Flushing"
      ],
      "adverse_reactions_table": [
        "<table width=\"615px\"><caption>Table 1: Adverse Drug Reactions Reported in &#x2265;5% of OLINVYK-Treated Patients Following Orthopedic Surgery-Bunionectomy (Study 1)</caption><col/><col/><col/><col/><col/><tbody><tr><td styleCode=\" Toprule\">  <content styleCode=\"bold\"> Adverse Drug Reaction</content></td><td align=\"center\" styleCode=\" Toprule\"><paragraph><content styleCode=\"bold\">Placebo </content><content styleCode=\"bold\">(N = 79)</content></paragraph></td><td align=\"center\" styleCode=\" Toprule\"><paragraph> <content styleCode=\"bold\">OLINVYK </content><content styleCode=\"bold\">0.35 mg<sup>a</sup> </content><content styleCode=\"bold\">(N = 79)</content></paragraph></td><td align=\"center\" styleCode=\" Toprule\"><paragraph><content styleCode=\"bold\">OLINVYK </content><content styleCode=\"bold\">0.5 mg<sup>a</sup> </content><content styleCode=\"bold\">(N = 79)</content></paragraph></td><td align=\"center\" styleCode=\" Toprule\"><paragraph> <content styleCode=\"bold\">Morphine<sup>b</sup> </content><content styleCode=\"bold\">(N = 76)</content></paragraph></td></tr><tr><td styleCode=\" Toprule\"> Patients with any TEAE<sup>c</sup> (%)</td><td align=\"center\" styleCode=\" Toprule\"> 68</td><td align=\"center\" styleCode=\" Toprule\"> 86</td><td align=\"center\" styleCode=\" Toprule\"> 91</td><td align=\"center\" styleCode=\" Toprule\"> 96</td></tr><tr><td styleCode=\" Toprule\"> Nausea</td><td align=\"center\" styleCode=\" Toprule\"> 24</td><td align=\"center\" styleCode=\" Toprule\"> 56</td><td align=\"center\" styleCode=\" Toprule\"> 63</td><td align=\"center\" styleCode=\" Toprule\"> 65</td></tr><tr><td> Vomiting</td><td align=\"center\"> 6</td><td align=\"center\"> 39</td><td align=\"center\"> 41</td><td align=\"center\"> 50</td></tr><tr><td> Dizziness</td><td align=\"center\"> 10</td><td align=\"center\"> 32</td><td align=\"center\"> 35</td><td align=\"center\"> 34</td></tr><tr><td> Somnolence</td><td align=\"center\"> 6</td><td align=\"center\"> 19</td><td align=\"center\"> 13</td><td align=\"center\"> 13</td></tr><tr><td> Constipation</td><td align=\"center\"> 11</td><td align=\"center\"> 11</td><td align=\"center\"> 14</td><td align=\"center\"> 17</td></tr><tr><td> Pruritus</td><td align=\"center\"> 8</td><td align=\"center\"> 15</td><td align=\"center\"> 4</td><td align=\"center\"> 20</td></tr><tr><td> Hypoxia</td><td align=\"center\"> 0</td><td align=\"center\"> 5</td><td align=\"center\"> 9</td><td align=\"center\"> 9</td></tr><tr><td> Sedation</td><td align=\"center\"> 1</td><td align=\"center\"> 5</td><td align=\"center\"> 4</td><td align=\"center\"> 3</td></tr><tr><td styleCode=\" Botrule\"> Oxygen saturation decreased</td><td align=\"center\" styleCode=\" Botrule\"> 0</td><td align=\"center\" styleCode=\" Botrule\"> 4</td><td align=\"center\" styleCode=\" Botrule\"> 5</td><td align=\"center\" styleCode=\" Botrule\"> 9</td></tr><tr><td colspan=\"5\" styleCode=\" Botrule Toprule\"> <sup>a</sup> Each OLINVYK regimen included a loading dose of 1.5 mg, followed by access to demand doses of 0.35 or 0.5 mg, with a 6-minute lockout period between doses, and 0.75-mg supplemental doses, beginning 1 hour after the initial dose, and hourly thereafter, as needed. <sup>b </sup> The morphine regimen included a loading dose of 4 mg, followed by access to a demand dose of 1 mg, with a 6-minute lockout period between doses, and 2-mg supplemental doses, beginning 1 hour after the initial dose, and hourly thereafter, as needed. <sup>c</sup> Treatment Emergent Adverse Event</td></tr></tbody></table>",
        "<table width=\"745px\"><caption>Table 2: Adverse Drug Reactions Reported in &#x2265;5% of OLINVYK -Treated Patients Following Plastic Surgery-Abdominoplasty (Study 2)</caption><col/><col/><col/><col/><col/><tbody><tr><td align=\"center\" styleCode=\" Botrule Toprule\"> <content styleCode=\"bold\">Adverse Drug Reaction</content></td><td align=\"center\" styleCode=\" Botrule Toprule\"><content styleCode=\"bold\"> Placebo (N = 83)  </content></td><td align=\"center\" styleCode=\" Botrule Toprule\"><content styleCode=\"bold\"> OLINVYK 0.35 mg<sup>a</sup> <content styleCode=\"bold\">(N = 79)</content>  </content></td><td align=\"center\" styleCode=\" Botrule Toprule\"><content styleCode=\"bold\"> OLINVYK 0.5 mg<sup>a</sup> <content styleCode=\"bold\">(N = 80)</content>  </content></td><td align=\"center\" styleCode=\" Botrule Toprule\"><content styleCode=\"bold\"> Morphine<sup>b</sup> <content styleCode=\"bold\">(N = 82)</content>  </content></td></tr><tr><td styleCode=\" Toprule\"> Patients with any TEAE<sup>c </sup>(%)</td><td align=\"center\" styleCode=\" Toprule\"> 78</td><td align=\"center\" styleCode=\" Toprule\"> 94</td><td align=\"center\" styleCode=\" Toprule\"> 95 </td><td align=\"center\" styleCode=\" Toprule\"> 98 </td></tr><tr><td styleCode=\" Toprule\"> Nausea</td><td align=\"center\" styleCode=\" Toprule\"> 46</td><td align=\"center\" styleCode=\" Toprule\"> 62</td><td align=\"center\" styleCode=\" Toprule\"> 75</td><td align=\"center\" styleCode=\" Toprule\"> 74</td></tr><tr><td> Vomiting</td><td align=\"center\"> 13</td><td align=\"center\"> 22</td><td align=\"center\"> 43</td><td align=\"center\"> 54</td></tr><tr><td> Hypoxia</td><td align=\"center\"> 5</td><td align=\"center\"> 20</td><td align=\"center\"> 18</td><td align=\"center\"> 23</td></tr><tr><td> Constipation</td><td align=\"center\"> 7</td><td align=\"center\"> 17</td><td align=\"center\"> 11</td><td align=\"center\"> 11</td></tr><tr><td> Pruritus</td><td align=\"center\"> 5</td><td align=\"center\"> 17</td><td align=\"center\"> 11</td><td align=\"center\"> 18</td></tr><tr><td> Dizziness</td><td align=\"center\"> 11</td><td align=\"center\"> 9</td><td align=\"center\"> 9</td><td align=\"center\"> 16</td></tr><tr><td> Sedation</td><td align=\"center\"> 8</td><td align=\"center\"> 14</td><td align=\"center\"> 9</td><td align=\"center\"> 23</td></tr><tr><td> Back pain</td><td align=\"center\"> 6</td><td align=\"center\"> 13</td><td align=\"center\"> 11</td><td align=\"center\"> 9</td></tr><tr><td styleCode=\" Botrule\"> Somnolence</td><td align=\"center\" styleCode=\" Botrule\"> 1</td><td align=\"center\" styleCode=\" Botrule\"> 0</td><td align=\"center\" styleCode=\" Botrule\"> 5</td><td align=\"center\" styleCode=\" Botrule\"> 7</td></tr><tr><td colspan=\"5\" styleCode=\" Botrule Toprule\"> <sup>a</sup> Each OLINVYK regimen included a loading dose of 1.5 mg, followed by access to demand doses of 0.35 or 0.5 mg with a 6-minute lockout period between doses, and 0.75-mg supplemental doses beginning 1 hour after the initial dose and hourly thereafter as needed. <sup>b</sup> The morphine regimen included a loading dose of 4 mg, followed by access to a demand dose of 1 mg with a 6-minute lockout period between doses, and 2-mg supplemental doses beginning 1 hour after the initial dose, and hourly thereafter, as needed. <sup>c</sup> Treatment Emergent Adverse Event</td></tr></tbody></table>",
        "<table width=\"697px\"><caption>Table 3: Adverse Drug Reactions Reported in &#x2265;5% of OLINVYK-Treated Patients Stratified by Daily Dose (Study 1 and 2 Pooled)</caption><col/><col/><col/><col/><col/><tbody><tr><td styleCode=\" Botrule Toprule\"> <content styleCode=\"bold\">Adverse Drug Reaction</content></td><td align=\"center\" styleCode=\" Botrule Toprule\"> <paragraph><content styleCode=\"bold\">Placebo</content></paragraph><paragraph><content styleCode=\"bold\"> (N = 162)</content></paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule\"> <paragraph><content styleCode=\"bold\">OLINVYK </content><content styleCode=\"bold\">&#x2264; 27 mg </content><content styleCode=\"bold\">(N = 316)</content></paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule\"> <paragraph><content styleCode=\"bold\">OLINVYK </content><content styleCode=\"bold\">&gt; 27 mg </content><content styleCode=\"bold\">(N= 154)</content></paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule\"> <paragraph><content styleCode=\"bold\">Morphine</content></paragraph><paragraph><content styleCode=\"bold\">(N =158)</content></paragraph></td></tr><tr><td styleCode=\" Toprule\"> Patients with any TEAE<sup>a </sup>(%)</td><td align=\"center\" styleCode=\" Toprule\"> 73</td><td align=\"center\" styleCode=\" Toprule\"> 86</td><td align=\"center\" styleCode=\" Toprule\"> 92</td><td align=\"center\" styleCode=\" Toprule\"> 96</td></tr><tr><td> Nausea</td><td align=\"center\"> 35</td><td align=\"center\">52</td><td align=\"center\">66</td><td align=\"center\">70</td></tr><tr><td> Vomiting</td><td align=\"center\"> 10</td><td align=\"center\">26</td><td align=\"center\">42</td><td align=\"center\">52</td></tr><tr><td> Headache</td><td align=\"center\"> 30</td><td align=\"center\">26</td><td align=\"center\">26</td><td align=\"center\">30</td></tr><tr><td> Dizziness</td><td align=\"center\"> 11</td><td align=\"center\">18</td><td align=\"center\">27</td><td align=\"center\">25</td></tr><tr><td> Constipation</td><td align=\"center\"> 9</td><td align=\"center\">14</td><td align=\"center\">12</td><td align=\"center\">14</td></tr><tr><td> Hypoxia</td><td align=\"center\"> 3</td><td align=\"center\">12</td><td align=\"center\">6</td><td align=\"center\">17</td></tr><tr><td> Pruritus</td><td align=\"center\"> 6</td><td align=\"center\">9</td><td align=\"center\">14</td><td align=\"center\">19</td></tr><tr><td> Sedation</td><td align=\"center\"> 5</td><td align=\"center\">7</td><td align=\"center\">7</td><td align=\"center\">13</td></tr><tr><td> Somnolence</td><td align=\"center\"> 4</td><td align=\"center\">6</td><td align=\"center\">10</td><td align=\"center\">10</td></tr><tr><td> Back pain</td><td align=\"center\"> 4</td><td align=\"center\">6</td><td align=\"center\">4</td><td align=\"center\">6</td></tr><tr><td> Hot flush</td><td align=\"center\"> 4</td><td align=\"center\">4</td><td align=\"center\">7</td><td align=\"center\">8</td></tr><tr><td styleCode=\" Botrule\"> Pruritus generalized</td><td align=\"center\" styleCode=\" Botrule\">1</td><td align=\"center\" styleCode=\" Botrule\">2</td><td align=\"center\" styleCode=\" Botrule\">5</td><td align=\"center\" styleCode=\" Botrule\">10</td></tr><tr><td colspan=\"5\" styleCode=\" Botrule Toprule\"> <sup>a </sup>Treatment Emergent Adverse Event</td></tr></tbody></table>",
        "<table width=\"738px\"><caption>Table 4: Adverse Drug Reactions Reported in &#x2265;5% OLINVYK-Treated Patients in Study 3 (Open-Label)</caption><col/><col/><col/><tbody><tr><td styleCode=\" Botrule Toprule\"><content styleCode=\"bold\">Adverse Drug Reaction</content> </td><td align=\"center\" styleCode=\" Botrule Toprule\"> <paragraph><content styleCode=\"bold\">OLINVYK </content><content styleCode=\"bold\">&#x2264; 27mg </content><content styleCode=\"bold\">N </content>=<content styleCode=\"bold\"> 592</content></paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule\"> <paragraph><content styleCode=\"bold\">OLINVYK </content><content styleCode=\"bold\">&gt; 27mg </content><content styleCode=\"bold\"> N = 176</content></paragraph></td></tr><tr><td styleCode=\" Botrule Toprule\"> Patients with any TEAE<sup>a</sup> (%)</td><td align=\"center\" styleCode=\" Botrule Toprule\">62</td><td align=\"center\" styleCode=\" Botrule Toprule\">69</td></tr><tr><td styleCode=\" Toprule\"> Nausea</td><td align=\"center\" styleCode=\" Toprule\">29</td><td align=\"center\" styleCode=\" Toprule\">38</td></tr><tr><td> Constipation</td><td align=\"center\"> 10</td><td align=\"center\">13</td></tr><tr><td> Vomiting</td><td align=\"center\"> 9</td><td align=\"center\">15</td></tr><tr><td> Headache</td><td align=\"center\"> 4</td><td align=\"center\">5</td></tr><tr><td> Hypokalaemia</td><td align=\"center\"> 4</td><td align=\"center\">7</td></tr><tr><td> Pruritus</td><td align=\"center\"> 4</td><td align=\"center\">8</td></tr><tr><td styleCode=\" Botrule\"> Pyrexia</td><td align=\"center\" styleCode=\" Botrule\"> 3</td><td align=\"center\" styleCode=\" Botrule\">5</td></tr><tr><td colspan=\"3\" styleCode=\" Botrule Toprule\"> <sup>a </sup>Treatment Emergent Adverse Event</td></tr></tbody></table>",
        "<table width=\"721px\"><caption>Table 5: Adverse Drug Reactions Reported in &gt;1% to &lt;5% of Patients in Studies 1-3</caption><col/><col/><tbody><tr><td styleCode=\" Botrule Toprule\"><content styleCode=\"bold\"> System Organ Class</content></td><td styleCode=\" Botrule Toprule\"><content styleCode=\"bold\"> Adverse Drug Reaction Preferred Term</content></td></tr><tr><td styleCode=\" Toprule\"> Blood and lymphatic disorders</td><td styleCode=\" Toprule\"> Anemia</td></tr><tr><td> Cardiac disorders</td><td> Tachycardia</td></tr><tr><td> Gastrointestinal disorders</td><td> Flatulence, Dry mouth, Dyspepsia, Diarrhea</td></tr><tr><td> General disorders and administration site conditions</td><td> Pyrexia, Infusion site extravasation</td></tr><tr><td> Injury, poisoning and procedural complications</td><td> Procedural nausea</td></tr><tr><td> Investigations</td><td> Oxygen saturation decreased, Alanine aminotransferase increased, Blood pressure increased</td></tr><tr><td> Metabolism and nutritional disorders</td><td> Hypokalaemia, Hypocalcaemia, Hypophosphataemia, Hypomagnesaemia</td></tr><tr><td> Musculoskeletal and connective tissue disorders</td><td> Muscle spasms</td></tr><tr><td> Nervous system disorders</td><td> Headache</td></tr><tr><td> Psychiatric disorders</td><td> Anxiety, Insomnia, Restlessness</td></tr><tr><td> Respiratory, thoracic and mediastinal disorders</td><td> Cough, Dyspnea</td></tr><tr><td> Skin and subcutaneous tissue disorders</td><td> Hyperhidrosis, Rash, Pruritus generalised</td></tr><tr><td styleCode=\" Botrule\"> Vascular disorders</td><td styleCode=\" Botrule\"> Hypotension, Hot flush, Flushing</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Table 6 includes clinically significant drug interactions with OLINVYK. Table 6: Clinically Significant Drug Interactions with OLINVYK Moderate to Strong Inhibitors of CYP2D6 Clinical Impact: Concomitant administration of a moderate to strong CYP2D6 inhibitor can increase the plasma concentration of oliceridine, resulting in increased or prolonged opioid effects. Intervention: If concomitant use is necessary, patients taking a moderate to strong CYP2D6 inhibitor may require less frequent dosing of OLINVYK. Monitor closely for respiratory depression and sedation at frequent intervals and base subsequent doses on the patient’s severity of pain and response to treatment. If a CYP2D6 inhibitor is discontinued, increase of the OLINVYK dosage may be considered until stable drug effects are achieved. Monitor for signs of opioid withdrawal. Examples: Paroxetine, fluoxetine, quinidine, bupropion Moderate to Strong Inhibitors of CYP3A4 Clinical Impact: The concomitant administration of moderate to strong CYP3A4 inhibitors can increase the plasma concentration of oliceridine, resulting in increased or prolonged opioid adverse reactions. After stopping a CYP3A4 inhibitor, as the effects of the inhibitor decline, the oliceridine concentration may decrease, resulting in decreased opioid efficacy or a withdrawal syndrome in patients who had developed physical dependence to oliceridine. Intervention: Caution should be used when administering OLINVYK to patients taking inhibitors of the CYP3A4 enzyme. If concomitant use is necessary, patients taking a CYP3A4 inhibitor may require less frequent dosing. Monitor patients for respiratory depression and sedation at frequent intervals. If a CYP3A4 inhibitor is discontinued, increase of the OLINVYK dosage may be considered until stable drug effects are achieved. Monitor for signs of opioid withdrawal. Examples: Macrolide antibiotics (e.g., erythromycin), azole-antifungal agents (e.g. ketoconazole), protease inhibitors (e.g., ritonavir). Strong and Moderate CYP3A4 Inhibitors and CYP2D6 Inhibitors Clinical Impact: OLINVYK is primarily metabolized by both CYP3A4 and CYP2D6. Compared to inhibition of either metabolic pathway, inhibition of both pathways can result in a greater increase of the plasma concentrations of oliceridine and prolong opioid adverse reactions [See Clinical Pharmacology ( 12.3 )]. Intervention: Patients who are CYP2D6 normal metabolizers taking a CYP2D6 inhibitor, and a strong CYP3A4 inhibitor (or discontinuation of CYP3A4 inducers) may require less frequent dosing. Patients who are known CYP2D6 poor metabolizers and taking a CYP3A4 inhibitor (or discontinuation of CYP3A4 inducers) may require less frequent dosing. These patients should be closely monitored for respiratory depression and sedation at frequent intervals, and subsequent doses should be based on the patient’s severity of pain and response to treatment. Examples: Inhibitors of CYP3A4: Macrolide antibiotics (e.g., erythromycin), azole-antifungal agents (e.g., ketoconazole, itraconazole), anti-retroviral agents, selective serotonin re-uptake inhibitors (SSRIs), protease inhibitors (e.g., ritonavir), NS3/4A inhibitors Inhibitors of CYP2D6: Paroxetine, fluoxetine, quinidine, bupropion Inducers of CYP3A4 Clinical Impact: The concomitant use of OLINVYK and CYP3A4 inducers can decrease the plasma concentration of oliceridine, resulting in decreased efficacy or onset of a withdrawal syndrome in patients who have developed physical dependence to oliceridine. After stopping a CYP3A4 inducer, as the effects of the inducer decline, the oliceridine plasma concentration may increase, which could increase or prolong both the therapeutic effects and adverse reactions, and may cause serious respiratory depression. Intervention: If concomitant use with CYP3A4 inducer is necessary, increase of the OLINVYK dosage may be considered until stable drug effects are achieved. Monitor for signs of opioid withdrawal. If a CYP3A4 inducer is discontinued, consider OLINVYK dosage reduction and monitor for signs of respiratory depression. Examples: Rifampin, carbamazepine, phenytoin. Benzodiazepines and Other Central Nervous System (CNS) Depressants Clinical Impact: Due to additive pharmacologic effect, the concomitant use of benzodiazepines or other CNS depressants, including alcohol, increases the risk of hypotension, respiratory depression, profound sedation, coma, and death [see Warnings and Precautions ( 5.4 )]. Intervention: Reserve concomitant prescribing of these drugs for use in patients for whom alternative treatment options are inadequate. Limit dosages and durations to the minimum required. Follow patients closely for signs of respiratory depression and sedation [see Warnings and Precautions ( 5.4 )]. Examples: Benzodiazepines and other sedatives/hypnotics, anxiolytics, tranquilizers, muscle relaxants, general anesthetics, antipsychotics, other opioids, alcohol Serotonergic Drugs Clinical Impact: The concomitant use of opioids with other drugs that affect the serotonergic neurotransmitter system has resulted in serotonin syndrome. Intervention: If concomitant use is warranted, carefully observe the patient, particularly during treatment initiation and dose adjustment. Discontinue OLINVYK if serotonin syndrome is suspected. Examples: Selective serotonin reuptake inhibitors (SSRIs,) serotonin and norepinephrine reuptake inhibitors (SNRIs), tricyclic antidepressants (TCAs), triptans, 5-HT3 receptor antagonists, drugs that effect the serotonin neurotransmitter system (e.g., mirtazapine, trazodone, tramadol), certain muscle relaxants (i.e., cyclobenzaprine, metaxalone), monoamine oxidase (MAO) inhibitors (those intended to treat psychiatric disorders and also others, such as linezolid and intravenous methylene blue). Mixed Agonist/Antagonist and Partial Agonist Opioid Analgesics Clinical Impact: May reduce the analgesic effect of OLINVYK and/or precipitate withdrawal symptoms. Intervention: Avoid concomitant use. Examples: butorphanol, nalbuphine, pentazocine, buprenorphine, Muscle Relaxants Clinical Impact: OLINVYK may enhance the neuromuscular blocking action of skeletal muscle relaxants and produce an increased degree of respiratory depression. Intervention: Monitor patients for signs of respiratory depression that may be greater than otherwise expected and decrease the dosage of OLINVYK and/or the muscle relaxant as necessary. Diuretics Clinical Impact: Opioids can reduce the efficacy of diuretics by inducing the release of antidiuretic hormone. Intervention: Monitor patients for signs of diminished diuresis and/or effects on blood pressure and increase the dosage of the diuretic as needed. Anticholinergic Drugs Clinical Impact: The concomitant use of anticholinergic drugs may increase risk of urinary retention and/or severe constipation, which may lead to paralytic ileus. Intervention: Monitor patients for signs of urinary retention or reduced gastric motility when OLINVYK is used concomitantly with anticholinergic drugs. Moderate and Strong CYP2D6 and CYP3A4 Inhibitors : Patients may require less frequent dosing. Monitor closely and administer subsequent doses based on severity of pain and patient response. ( 5.6 , 7 ) Serotonergic Drugs : Concomitant use may result in serotonin syndrome. Discontinue OLINVYK if serotonin syndrome is suspected. ( 7 ) Mixed Agonist/Antagonist and Partial Agonist Opioid Analgesics : Avoid use with OLINVYK because they may reduce analgesic effect of OLINVYK or precipitate withdrawal symptoms. ( 7 )"
      ],
      "drug_interactions_table": [
        "<table width=\"599.818px\"><caption>Table 6: Clinically Significant Drug Interactions with OLINVYK</caption><col/><col/><tbody><tr><td colspan=\"2\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Moderate to Strong Inhibitors of CYP2D6</content></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Clinical Impact:</td><td styleCode=\" Botrule Toprule Lrule Rrule\">Concomitant administration of a moderate to strong CYP2D6 inhibitor can increase the plasma concentration of oliceridine, resulting in increased or prolonged opioid effects.</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Intervention:</td><td styleCode=\" Botrule Toprule Lrule Rrule\">If concomitant use is necessary, patients taking a moderate to strong CYP2D6 inhibitor may require less frequent dosing of OLINVYK. Monitor closely for respiratory depression and sedation at frequent intervals and base subsequent doses on the patient&#x2019;s severity of pain and response to treatment. If a CYP2D6 inhibitor is discontinued, increase of the OLINVYK dosage may be considered until stable drug effects are achieved. Monitor for signs of opioid withdrawal.</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Examples:</td><td styleCode=\" Botrule Toprule Lrule Rrule\">Paroxetine, fluoxetine, quinidine, bupropion</td></tr><tr><td colspan=\"2\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Moderate to Strong Inhibitors of CYP3A4</content></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Clinical Impact: </td><td styleCode=\" Botrule Toprule Lrule Rrule\">The concomitant administration of moderate to strong CYP3A4 inhibitors can increase the plasma concentration of oliceridine, resulting in increased or prolonged opioid adverse reactions. After stopping a CYP3A4 inhibitor, as the effects of the inhibitor decline, the oliceridine concentration may decrease, resulting in decreased opioid efficacy or a withdrawal syndrome in patients who had developed physical dependence to oliceridine.</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Intervention: </td><td styleCode=\" Botrule Toprule Lrule Rrule\">Caution should be used when administering OLINVYK to patients taking inhibitors of the CYP3A4 enzyme. If concomitant use is necessary, patients taking a CYP3A4 inhibitor may require less frequent dosing. Monitor patients for respiratory depression and sedation at frequent intervals. If a CYP3A4 inhibitor is discontinued, increase of the OLINVYK dosage may be considered until stable drug effects are achieved. Monitor for signs of opioid withdrawal.</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Examples:</td><td styleCode=\" Botrule Toprule Lrule Rrule\">Macrolide antibiotics (e.g., erythromycin), azole-antifungal agents (e.g. ketoconazole), protease inhibitors (e.g., ritonavir).</td></tr><tr><td colspan=\"2\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Strong and Moderate CYP3A4 Inhibitors and CYP2D6 Inhibitors</content> </td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Clinical Impact:</td><td styleCode=\" Botrule Toprule Lrule Rrule\">OLINVYK is primarily metabolized by both CYP3A4 and CYP2D6. Compared to inhibition of either metabolic pathway, inhibition of both pathways can result in a greater increase of the plasma concentrations of oliceridine and prolong opioid adverse reactions [See Clinical Pharmacology (<linkHtml href=\"#LINK_f633fbcf-b888-4c27-a194-0534100f0a2d\">12.3</linkHtml>)].</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Intervention:</td><td styleCode=\" Botrule Toprule Lrule Rrule\">Patients who are CYP2D6 normal metabolizers taking a CYP2D6 inhibitor, and a strong CYP3A4 inhibitor (or discontinuation of CYP3A4 inducers) may require less frequent dosing. <paragraph>Patients who are known CYP2D6 poor metabolizers and taking a CYP3A4 inhibitor (or discontinuation of CYP3A4 inducers) may require less frequent dosing. </paragraph>These patients should be closely monitored for respiratory depression and sedation at frequent intervals, and subsequent doses should be based on the patient&#x2019;s severity of pain and response to treatment.</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Examples:</td><td styleCode=\" Botrule Toprule Lrule Rrule\">Inhibitors of CYP3A4: Macrolide antibiotics (e.g., erythromycin), azole-antifungal agents (e.g., ketoconazole, itraconazole), anti-retroviral agents, selective serotonin re-uptake inhibitors (SSRIs), protease inhibitors (e.g., ritonavir), NS3/4A inhibitors<paragraph>Inhibitors of CYP2D6: Paroxetine, fluoxetine, quinidine, bupropion</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Inducers of CYP3A4</content></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Clinical Impact:</td><td styleCode=\" Botrule Toprule Lrule Rrule\">The concomitant use of OLINVYK and CYP3A4 inducers can decrease the plasma concentration of oliceridine, resulting in decreased efficacy or onset of a withdrawal syndrome in patients who have developed physical dependence to oliceridine. After stopping a CYP3A4 inducer, as the effects of the inducer decline, the oliceridine plasma concentration may increase, which could increase or prolong both the therapeutic effects and adverse reactions, and may cause serious respiratory depression.</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Intervention:</td><td styleCode=\" Botrule Toprule Lrule Rrule\">If concomitant use with CYP3A4 inducer is necessary, increase of the OLINVYK dosage may be considered until stable drug effects are achieved. Monitor for signs of opioid withdrawal. If a CYP3A4 inducer is discontinued, consider OLINVYK dosage reduction and monitor for signs of respiratory depression.</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Examples:</td><td styleCode=\" Botrule Toprule Lrule Rrule\">Rifampin, carbamazepine, phenytoin.</td></tr><tr><td colspan=\"2\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Benzodiazepines and Other Central Nervous System (CNS) Depressants</content></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Clinical Impact:</td><td styleCode=\" Botrule Toprule Lrule Rrule\">Due to additive pharmacologic effect, the concomitant use of benzodiazepines or other CNS depressants, including alcohol, increases the risk of hypotension, respiratory depression, profound sedation, coma, and death [see Warnings and Precautions (<linkHtml href=\"#LINK_bf066b7b-596d-4022-bebe-6b90843c3a1e\">5.4</linkHtml>)].</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Intervention:</td><td styleCode=\" Botrule Toprule Lrule Rrule\">Reserve concomitant prescribing of these drugs for use in patients for whom alternative treatment options are inadequate. Limit dosages and durations to the minimum required. Follow patients closely for signs of respiratory depression and sedation [see Warnings and Precautions (<linkHtml href=\"#LINK_bf066b7b-596d-4022-bebe-6b90843c3a1e\">5.4</linkHtml>)].</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Examples:</td><td styleCode=\" Botrule Toprule Lrule Rrule\">Benzodiazepines and other sedatives/hypnotics, anxiolytics, tranquilizers, muscle relaxants, general anesthetics, antipsychotics, other opioids, alcohol</td></tr><tr><td colspan=\"2\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Serotonergic Drugs</content></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Clinical Impact:</td><td styleCode=\" Botrule Toprule Lrule Rrule\">The concomitant use of opioids with other drugs that affect the serotonergic neurotransmitter system has resulted in serotonin syndrome.</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Intervention:</td><td styleCode=\" Botrule Toprule Lrule Rrule\">If concomitant use is warranted, carefully observe the patient, particularly during treatment initiation and dose adjustment. Discontinue OLINVYK if serotonin syndrome is suspected.</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Examples:</td><td styleCode=\" Botrule Toprule Lrule Rrule\">Selective serotonin reuptake inhibitors (SSRIs,) serotonin and norepinephrine reuptake inhibitors (SNRIs), tricyclic antidepressants (TCAs), triptans, 5-HT3 receptor antagonists, drugs that effect the serotonin neurotransmitter system (e.g., mirtazapine, trazodone, tramadol), certain muscle relaxants (i.e., cyclobenzaprine, metaxalone), monoamine oxidase (MAO) inhibitors (those intended to treat psychiatric disorders and also others, such as linezolid and intravenous methylene blue).</td></tr><tr><td colspan=\"2\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Mixed Agonist/Antagonist and Partial Agonist Opioid Analgesics</content></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Clinical Impact:</td><td styleCode=\" Botrule Toprule Lrule Rrule\">May reduce the analgesic effect of OLINVYK and/or precipitate withdrawal symptoms.</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Intervention:</td><td styleCode=\" Botrule Toprule Lrule Rrule\">Avoid concomitant use.</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Examples:</td><td styleCode=\" Botrule Toprule Lrule Rrule\">butorphanol, nalbuphine, pentazocine, buprenorphine,</td></tr><tr><td colspan=\"2\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Muscle Relaxants</content></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Clinical Impact:</td><td styleCode=\" Botrule Toprule Lrule Rrule\">OLINVYK may enhance the neuromuscular blocking action of skeletal muscle relaxants and produce an increased degree of respiratory depression.</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Intervention:</td><td styleCode=\" Botrule Toprule Lrule Rrule\">Monitor patients for signs of respiratory depression that may be greater than otherwise expected and decrease the dosage of OLINVYK and/or the muscle relaxant as necessary.</td></tr><tr><td colspan=\"2\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Diuretics</content></td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Clinical Impact:</td><td styleCode=\" Botrule Toprule Lrule Rrule\">Opioids can reduce the efficacy of diuretics by inducing the release of antidiuretic hormone.</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Intervention:</td><td styleCode=\" Botrule Toprule Lrule Rrule\">Monitor patients for signs of diminished diuresis and/or effects on blood pressure and increase the dosage of the diuretic as needed.</td></tr><tr><td colspan=\"2\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Anticholinergic Drugs</content> </td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Clinical Impact:</td><td styleCode=\" Botrule Toprule Lrule Rrule\">The concomitant use of anticholinergic drugs may increase risk of urinary retention and/or severe constipation, which may lead to paralytic ileus.</td></tr><tr><td styleCode=\" Botrule Toprule Lrule Rrule\">Intervention:</td><td styleCode=\" Botrule Toprule Lrule Rrule\">Monitor patients for signs of urinary retention or reduced gastric motility when OLINVYK is used concomitantly with anticholinergic drugs.</td></tr></tbody></table>"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pregnancy : May cause fetal harm ( 8.1 ) Decreased CYP2D6 function: Patients may require less frequent dosing. Monitor closely and administer subsequent doses based on severity of pain and patient response. ( 8.8 ) 8.1 Pregnancy Risk Summary Prolonged use of opioid analgesics during pregnancy may result in neonatal opioid withdrawal syndrome [see Warnings and Precautions ( 5.3 ) and Clinical Considerations] . There are no available data on OLINVYK use in pregnant women to evaluate for a drug-associated risk of major birth defects and miscarriage. In animal reproductive studies, oliceridine reduced live litter size at birth and increased postnatal pup mortality between birth and Postnatal Day 4 when administered intravenously to rats from organogenesis through weaning at doses producing clinically relevant plasma exposure. Oliceridine had no effect on embryo-fetal development in rats and rabbits when administered intravenously during organogenesis at doses producing plasma exposures 7 and 8 times the estimated plasma exposure at the maximum recommended human dose (MRHD) on an AUC basis, respectively (see Data) . The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Clinical Considerations Fetal/Neonatal Adverse Reactions Prolonged use of opioid analgesics during pregnancy for medical or nonmedical purposes can result in physical dependence in the neonate and neonatal opioid withdrawal syndrome shortly after birth. Neonatal opioid withdrawal syndrome presents as irritability, hyperactivity and abnormal sleep pattern, high-pitched cry, tremor, vomiting, diarrhea, and failure to gain weight. The onset, duration, and severity of neonatal opioid withdrawal syndrome vary based on the specific opioid used, duration of use, timing and amount of last maternal use, and rate of elimination of the drug by the newborn. Observe newborns for symptoms of neonatal opioid withdrawal syndrome and manage accordingly [see Warnings and Precautions ( 5.3 )] . Labor or Delivery Opioids cross the placenta and may produce respiratory depression and psycho-physiologic effects in neonates. An opioid antagonist, such as naloxone, should be available for reversal of opioid induced respiratory depression in the neonate. OLINVYK is not recommended for use in pregnant women during and immediately prior to labor, when other analgesic techniques are more appropriate. Opioid analgesics can prolong labor through actions that temporarily reduce the strength, duration, and frequency of uterine contractions. However, this effect is not consistent and may be offset by an increased rate of cervical dilatation, which tends to shorten labor. Monitor neonates exposed to OLINVYK during labor for signs of excess sedation and respiratory depression. Data Animal Data Oliceridine administered via continuous intravenous infusion during the period of embryofetal organogenesis at doses of 6, 12, or 24 mg/kg/day to pregnant rats from Gestation Day (GD) 6 to 20 and 1.5, 3, or 6 mg/kg/day to pregnant rabbits from GD 7 to 29 had no effect on embryonic development at exposures 7 (rats) to 8 times (rabbits) the estimated plasma exposure at the MRHD of 27 mg/day on an AUC basis. Maternal toxicity (reduced body weight gain) was observed at ≥12 mg/kg/day in rats and at 6 mg/kg/day in rabbits. In a pre−and post−natal development study in rats, oliceridine administered via continuous intravenous infusion at doses of 0.6, 2.4, and 6.0 mg/kg/day from Gestation Day 6 through Lactation Day 21 resulted in reduced live litter size at birth at 1.5 times the estimated plasma exposure at the MRHD on an AUC basis and lower pup survival between birth and Postnatal Day 4 at 0.6 times the estimated plasma exposure at the MRHD on an AUC basis. 8.2 Lactation Risk Summary It is not known whether oliceridine is present in human milk. The effects of oliceridine on a breastfeeding infant and on milk production have not been evaluated. The developmental and health benefits of breastfeeding should be considered along with the mother’s clinical need for OLINVYK and any potential adverse effects on the breastfed infant from OLINVYK or from the underlying maternal condition. Clinical Considerations Monitor infants exposed to OLINVYK through breast milk for excess sedation and respiratory depression. Withdrawal symptoms can occur in breastfed infants when maternal administration of an opioid analgesic is stopped or when breastfeeding is stopped. 8.3 Females and Males of Reproductive Potential Infertility Human Data Chronic use of opioids may cause reduced fertility in females and males of reproductive potential. It is not known whether these effects on fertility are reversible [see Adverse Reactions ( 6.1 ), Clinical Pharmacology ( 12.2 )]. Animal Data Oliceridine administered intravenously for 14 days prior to cohabitation and administered through GD15 caused prolonged estrous cycle lengths and decreased the number of implantations and viable embryos in female rats at doses producing plasma exposures ≥ 3 times the MRHD on an AUC basis [see Nonclinical Toxicology ( 13.1 )] . 8.4 Pediatric Use The safety and effectiveness of OLINVYK in pediatric patients has not been established. 8.5 Geriatric Use Controlled clinical studies of OLINVYK did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Other reported clinical experience has not identified differences in responses between the elderly and younger patients. In general, dose selection for an elderly patient should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy. Elderly patients (aged 65 years or older) may have increased sensitivity to OLINVYK. In general, use caution when selecting a dosage for an elderly patient, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function and of concomitant disease or other drug therapy. Respiratory depression is the chief risk for elderly patients treated with opioids, and has occurred after large initial doses were administered to patients who were not opioid-tolerant or when opioids were co-administered with other agents that depress respiration. Titrate the dosage of OLINVYK slowly in geriatric patients and monitor for signs of central nervous system and respiratory depression [see Warnings and Precautions ( 5.7 )] . 8.6 Renal Impairment In patients with end-stage renal disease, there was no clinically significant change in oliceridine clearance. Therefore, dosage adjustment of OLINVYK in patients with renal impairment is not required [see Clinical Pharmacology ( 12.3 )] . 8.7 Hepatic Impairment In patients with mild or moderate hepatic impairment, no adjustment of the initial dose is needed; however, these patients may require less frequent dosing. When using OLINVYK in patients with severe hepatic impairment, consider reducing the initial dose, and administer subsequent doses only after a careful review of the patient’s severity of pain and overall clinical status [see Clinical Pharmacology ( 12.3 )]. 8.8 Poor Metabolizers of CYP2D6 Substrates In patients who are known or suspected to be poor CYP2D6 metabolizers, based on genotype or previous history/experience with other CYP2D6 substrates, less frequent dosing of OLINVYK may be required. These patients should be closely monitored, and subsequent doses should be based on the patient’s severity of pain and response to treatment. [See Warnings and Precautions ( 5.6 ), Clinical Pharmacology ( 12.5 )]."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Prolonged use of opioid analgesics during pregnancy may result in neonatal opioid withdrawal syndrome [see Warnings and Precautions ( 5.3 ) and Clinical Considerations] . There are no available data on OLINVYK use in pregnant women to evaluate for a drug-associated risk of major birth defects and miscarriage. In animal reproductive studies, oliceridine reduced live litter size at birth and increased postnatal pup mortality between birth and Postnatal Day 4 when administered intravenously to rats from organogenesis through weaning at doses producing clinically relevant plasma exposure. Oliceridine had no effect on embryo-fetal development in rats and rabbits when administered intravenously during organogenesis at doses producing plasma exposures 7 and 8 times the estimated plasma exposure at the maximum recommended human dose (MRHD) on an AUC basis, respectively (see Data) . The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Clinical Considerations Fetal/Neonatal Adverse Reactions Prolonged use of opioid analgesics during pregnancy for medical or nonmedical purposes can result in physical dependence in the neonate and neonatal opioid withdrawal syndrome shortly after birth. Neonatal opioid withdrawal syndrome presents as irritability, hyperactivity and abnormal sleep pattern, high-pitched cry, tremor, vomiting, diarrhea, and failure to gain weight. The onset, duration, and severity of neonatal opioid withdrawal syndrome vary based on the specific opioid used, duration of use, timing and amount of last maternal use, and rate of elimination of the drug by the newborn. Observe newborns for symptoms of neonatal opioid withdrawal syndrome and manage accordingly [see Warnings and Precautions ( 5.3 )] . Labor or Delivery Opioids cross the placenta and may produce respiratory depression and psycho-physiologic effects in neonates. An opioid antagonist, such as naloxone, should be available for reversal of opioid induced respiratory depression in the neonate. OLINVYK is not recommended for use in pregnant women during and immediately prior to labor, when other analgesic techniques are more appropriate. Opioid analgesics can prolong labor through actions that temporarily reduce the strength, duration, and frequency of uterine contractions. However, this effect is not consistent and may be offset by an increased rate of cervical dilatation, which tends to shorten labor. Monitor neonates exposed to OLINVYK during labor for signs of excess sedation and respiratory depression. Data Animal Data Oliceridine administered via continuous intravenous infusion during the period of embryofetal organogenesis at doses of 6, 12, or 24 mg/kg/day to pregnant rats from Gestation Day (GD) 6 to 20 and 1.5, 3, or 6 mg/kg/day to pregnant rabbits from GD 7 to 29 had no effect on embryonic development at exposures 7 (rats) to 8 times (rabbits) the estimated plasma exposure at the MRHD of 27 mg/day on an AUC basis. Maternal toxicity (reduced body weight gain) was observed at ≥12 mg/kg/day in rats and at 6 mg/kg/day in rabbits. In a pre−and post−natal development study in rats, oliceridine administered via continuous intravenous infusion at doses of 0.6, 2.4, and 6.0 mg/kg/day from Gestation Day 6 through Lactation Day 21 resulted in reduced live litter size at birth at 1.5 times the estimated plasma exposure at the MRHD on an AUC basis and lower pup survival between birth and Postnatal Day 4 at 0.6 times the estimated plasma exposure at the MRHD on an AUC basis."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of OLINVYK in pediatric patients has not been established."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Controlled clinical studies of OLINVYK did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Other reported clinical experience has not identified differences in responses between the elderly and younger patients. In general, dose selection for an elderly patient should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy. Elderly patients (aged 65 years or older) may have increased sensitivity to OLINVYK. In general, use caution when selecting a dosage for an elderly patient, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function and of concomitant disease or other drug therapy. Respiratory depression is the chief risk for elderly patients treated with opioids, and has occurred after large initial doses were administered to patients who were not opioid-tolerant or when opioids were co-administered with other agents that depress respiration. Titrate the dosage of OLINVYK slowly in geriatric patients and monitor for signs of central nervous system and respiratory depression [see Warnings and Precautions ( 5.7 )] ."
      ],
      "drug_abuse_and_dependence": [
        "9 DRUG ABUSE AND DEPENDENCE 9.1 Controlled Substance OLINVYK contains oliceridine, a Schedule II controlled substance. 9.2 Abuse OLINVYK contains oliceridine, a substance with a high potential for abuse similar to other opioids including fentanyl, hydrocodone, hydromorphone, methadone, morphine, oxycodone, oxymorphone, and tapentadol. OLINVYK can be abused and is subject to misuse, abuse, addiction, and criminal diversion [see Warnings and Precautions ( 5.1 )] . The abuse potential of oliceridine was evaluated in healthy, nondependent, recreational opioid users at doses of 1, 2, and 4 mg. Intravenous morphine was used as a positive control at doses of 10 and 20 mg. Statistically significant differences were observed between all doses of oliceridine and placebo on most subjective effects (e.g., Drug Liking VAS) and pupillometry endpoints (e.g., miosis). Intravenous administration of oliceridine demonstrated comparable subjective effects when compared to dose-matched levels of intravenously administered morphine. All patients treated with opioids require careful monitoring for signs of abuse and addiction, because use of opioid analgesic products carries the risk of addiction even under appropriate medical use. Prescription abuse is the intentional, non-therapeutic use of a drug, even once, for its rewarding psychological or physiological effects. Drug addiction is a cluster of behavioral, cognitive, and physiological phenomena that may include a strong desire to take the drug, difficulties in controlling drug use (e.g., continuing drug use despite harmful consequences, giving a higher priority to drug use than other activities and obligations), and possible tolerance or physical dependence. “Drug seeking” behavior is very common in persons with substance use disorders. Drug seeking tactics include emergency calls or visits near the end of office hours, refusal to undergo appropriate examination, testing, or referral, repeated “loss” of prescriptions, tampering of prescriptions, and reluctance to provide prior medical records or contact information for other treating health care provider(s). “Doctor shopping” (visiting multiple prescribers or healthcare prescribers to obtain additional prescriptions) is common among drug abusers and people suffering from untreated addiction. Preoccupation with achieving adequate pain relief can be appropriate behavior in a patient with poor pain control. Abuse and addiction are separate and distinct from physical dependence and tolerance. Healthcare providers should be aware that addiction in some individuals may not be accompanied by concurrent tolerance and symptoms of physical dependence. In addition, abuse of opioids can occur in the absence of true addiction. OLINVYK injection, like other opioids, can be diverted for non-medical use into illicit channels of distribution. Careful record-keeping of prescribing information, including quantity and frequency, and renewal requests, as required by law, is strongly advised. Proper assessment of the patient, proper prescribing practices, periodic reevaluation of therapy, and proper dispensing and storage are appropriate measures that help to limit abuse of opioid drugs. There were no reports of diversion of OLINVYK during the clinical development program. Risk Specific to Abuse of OLINVYK Injection Abuse of OLINVYK injection poses a risk of overdose and death. The risk is increased with concurrent use of OLINVYK with alcohol and other central nervous system depressants. Parenteral drug abuse is commonly associated with transmission of infectious diseases such as hepatitis and HIV. 9.3 Dependence Both tolerance and physical dependence can develop during chronic opioid therapy. Tolerance is a physiological state characterized by a reduced response to a drug after repeated administration (i.e., a higher dose of a drug is required to produce the same effect that was once obtained at a lower dose). Physical dependence is a state that develops as a result of physiological adaptation in response to repeated drug use, manifested by withdrawal signs and symptoms after abrupt discontinuation or a significant dose reduction of a drug. Withdrawal also may be precipitated through the administration of drugs with opioid antagonist activity (e.g., naloxone), mixed agonist/antagonist analgesics (e.g., pentazocine, butorphanol, nalbuphine), or partial agonists (e.g., buprenorphine). Physical dependence may not occur to a clinically significant degree until after several days to weeks of continued opioid usage. OLINVYK should not be abruptly discontinued in a physically-dependent patient [see Dosage and Administration ( 2.3 )]. If OLINVYK is abruptly discontinued in a physically-dependent patient, a withdrawal syndrome may occur. Some or all of the following can characterize this syndrome: restlessness, lacrimation, rhinorrhea, yawning, perspiration, chills, myalgia, and mydriasis. Other signs and symptoms also may develop, including irritability, anxiety, backache, joint pain, weakness, abdominal cramps, insomnia, nausea, anorexia, vomiting, diarrhea, or increased blood pressure, respiratory rate, or heart rate [see Nonclinical Toxicology ( 13.2 )] . Infants born to mothers physically dependent on opioids will also be physically dependent and may exhibit respiratory difficulties and withdrawal signs [see Use in Specific Populations ( 8.1 )] ."
      ],
      "controlled_substance": [
        "9.1 Controlled Substance OLINVYK contains oliceridine, a Schedule II controlled substance."
      ],
      "abuse": [
        "9.2 Abuse OLINVYK contains oliceridine, a substance with a high potential for abuse similar to other opioids including fentanyl, hydrocodone, hydromorphone, methadone, morphine, oxycodone, oxymorphone, and tapentadol. OLINVYK can be abused and is subject to misuse, abuse, addiction, and criminal diversion [see Warnings and Precautions ( 5.1 )] . The abuse potential of oliceridine was evaluated in healthy, nondependent, recreational opioid users at doses of 1, 2, and 4 mg. Intravenous morphine was used as a positive control at doses of 10 and 20 mg. Statistically significant differences were observed between all doses of oliceridine and placebo on most subjective effects (e.g., Drug Liking VAS) and pupillometry endpoints (e.g., miosis). Intravenous administration of oliceridine demonstrated comparable subjective effects when compared to dose-matched levels of intravenously administered morphine. All patients treated with opioids require careful monitoring for signs of abuse and addiction, because use of opioid analgesic products carries the risk of addiction even under appropriate medical use. Prescription abuse is the intentional, non-therapeutic use of a drug, even once, for its rewarding psychological or physiological effects. Drug addiction is a cluster of behavioral, cognitive, and physiological phenomena that may include a strong desire to take the drug, difficulties in controlling drug use (e.g., continuing drug use despite harmful consequences, giving a higher priority to drug use than other activities and obligations), and possible tolerance or physical dependence. “Drug seeking” behavior is very common in persons with substance use disorders. Drug seeking tactics include emergency calls or visits near the end of office hours, refusal to undergo appropriate examination, testing, or referral, repeated “loss” of prescriptions, tampering of prescriptions, and reluctance to provide prior medical records or contact information for other treating health care provider(s). “Doctor shopping” (visiting multiple prescribers or healthcare prescribers to obtain additional prescriptions) is common among drug abusers and people suffering from untreated addiction. Preoccupation with achieving adequate pain relief can be appropriate behavior in a patient with poor pain control. Abuse and addiction are separate and distinct from physical dependence and tolerance. Healthcare providers should be aware that addiction in some individuals may not be accompanied by concurrent tolerance and symptoms of physical dependence. In addition, abuse of opioids can occur in the absence of true addiction. OLINVYK injection, like other opioids, can be diverted for non-medical use into illicit channels of distribution. Careful record-keeping of prescribing information, including quantity and frequency, and renewal requests, as required by law, is strongly advised. Proper assessment of the patient, proper prescribing practices, periodic reevaluation of therapy, and proper dispensing and storage are appropriate measures that help to limit abuse of opioid drugs. There were no reports of diversion of OLINVYK during the clinical development program. Risk Specific to Abuse of OLINVYK Injection Abuse of OLINVYK injection poses a risk of overdose and death. The risk is increased with concurrent use of OLINVYK with alcohol and other central nervous system depressants. Parenteral drug abuse is commonly associated with transmission of infectious diseases such as hepatitis and HIV."
      ],
      "dependence": [
        "9.3 Dependence Both tolerance and physical dependence can develop during chronic opioid therapy. Tolerance is a physiological state characterized by a reduced response to a drug after repeated administration (i.e., a higher dose of a drug is required to produce the same effect that was once obtained at a lower dose). Physical dependence is a state that develops as a result of physiological adaptation in response to repeated drug use, manifested by withdrawal signs and symptoms after abrupt discontinuation or a significant dose reduction of a drug. Withdrawal also may be precipitated through the administration of drugs with opioid antagonist activity (e.g., naloxone), mixed agonist/antagonist analgesics (e.g., pentazocine, butorphanol, nalbuphine), or partial agonists (e.g., buprenorphine). Physical dependence may not occur to a clinically significant degree until after several days to weeks of continued opioid usage. OLINVYK should not be abruptly discontinued in a physically-dependent patient [see Dosage and Administration ( 2.3 )]. If OLINVYK is abruptly discontinued in a physically-dependent patient, a withdrawal syndrome may occur. Some or all of the following can characterize this syndrome: restlessness, lacrimation, rhinorrhea, yawning, perspiration, chills, myalgia, and mydriasis. Other signs and symptoms also may develop, including irritability, anxiety, backache, joint pain, weakness, abdominal cramps, insomnia, nausea, anorexia, vomiting, diarrhea, or increased blood pressure, respiratory rate, or heart rate [see Nonclinical Toxicology ( 13.2 )] . Infants born to mothers physically dependent on opioids will also be physically dependent and may exhibit respiratory difficulties and withdrawal signs [see Use in Specific Populations ( 8.1 )] ."
      ],
      "overdosage": [
        "10 OVERDOSAGE 10.1 Clinical Presentation Acute overdose with OLINVYK can be manifested by respiratory depression, somnolence progressing to stupor or coma, skeletal muscle flaccidity, cold and clammy skin, constricted pupils, and, in some cases, pulmonary edema, bradycardia, hypotension, partial or complete airway obstruction, atypical snoring, and death. Marked mydriasis rather than miosis may be seen due to severe hypoxia in overdose situations [see Clinical Pharmacology ( 12.2 )] . 10.2 Treatment of Overdose In case of overdose, priorities are the reestablishment of a patent and protected airway and institution of assisted or controlled ventilation, if needed. Employ other supportive measures (including oxygen and vasopressors) in the management of circulatory shock and pulmonary edema as indicated. Cardiac arrest or arrhythmias will require advanced life-support techniques. The opioid antagonist, naloxone, is a specific antidote for respiratory depression resulting from opioid overdose. While naloxone reversal of OLINVYK’s effects has not been established in humans, some pharmacological effects (analgesia) of oliceridine have been shown to be reversed by naloxone in animals [see Clinical Pharmacology ( 12.2 )] . For clinically significant respiratory or circulatory depression secondary to oliceridine overdose, administer an opioid antagonist. Because the duration of opioid reversal is expected to be less than the duration of oliceridine in OLINVYK injection, carefully monitor the patient until spontaneous respiration is reliably reestablished. If the response to an opioid antagonist is suboptimal or only brief in nature, administer additional antagonist as directed by the product’s prescribing information. In an individual physically dependent on opioids, administration of the recommended usual dosage of the antagonist will precipitate an acute withdrawal syndrome. The severity of the withdrawal symptoms experienced will depend on the degree of physical dependence and the dose of the antagonist administered. If a decision is made to treat serious respiratory depression in the physically dependent patient, administration of the antagonist should be initiated with care and by titration with smaller than usual doses of the antagonist."
      ],
      "description": [
        "11 DESCRIPTION The active ingredient in OLINVYK is oliceridine, an opioid agonist. Oliceridine fumarate is a white to lightly-colored solid that is sparingly soluble in water. The chemical name for oliceridine fumarate is [(3-methoxythiophen-2-yl)methyl]({2-[(9R)-9-(pyridin-2-yl)-6-oxaspiro[4.5]decan-9-yl]ethyl})amine fumarate, and the molecular formula is C 22 H 30 N 2 O 2 S·C 4 H 4 O 4 . The theoretical average molecular mass is 502.62 (fumarate salt) and 386.55 (free base). The structural formula of oliceridine fumarate is: OLINVYK (oliceridine) injection is a clear, colorless, sterile, preservative-free solution, pH 6.4 to 7.4, in a glass vial for intravenous use. Each milliliter of the solution contains 1.0 mg of oliceridine free base (1.3 mg of oliceridine fumarate salt), as well as L-histidine and mannitol, in water for injection. Structural Formula"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Oliceridine is a full opioid agonist and is relatively selective for the mu-opioid receptor. The principal therapeutic action of oliceridine is analgesia. Like all full opioid agonists, there is no ceiling effect to analgesia for oliceridine. Clinically, dosage is titrated to provide adequate analgesia and may be limited by adverse reactions, including respiratory, and CNS depression. The precise mechanism of the analgesic action is unknown. However, specific CNS opioid receptors for endogenous compounds with opioid-like activity have been identified throughout the brain and spinal cord and are thought to play a role in the analgesic effects of this drug. 12.2 Pharmacodynamics In nonclinical models, the antinociceptive effect of oliceridine can be antagonized by the opioid antagonist naloxone. Effects on the Central Nervous System Opioids produces respiratory depression by direct action on brain stem respiratory centers. The respiratory depression involves a reduction in the responsiveness of the brain stem respiratory centers to both increases in carbon dioxide tension and electrical stimulation. Opioids causes miosis, even in total darkness. Pinpoint pupils are a sign of opioid overdose but are not pathognomonic (e.g., pontine lesions of hemorrhagic or ischemic origins may produce similar findings). Marked mydriasis rather than miosis may be seen due to hypoxia in overdose situations. Effects on the Gastrointestinal Tract and Other Smooth Muscle Opioids causes a reduction in motility associated with an increase in smooth muscle tone in the antrum of the stomach and duodenum. Digestion of food in the small intestine is delayed and propulsive contractions are decreased. Propulsive peristaltic waves in the colon are decreased, while tone may be increased to the point of spasm, resulting in constipation. Other opioid-induced effects may include a reduction in biliary and pancreatic secretions, spasm of sphincter of Oddi, and transient elevations in serum amylase. Effects on the Cardiovascular System Opioids produces peripheral vasodilation, which may result in orthostatic hypotension or syncope. Manifestations of histamine release and/or peripheral vasodilation may include pruritus, flushing, red eyes, sweating, and/or orthostatic hypotension. Effects on the Endocrine System Opioids inhibit the secretion of adrenocorticotropic hormone (ACTH), cortisol, and luteinizing hormone (LH) in humans [see Adverse Reactions ( 6.1 )] . They also stimulate prolactin, growth hormone (GH) secretion, and pancreatic secretion of insulin and glucagon. Chronic use of opioids may influence the hypothalamic-pituitary-gonadal axis, leading to androgen deficiency that may manifest as low libido, impotence, erectile dysfunction, amenorrhea, or infertility. The causal role of opioids in the clinical syndrome of hypogonadism is unknown because the various medical, physical, lifestyle, and psychological stressors that may influence gonadal hormone levels have not been adequately controlled for in studies conducted to date [see Adverse Reactions ( 6.1 )] . Effects on the Immune System Opioids have been shown to have a variety of effects on components of the immune system in in vitro and animal models. The clinical significance of these findings is unknown. Overall, the effects of opioids appear to be modestly immunosuppressive. Concentration-Analgesia Relationships In a fixed-dose bunionectomy trial (N=192), the onset of action of OLINVYK (as measured by the two-stopwatch method) was almost immediate (median 1-3 minutes) upon administration of the first dose. Perceptible pain relief was achieved in the majority of patients within 5 minutes after the first dose of OLINVYK. The minimum effective analgesic concentration will vary widely among patients, especially among patients who have been previously treated with potent agonist opioids. The minimum effective analgesic concentration of oliceridine for any individual patient may increase over time due to an increase in pain, the development of a new pain syndrome, and/or the development of analgesic tolerance [see Dosage and Administration ( 2.1 , 2.3 ] . Concentration-Adverse Experience Relationships There is a general relationship between increasing oliceridine doses and increasing frequency of dose-related opioid adverse reactions such as nausea, vomiting, CNS effects, and respiratory depression. In opioid-tolerant patients, the situation may be altered by the development of tolerance to opioid-related adverse reactions [see Dosage and Administration ( 2.1 , 2.2 , 2.3 )] . Cardiac Electrophysiology The effect of oliceridine on the QTc interval was evaluated in 2 dedicated Thorough QT/QTc studies. A single-dose, randomized, positive- (moxifloxacin) and placebo-controlled 4 period crossover study evaluated the ECG effects of oliceridine at a therapeutic (3 mg IV infusion) and a supratherapeutic (6 mg IV infusion) dose in 62 healthy volunteers. Dose-dependent QTc prolongation (3 mg: 7 ms [upper 90% CI: 9 ms]; 6 mg: 12 ms [14 ms]), which occurred after peak oliceridine plasma concentration, was observed in this study. A multi-dose, randomized, positive- (moxifloxacin) and placebo-controlled 3-way crossover study in 65 healthy volunteers evaluated intermittent dosing over 24 hours to the maximum daily cumulative dose of 27 mg. The maximum mean ΔΔQTcI was 11.7 ms (two-sided 90% UCI 14.7 ms) at 9 hours. Thereafter, the QTc effect did not progressively increase with repeat dosing, and despite continued dosing began to diminish after 12 hours. The underlying mechanism and clinical significance of the transient QT changes seen in the single-dose and multiple-dose studies in healthy volunteers are unknown. These findings should be carefully considered when OLINVYK is administered in clinical settings where prolongation of the QT interval has been observed either due to the use of concomitant medications known to prolong the QT interval or to underlying medical conditions associated with QT interval prolongation. 12.3 Pharmacokinetics Distribution The mean steady-state volume of distribution of oliceridine ranges between 90-120 L indicating extensive tissue distribution. The plasma protein binding of oliceridine is 77%. In vitro data indicate that oliceridine is not an inhibitor of any of the major transporters, including breast cancer resistance protein (BCRP) and MDR1, at clinically relevant concentrations. Elimination Metabolism In vitro studies suggest that oliceridine is metabolized primarily by CYP3A4 and CYP2D6 P450 hepatic enzymes, with minor contributions from CYP2C9 and CYP2C19 into inactive metabolites. The mean clearance of oliceridine decreases slightly with increasing dose, resulting in greater-than-proportional exposure, particularly at doses greater than 2 mg. The percent of unchanged oliceridine excreted in the urine is low (0.97-6.75% of dose), reflecting its low renal clearance. The pharmacokinetics of oliceridine were not changed substantially (except for peak concentrations) when administered over different infusion times. Excretion Metabolic clearance is the major route of elimination of oliceridine, primarily by oxidation with subsequent glucuronidation. Additional biotransformation pathways included N −dealkylation, glucuronidation, and dehydrogenation. The majority of the metabolites (approximately 70%) are eliminated in the urine, with the remainder eliminated in the feces. Only a small amount of unchanged drug (0.97-6.75% of a dose) is found in the urine. The half-life of these metabolites (~44 hours) is much longer than that of unchanged oliceridine (1.3-3 hours). In vitro binding studies have demonstrated that none of these metabolites has any appreciable activity at the mu-opioid receptor. Specific Populations Renal Impairment In a study comparing subjects with end stage renal disease (N=8) to healthy age and sex−matched healthy subjects (N=8), no significant difference in oliceridine clearance was observed. OLINVYK doses do not need to be adjusted in patients with renal impairment. Hepatic Impairment In a study of mild (N=8), moderate (N=8), or severe hepatic impairment (N=6), both clearance and total exposure were similar to age and sex-matched healthy controls (N=8). The mean half-life of oliceridine was increased in subjects with moderate (4.3 hours) or severe (5.8 hours) hepatic impairment, as compared with healthy subjects (2.1 hours), or patients with mild hepatic impairment (2.6 hours). The estimated volume of distribution of oliceridine was significantly higher in subjects with moderate or severe hepatic impairment (212 and 348 L, respectively), as compared to healthy subjects (126 L) or patients with mild hepatic impairment (167 L). Based on these data, the initial dose of OLINVYK does not need to be reduced in patients with mild or moderate hepatic impairment, but these patients may require less frequent dosing. Use caution when dosing OLINVYK in patients with severe hepatic impairment. Consider reducing the initial dose, and administer subsequent doses only after a careful review of the patient’s severity of pain and overall clinical status. Drug Interaction Studies In vitro studies suggest that oliceridine is metabolized primarily by the CYP3A4 and CYP2D6 P450 hepatic enzymes, with minor contributions from CYP2C9 and CYP2C19. Inhibition studies using selective inhibitors of all the major CYP enzymes show that only the inhibition of CYP3A4 and CYP2D6 significantly affects the metabolism of oliceridine in these assays, suggesting that the contribution of CYP2C9 and CYP2C19 to the metabolism of oliceridine is minor. The effect of concomitant administration of a CYP2D6 inhibitor on the pharmacokinetics of OLINVYK, although not studied, may be similar to that noted in subjects who are CYP2D6 poor metabolizers. The plasma clearance of oliceridine in CYP2D6 poor metabolizers is approximately 50% of plasma clearance in subjects who are nonpoor CYP2D6 metabolizers [See Pharmacogenomics ( 12.5 )]. In healthy subjects CYP2D6 poor metabolizers (n=4) given a single 0.25 mg dose of OLINVYK after 5 days of itraconazole 200 mg QD (a strong CYP3A4 inhibitor), the total exposure (AUC) of OLINVYK was increased by approximately 80%; however, the peak concentration was not significantly affected [See Pharmacogenomics 12.5 ] . The mean clearance of oliceridine was reduced to approximately 30% of that observed in nonpoor metabolizers of CYP2D6 [see Drug Interactions ( 7 )]. Oliceridine does not inhibit any P450 enzymes at clinically relevant concentrations. 12.5 Pharmacogenomics Oliceridine is metabolized by polymorphic enzyme CYP2D6. CYP2D6 poor metabolizers have little to no enzyme activity. Approximately 3 to 10% of Whites, 2 to 7% of African Americans, and <2% of Asians, generally lack the capacity to metabolize CYP2D6 substrates and are classified as poor metabolizers . In healthy subjects who are CYP2D6 poor metabolizers, the AUC 0−inf of oliceridine was approximately 2-fold higher than in subjects who are nonpoor CYP2D6 metabolizers. [see Warnings and Precautions ( 5.6 ), Use in Specific Populations ( 8.8 )]."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Oliceridine is a full opioid agonist and is relatively selective for the mu-opioid receptor. The principal therapeutic action of oliceridine is analgesia. Like all full opioid agonists, there is no ceiling effect to analgesia for oliceridine. Clinically, dosage is titrated to provide adequate analgesia and may be limited by adverse reactions, including respiratory, and CNS depression. The precise mechanism of the analgesic action is unknown. However, specific CNS opioid receptors for endogenous compounds with opioid-like activity have been identified throughout the brain and spinal cord and are thought to play a role in the analgesic effects of this drug."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics In nonclinical models, the antinociceptive effect of oliceridine can be antagonized by the opioid antagonist naloxone. Effects on the Central Nervous System Opioids produces respiratory depression by direct action on brain stem respiratory centers. The respiratory depression involves a reduction in the responsiveness of the brain stem respiratory centers to both increases in carbon dioxide tension and electrical stimulation. Opioids causes miosis, even in total darkness. Pinpoint pupils are a sign of opioid overdose but are not pathognomonic (e.g., pontine lesions of hemorrhagic or ischemic origins may produce similar findings). Marked mydriasis rather than miosis may be seen due to hypoxia in overdose situations. Effects on the Gastrointestinal Tract and Other Smooth Muscle Opioids causes a reduction in motility associated with an increase in smooth muscle tone in the antrum of the stomach and duodenum. Digestion of food in the small intestine is delayed and propulsive contractions are decreased. Propulsive peristaltic waves in the colon are decreased, while tone may be increased to the point of spasm, resulting in constipation. Other opioid-induced effects may include a reduction in biliary and pancreatic secretions, spasm of sphincter of Oddi, and transient elevations in serum amylase. Effects on the Cardiovascular System Opioids produces peripheral vasodilation, which may result in orthostatic hypotension or syncope. Manifestations of histamine release and/or peripheral vasodilation may include pruritus, flushing, red eyes, sweating, and/or orthostatic hypotension. Effects on the Endocrine System Opioids inhibit the secretion of adrenocorticotropic hormone (ACTH), cortisol, and luteinizing hormone (LH) in humans [see Adverse Reactions ( 6.1 )] . They also stimulate prolactin, growth hormone (GH) secretion, and pancreatic secretion of insulin and glucagon. Chronic use of opioids may influence the hypothalamic-pituitary-gonadal axis, leading to androgen deficiency that may manifest as low libido, impotence, erectile dysfunction, amenorrhea, or infertility. The causal role of opioids in the clinical syndrome of hypogonadism is unknown because the various medical, physical, lifestyle, and psychological stressors that may influence gonadal hormone levels have not been adequately controlled for in studies conducted to date [see Adverse Reactions ( 6.1 )] . Effects on the Immune System Opioids have been shown to have a variety of effects on components of the immune system in in vitro and animal models. The clinical significance of these findings is unknown. Overall, the effects of opioids appear to be modestly immunosuppressive. Concentration-Analgesia Relationships In a fixed-dose bunionectomy trial (N=192), the onset of action of OLINVYK (as measured by the two-stopwatch method) was almost immediate (median 1-3 minutes) upon administration of the first dose. Perceptible pain relief was achieved in the majority of patients within 5 minutes after the first dose of OLINVYK. The minimum effective analgesic concentration will vary widely among patients, especially among patients who have been previously treated with potent agonist opioids. The minimum effective analgesic concentration of oliceridine for any individual patient may increase over time due to an increase in pain, the development of a new pain syndrome, and/or the development of analgesic tolerance [see Dosage and Administration ( 2.1 , 2.3 ] . Concentration-Adverse Experience Relationships There is a general relationship between increasing oliceridine doses and increasing frequency of dose-related opioid adverse reactions such as nausea, vomiting, CNS effects, and respiratory depression. In opioid-tolerant patients, the situation may be altered by the development of tolerance to opioid-related adverse reactions [see Dosage and Administration ( 2.1 , 2.2 , 2.3 )] . Cardiac Electrophysiology The effect of oliceridine on the QTc interval was evaluated in 2 dedicated Thorough QT/QTc studies. A single-dose, randomized, positive- (moxifloxacin) and placebo-controlled 4 period crossover study evaluated the ECG effects of oliceridine at a therapeutic (3 mg IV infusion) and a supratherapeutic (6 mg IV infusion) dose in 62 healthy volunteers. Dose-dependent QTc prolongation (3 mg: 7 ms [upper 90% CI: 9 ms]; 6 mg: 12 ms [14 ms]), which occurred after peak oliceridine plasma concentration, was observed in this study. A multi-dose, randomized, positive- (moxifloxacin) and placebo-controlled 3-way crossover study in 65 healthy volunteers evaluated intermittent dosing over 24 hours to the maximum daily cumulative dose of 27 mg. The maximum mean ΔΔQTcI was 11.7 ms (two-sided 90% UCI 14.7 ms) at 9 hours. Thereafter, the QTc effect did not progressively increase with repeat dosing, and despite continued dosing began to diminish after 12 hours. The underlying mechanism and clinical significance of the transient QT changes seen in the single-dose and multiple-dose studies in healthy volunteers are unknown. These findings should be carefully considered when OLINVYK is administered in clinical settings where prolongation of the QT interval has been observed either due to the use of concomitant medications known to prolong the QT interval or to underlying medical conditions associated with QT interval prolongation."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Distribution The mean steady-state volume of distribution of oliceridine ranges between 90-120 L indicating extensive tissue distribution. The plasma protein binding of oliceridine is 77%. In vitro data indicate that oliceridine is not an inhibitor of any of the major transporters, including breast cancer resistance protein (BCRP) and MDR1, at clinically relevant concentrations. Elimination Metabolism In vitro studies suggest that oliceridine is metabolized primarily by CYP3A4 and CYP2D6 P450 hepatic enzymes, with minor contributions from CYP2C9 and CYP2C19 into inactive metabolites. The mean clearance of oliceridine decreases slightly with increasing dose, resulting in greater-than-proportional exposure, particularly at doses greater than 2 mg. The percent of unchanged oliceridine excreted in the urine is low (0.97-6.75% of dose), reflecting its low renal clearance. The pharmacokinetics of oliceridine were not changed substantially (except for peak concentrations) when administered over different infusion times. Excretion Metabolic clearance is the major route of elimination of oliceridine, primarily by oxidation with subsequent glucuronidation. Additional biotransformation pathways included N −dealkylation, glucuronidation, and dehydrogenation. The majority of the metabolites (approximately 70%) are eliminated in the urine, with the remainder eliminated in the feces. Only a small amount of unchanged drug (0.97-6.75% of a dose) is found in the urine. The half-life of these metabolites (~44 hours) is much longer than that of unchanged oliceridine (1.3-3 hours). In vitro binding studies have demonstrated that none of these metabolites has any appreciable activity at the mu-opioid receptor. Specific Populations Renal Impairment In a study comparing subjects with end stage renal disease (N=8) to healthy age and sex−matched healthy subjects (N=8), no significant difference in oliceridine clearance was observed. OLINVYK doses do not need to be adjusted in patients with renal impairment. Hepatic Impairment In a study of mild (N=8), moderate (N=8), or severe hepatic impairment (N=6), both clearance and total exposure were similar to age and sex-matched healthy controls (N=8). The mean half-life of oliceridine was increased in subjects with moderate (4.3 hours) or severe (5.8 hours) hepatic impairment, as compared with healthy subjects (2.1 hours), or patients with mild hepatic impairment (2.6 hours). The estimated volume of distribution of oliceridine was significantly higher in subjects with moderate or severe hepatic impairment (212 and 348 L, respectively), as compared to healthy subjects (126 L) or patients with mild hepatic impairment (167 L). Based on these data, the initial dose of OLINVYK does not need to be reduced in patients with mild or moderate hepatic impairment, but these patients may require less frequent dosing. Use caution when dosing OLINVYK in patients with severe hepatic impairment. Consider reducing the initial dose, and administer subsequent doses only after a careful review of the patient’s severity of pain and overall clinical status. Drug Interaction Studies In vitro studies suggest that oliceridine is metabolized primarily by the CYP3A4 and CYP2D6 P450 hepatic enzymes, with minor contributions from CYP2C9 and CYP2C19. Inhibition studies using selective inhibitors of all the major CYP enzymes show that only the inhibition of CYP3A4 and CYP2D6 significantly affects the metabolism of oliceridine in these assays, suggesting that the contribution of CYP2C9 and CYP2C19 to the metabolism of oliceridine is minor. The effect of concomitant administration of a CYP2D6 inhibitor on the pharmacokinetics of OLINVYK, although not studied, may be similar to that noted in subjects who are CYP2D6 poor metabolizers. The plasma clearance of oliceridine in CYP2D6 poor metabolizers is approximately 50% of plasma clearance in subjects who are nonpoor CYP2D6 metabolizers [See Pharmacogenomics ( 12.5 )]. In healthy subjects CYP2D6 poor metabolizers (n=4) given a single 0.25 mg dose of OLINVYK after 5 days of itraconazole 200 mg QD (a strong CYP3A4 inhibitor), the total exposure (AUC) of OLINVYK was increased by approximately 80%; however, the peak concentration was not significantly affected [See Pharmacogenomics 12.5 ] . The mean clearance of oliceridine was reduced to approximately 30% of that observed in nonpoor metabolizers of CYP2D6 [see Drug Interactions ( 7 )]. Oliceridine does not inhibit any P450 enzymes at clinically relevant concentrations."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis : Long-term animal studies have not been completed to evaluate the carcinogenic potential of oliceridine. Mutagenesis: Oliceridine was negative in an in vitro Ames bacterial reverse mutation assay, the in vitro chromosomal aberration assay using human peripheral blood lymphocytes, and the in vivo rat micronucleus assay. Impairment of Fertility: In a fertility and early embryonic development study, oliceridine administered to female rats via continuous intravenous infusion at 6, 12, or 24 mg/kg/day for 14 days prior to cohabitation and through GD 15 for a total of 29-42 days resulted in prolonged estrous cycle lengths and decreased number of implantations and viable embryos at doses ≥12 mg/kg/day (≥3 times the estimated plasma exposure at the MRHD of 27 mg/day on an AUC basis). Oliceridine did not alter male fertility at any dose tested. Males were dosed at 6, 12, or 24 mg/kg/day, producing plasma exposures up to 8 times the estimated plasma exposure at the MRHD, for 28 days prior to cohabitation, throughout the mating period and up to the time of scheduled necropsy for a total of 64-65 days of dosing. 13.2 Animal Toxicology and/or Pharmacology Continuous intravenous infusion of oliceridine to rats for 14 days followed by one-day withdrawal from the treatment resulted in opioid withdrawal stress-related gastric lesions including erosions/ulcers in the glandular stomach, mucosal congestion/hemorrhage and degeneration/necrosis in the nonglandular stomach at all doses tested including the low dose producing plasma exposure 2 times the estimated human exposure at the MRHD on an AUC basis. The effect is believed to be due to acute withdrawal stress, as similar findings were not noted in rats sacrificed immediately after the last dose of oliceridine."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis : Long-term animal studies have not been completed to evaluate the carcinogenic potential of oliceridine. Mutagenesis: Oliceridine was negative in an in vitro Ames bacterial reverse mutation assay, the in vitro chromosomal aberration assay using human peripheral blood lymphocytes, and the in vivo rat micronucleus assay. Impairment of Fertility: In a fertility and early embryonic development study, oliceridine administered to female rats via continuous intravenous infusion at 6, 12, or 24 mg/kg/day for 14 days prior to cohabitation and through GD 15 for a total of 29-42 days resulted in prolonged estrous cycle lengths and decreased number of implantations and viable embryos at doses ≥12 mg/kg/day (≥3 times the estimated plasma exposure at the MRHD of 27 mg/day on an AUC basis). Oliceridine did not alter male fertility at any dose tested. Males were dosed at 6, 12, or 24 mg/kg/day, producing plasma exposures up to 8 times the estimated plasma exposure at the MRHD, for 28 days prior to cohabitation, throughout the mating period and up to the time of scheduled necropsy for a total of 64-65 days of dosing."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The efficacy of OLINVYK was established in two randomized, double-blind, placebo- and morphine-controlled studies of patients with moderate to severe acute pain following orthopedic surgery-bunionectomy or plastic surgery-abdominoplasty. In each study, pain intensity was measured using a patient-reported numeric rating scale (11-point numerical scale ranging from 0-10, where zero corresponds to no pain and 10 corresponds to worst pain imaginable). In each study, patients were randomized to one of three OLINVYK treatment regimens, a placebo-control regimen, or a morphine-control regimen. Each blinded treatment regimen consisted of a loading dose, incremental doses delivered as needed via patient-controlled analgesia (PCA) device, and supplemental doses, beginning 1 hour after the initial dose, and hourly thereafter, as needed. The loading dose for all OLINVYK treatment regimens was 1.5 mg; demand doses were 0.1, 0.35 or 0.5 mg, according to the assigned treatment group; supplemental doses were 0.75 mg. The loading dose for the morphine treatment regimen was 4 mg; the demand dose was 1 mg; supplemental doses were 2 mg. The placebo-control regimen was volume-matched. A lockout interval of 6 minutes was used for all PCA regimens. For Studies 1 and 2, patients may have received rescue pain medication (pre-defined in the protocols as etodolac 200 mg every 6 hours, as needed) if the patient requested rescue pain medication and reported a Numeric Rating Scale score ≥4. 14.1 Study 1 – Orthopedic Surgery - Bunionectomy A total of 389 patients (placebo n=79, OLINVYK 0.1 mg n=76, OLINVYK 0.35 mg n=79, OLINVYK 0.5 mg n=79, and morphine n=76), 19-74 years of age, with moderate to severe acute pain following orthopedic surgery-bunionectomy, were treated for up to 48 hours in Study 1 (NCT02815709). Treatment began after discontinuation of regional anesthesia in patients with pain intensity of ≥4 on a 0-10 numeric rating scale [NRS] within 9 hours after discontinuation of regional anesthesia. The analgesic effects were measured using the Summed Pain Intensity Differences over 48 hours (SPID-48). The SPID-48 is calculated by multiplying the Pain Intensity Difference (calculated by subtracting the pain intensity at a particular timepoint from the pain intensity at baseline) scores at each post-baseline timepoint by the duration (in hours) since the preceding timepoint, and then summing the values, over 48 hours. The majority of the study population was female (85%), and the mean age was 45 years. Patients were 69% White, 24% Black or African American, 4% Asian, 1% Native Hawaiian or Other Pacific Islander, 1% American Indian or Alaska Native and 1% other races. Twenty-five (25%) of patients were Hispanic or Latino. The majority of patients treated with OLINVYK (0.1 mg treatment group: 83%; 0.35 mg treatment group 87%; 0.5 mg treatment group 84%) completed the randomized treatment period (compared to 60% of patients treated with placebo). Nine percent (9%), 4%, and 5% of patients in the 0.1 mg, 0.35 mg and 0.5 mg OLINVYK treatment groups, respectively, discontinued study medication due to lack of efficacy (compared to 34% of patients treated with placebo). In the 0.1 mg, 0.35 mg and 0.5 mg OLINVYK treatment groups, 41%, 20%, and 17% of patients, respectively, used the protocol-specified rescue medication etodolac, compared to 77% of patients treated with placebo. The mean (SD) baseline pain intensity score was 6.7 (1.7). A statistically significantly greater analgesic effect was observed in both 0.35 mg and 0.5 mg OLINVYK treatment groups, compared to the placebo group (see Table 7). The mean pain intensities over time for placebo, 0.35 mg and 0.5 mg oliceridine and morphine treatment arms are shown in Figure 1. Table 7: SPID-48 (Efficacy Endpoint) Results in Study 1 (Orthopedic Surgery - Bunionectomy) Efficacy Measure Placebo regimen (N=79) OLINVYK Morphine regimen (N=76) 0.35 mg regimen (N=79) 0.5 mg regimen (N=79) SPID-48 Average 85 138 164 193 Difference a --- 47.5 80 105 95 % Confidence Interval (19, 75) (52, 108) (77, 132) a Treatments compared to placebo Figure 1: Mean Pain Intensity versus Time Plot in Study 1 Note: Doses over the maximum recommended total cumulative daily dosage (27 mg) were treated as rescue medication in Figure 1. Pre-rescue pain scores were carried for 6 hours following the use of rescue medication. In Study 1, 60% of patients in the OLINVYK 0.35 mg treatment group, and 63% of patients in the OLINVYK 0.5 mg treatment group reached the maximum recommended total cumulative daily dosage of 27 mg. The median (minimum) time to reach the 27 mg maximum recommended cumulative total daily dosage was 15.8 (9.1) hours for patients in the OLINVYK 0.35 mg treatment group, and 13.6 (6.8) hours for patients in the OLINVYK 0.5 mg treatment group. Figure 1 14.2 Study 2 – Plastic Surgery - Abdominoplasty A total of 401 patients (placebo n=81, OLINVYK 0.1 mg n=77, OLINVYK 0.35 mg n=80, OLINVYK 0.5 mg n=80, and morphine n=83), 20-71 years of age, with moderate to severe acute pain following plastic surgery-abdominoplasty, were treated for up to 24 hours in Study 2 (NCT02820324). The majority of the study population was female (99%), and the mean age was 41 years. Patients were 64% white, 31% Black or African American, 2% Asian, 1% Native Hawaiian or Other Pacific Islander, 0.2% American Indian or Alaska Native and 1% other races. Thirty-three (33%) of patients were Hispanic or Latino. Treatment began after discontinuation of general anesthesia in patients with NRS ≥5 within 4 hours after end of surgery. The analgesic effects were measured using the Summed Pain Intensity Differences over 24 hours (SPID-24). The majority of patients treated with OLINVYK (0.1 mg treatment group: 86%; 0.35 mg treatment group: 90%; 0.5 mg treatment group: 87%) completed the randomized treatment period without discontinuing study medication (compared to 74% of patients treated with placebo). Eleven percent (11%), 3%, and 5% of patients in the OLINVYK 0.1 mg, 0.35 mg and 0.5 mg treatment groups, respectively, discontinued study medication due to lack of efficacy (compared to 22% of patients treated with placebo). In the OLINVYK 0.1 mg, 0.35 mg, and 0.5 mg treatment groups, 31%, 21%, and 18% of patients, respectively, used protocol-specified rescue medication etodolac, compared to 49% in patients treated with placebo. The mean (SD) baseline pain intensity score was 7.3 (1.5). A statistically significantly greater analgesic effect was observed in the OLINVYK 0.5 mg and 0.35 mg treatment groups, compared to the placebo group (see Table 8). The analgesic effect was not significantly better in the OLINVYK 0.1 mg treatment group than in the placebo group. The mean pain intensities over time for placebo, 0.35 mg and 0.5 mg oliceridine and morphine treatment arms are shown in Figure 2. Table 8: SPID-24 (Efficacy Endpoint) Results in Study 2 (Plastic Surgery-Abdominoplasty Study) Efficacy Measure OLINVYK Placebo regimen (N=81) 0.35 mg regimen (N=80) 0.5 mg regimen N=80) Morphine regimen (N=83) SPID-24 Average 75 90 94 103 Difference a --- 14 18 30 95 % Confidence Interval (2, 26) (5, 30) (17, 42) a Treatments compared to placebo Figure 2: Mean Pain Intensity versus Time Plot in Study 2 Note: Doses over the maximum recommended total cumulative daily dosage (27 mg) were treated as rescue medication in Figure 2. Pre rescue pain scores were carried for 6 hours following use of rescue medication. In Study 2, 28% of patients in the 0.35 mg dose group, and 43% of patients in the 0.5 mg dose group, reached the maximum recommended 27 mg total cumulative daily dosage. The median (minimum) time to reach the 27 mg maximum recommended cumulative total daily dosage was 19.4 (8.3) hours for patients in the 0.35 mg dose group, and 14.1 (6.4) hours for patients in the 0.5 mg dose group. Figure 2"
      ],
      "clinical_studies_table": [
        "<table width=\"704px\"><caption>Table 7: SPID-48 (Efficacy Endpoint) Results in Study 1 (Orthopedic Surgery - Bunionectomy)</caption><col/><col/><col/><col/><col/><tbody><tr><td align=\"center\" rowspan=\"2\" styleCode=\" Botrule Toprule Lrule Rrule\">   <paragraph><content styleCode=\"bold\">Efficacy Measure</content></paragraph></td><td align=\"center\" rowspan=\"2\" styleCode=\" Botrule Toprule Lrule Rrule\">   <content styleCode=\"bold\">Placebo </content><content styleCode=\"bold\">regimen</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\"> (N=79)</content></td><td align=\"center\" colspan=\"2\" styleCode=\" Botrule Toprule Lrule\"><content styleCode=\"bold\"> OLINVYK</content></td><td align=\"center\" rowspan=\"2\" styleCode=\" Botrule Toprule Lrule Rrule\">  <content styleCode=\"bold\">Morphine </content><content styleCode=\"bold\">regimen </content><content styleCode=\"bold\">(N=76)</content> </td></tr><tr><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph> <content styleCode=\"bold\">0.35 mg regimen </content><content styleCode=\"bold\">(N=79)</content></paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">0.5 mg regimen </content><content styleCode=\"bold\">(N=79)</content></paragraph></td></tr><tr><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">SPID-48</content> </td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"> </td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"> </td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"> </td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"> </td></tr><tr><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">Average</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">85</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">138</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">164</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">193</td></tr><tr><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">Difference<sup>a</sup></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">---</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">47.5</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">80</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">105</td></tr><tr><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">95 % Confidence Interval</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"> </td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">(19, 75)</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">(52, 108)</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">(77, 132)</td></tr><tr><td colspan=\"5\" styleCode=\" Botrule Toprule Lrule Rrule\"><sup>a</sup> Treatments compared to placebo </td></tr></tbody></table>",
        "<table width=\"741px\"><caption>Table 8: SPID-24 (Efficacy Endpoint) Results in Study 2 (Plastic Surgery-Abdominoplasty Study)</caption><col/><col/><col/><col/><col/><tbody><tr><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">Efficacy Measure </content></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"> </td><td align=\"center\" colspan=\"3\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\"> OLINVYK</content></td></tr><tr><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"> </td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Placebo </content><content styleCode=\"bold\">regimen</content></paragraph><content styleCode=\"bold\"> (N=81) </content></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">0.35 mg regimen</content></paragraph><content styleCode=\"bold\"> (N=80) </content></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph> <content styleCode=\"bold\">0.5 mg regimen</content></paragraph><paragraph><content styleCode=\"bold\"> </content><content styleCode=\"bold\">N=80)</content></paragraph></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Morphine </content><content styleCode=\"bold\">regimen</content></paragraph><content styleCode=\"bold\"> (N=83)</content></td></tr><tr><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"><content styleCode=\"bold\">SPID-24</content></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"> </td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"> </td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"> </td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"> </td></tr><tr><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">Average</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">75</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">90</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">94 </td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">103</td></tr><tr><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">Difference<sup>a</sup></td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"> ---</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">14</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">18</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">30</td></tr><tr><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">95 % Confidence Interval</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"> </td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\"> (2, 26)</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">(5, 30)</td><td align=\"center\" styleCode=\" Botrule Toprule Lrule Rrule\">(17, 42)</td></tr><tr><td colspan=\"5\" styleCode=\" Botrule Toprule Lrule Rrule\"><sup>a</sup> Treatments compared to placebo </td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING OLINVYK (oliceridine) injection is a clear, colorless, preservative free solution for intravenous use supplied as follows: NDC# 71308-011-10: 1 mg/mL, sterile solution in single-dose, 2 mL clear glass vials with gray stoppers topped with overseals with gray plastic flip-off caps (carton of 10 vials) NDC# 71308-021-10: 2 mg/2 mL (1 mg/mL), sterile solution in single-dose, 2 mL clear glass vials with gray stoppers topped with overseals with orange plastic flip-off caps (carton of 10 vials) NDC# 71308-301-10: 30 mg/30 mL (1 mg/mL), sterile solution in single-patient-use, 30 mL clear glass vials with gray stoppers topped with overseals with purple plastic flip-off caps (carton of 10 vials). For PCA Use Only. Store at controlled room temperature 20°-25°C (68°-77°F); excursions permitted to 15°-30°C (59°-86°F) [see USP Controlled Room Temperature]. Protect from freezing. Protect from light."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Serotonin Syndrome Inform patients that opioids could cause a rare but potentially life-threatening condition resulting from concomitant administration of serotonergic drugs. Warn patients of the symptoms of serotonin syndrome and to seek medical attention right away if symptoms develop. Instruct patients to inform their health care provider if they are taking or plan to take serotonergic medications [see Drug Interactions ( 7 )] . Constipation Advise patients of the potential for severe constipation, including management instructions and when to seek medical attention [see Adverse Reactions ( 6 ), Clinical Pharmacology ( 12.1 )] ."
      ],
      "spl_unclassified_section": [
        "Distributed by: Trevena, Inc. Chesterbrook, PA 19087 USA OLINVYK ® is a trademark of Trevena, Inc. © 2021 Trevena, Inc. All rights reserved. OLI-004 07/2021"
      ],
      "package_label_principal_display_panel": [
        "Principal Display Panel - Vial Label NDC 71308-011-01 Olinvyk ® (oliceridine) injection 1 mg/mL Single-dose Vials. Discard unused portion. FOR INTRAVENOUS USE ONLY Rx only Sterile Principal Display Panel - Carton Label NDC 71308-011-10 Olinvyk ® (oliceridine) injection 10 x 1 mg/mL 1 mg/mL Single-dose Vials. Discard unused portion. FOR INTRAVENOUS USE ONLY Rx only Sterile Principal Display Panel - Vial Label NDC 71308-021-01 Olinvyk ® (oliceridine) injection 2 mg/2 mL (1 mg/mL) Single-dose Vials. Discard unused portion. FOR INTRAVENOUS USE ONLY Rx only Sterile Principal Display Panel - Carton Label NDC 71308-021-10 Olinvyk ® (oliceridine) injection 10 x 2 mg/2 mL 2 mg/2 mL (1 mg/mL) Single-dose Vials. Discard unused portion. FOR INTRAVENOUS USE ONLY Rx only Sterile Principal Display Panel - Vial Label NDC 71308-301-01 Rx only Olinvyk ® (oliceridine) injection 30 mg/30 mL (1 mg/mL) Single-dose Vials. Discard unused portion. FOR INTRAVENOUS USE ONLY Rx only Sterile Principal Display Panel - Carton Label NDC 71308-301-10 Olinvyk ® (oliceridine) injection 10 x 30 mg/30 mL 30 mg/30 mL (1 mg/mL) Single-dose Vials. Discard unused portion. FOR INTRAVENOUS USE ONLY Rx only Sterile 1 mg/ml bottle 1 mg/ml carton 2 mg/2 mL Bottle 2 mg/2 mL Carton 30 mg/30 mL Bottle 30 mg/30 mL Carton"
      ],
      "set_id": "ce167984-8b9d-40b7-84ce-d0f33fff1eaa",
      "id": "cc232340-bcec-471e-b3fc-672ccd631afb",
      "effective_time": "20210712",
      "version": "8",
      "openfda": {
        "application_number": [
          "NDA210730"
        ],
        "brand_name": [
          "OLINVYK"
        ],
        "generic_name": [
          "OLICERIDINE"
        ],
        "manufacturer_name": [
          "Trevena, Inc."
        ],
        "product_ndc": [
          "71308-011",
          "71308-021",
          "71308-301"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "INTRAVENOUS"
        ],
        "substance_name": [
          "OLICERIDINE"
        ],
        "rxcui": [
          "2392234",
          "2392239",
          "2392242",
          "2392243",
          "2392244",
          "2392245"
        ],
        "spl_id": [
          "cc232340-bcec-471e-b3fc-672ccd631afb"
        ],
        "spl_set_id": [
          "ce167984-8b9d-40b7-84ce-d0f33fff1eaa"
        ],
        "package_ndc": [
          "71308-011-01",
          "71308-011-10",
          "71308-021-01",
          "71308-021-10",
          "71308-301-01",
          "71308-301-10"
        ],
        "is_original_packager": [
          true
        ],
        "upc": [
          "0371308021104",
          "0371308011105"
        ],
        "unii": [
          "MCN858TCP0"
        ]
      }
    }
  ]
}