{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20200604",
      "drug_interactions": [
        "7 DRUG INTERACTIONS CYP3A Inducers: Contraindicated with strong CYP3A inducers. Avoid concomitant use with moderate CYP3A inducers. (2.3, 7.1) CYP3A Inhibitors: Avoid concomitant use with strong CYP3A inhibitors; reduce LORBRENA dose if concomitant use cannot be avoided. (2.4, 7.1) CYP3A Substrates: Avoid concomitant use with CYP3A substrates, for which minimal concentration changes may lead to serious therapeutic failures. (7.2) P-gp Substrates: Avoid concomitant use with P-gp substrates for which minimal concentration changes may lead to serious therapeutic failures. (7.2) 7.1 Effect of Other Drugs on LORBRENA Effect of CYP3A Inducers Concomitant use of LORBRENA with a strong CYP3A inducer decreased lorlatinib plasma concentrations, which may decrease the efficacy of LORBRENA. The effect of concomitant use of LORBRENA with a moderate CYP3A inducer on lorlatinib plasma concentrations has not been studied. Severe hepatotoxicity occurred in healthy subjects receiving LORBRENA with rifampin, a strong CYP3A inducer. In 12 healthy subjects receiving a single 100 mg dose of LORBRENA with multiple daily doses of rifampin, Grade 3 or 4 increases in ALT or AST occurred in 83% of subjects and Grade 2 increases in ALT or AST occurred in 8%. A possible mechanism for hepatotoxicity is through activation of the pregnane X receptor (PXR) by LORBRENA and rifampin, which are both PXR agonists. The risk of hepatotoxicity with concomitant use of LORBRENA and moderate CYP3A inducers that are also PXR agonists is unknown. LORBRENA is contraindicated in patients taking strong CYP3A inducers. Discontinue strong CYP3A inducers for 3 plasma half-lives of the strong CYP3A inducer prior to initiating LORBRENA. Avoid concomitant use of LORBRENA with moderate CYP3A inducers. If concomitant use of moderate CYP3A inducers cannot be avoided, monitor ALT, AST, and bilirubin as recommended [see Dosage and Administration (2.3), Warnings and Precautions (5.1), Clinical Pharmacology (12.3)]. Effect of Strong CYP3A Inhibitors Concomitant use with a strong CYP3A inhibitor increased lorlatinib plasma concentrations, which may increase the incidence and severity of adverse reactions of LORBRENA. Avoid the concomitant use of LORBRENA with a strong CYP3A inhibitor. If concomitant use cannot be avoided, reduce LORBRENA dose as recommended [see Dosage and Administration (2.4), Clinical Pharmacology (12.3)]. 7.2 Effect of LORBRENA on Other Drugs CYP3A Substrates Concomitant use of LORBRENA decreases the concentration of CYP3A substrates [see Clinical Pharmacology (12.3)], which may reduce the efficacy of these substrates. LORBRENA is considered a moderate CYP3A inducer. Avoid concomitant use of LORBRENA with CYP3A substrates, for which minimal concentration changes may lead to serious therapeutic failures. If concomitant use is unavoidable, increase the CYP3A substrate dosage in accordance with approved product labeling. P-glycoprotein (P-gp) Substrates Concomitant use of LORBRENA decreases the concentration of P-gp substrates [see Clinical Pharmacology (12.3)], which may reduce the efficacy of these substrates. LORBRENA is considered a moderate P-gp inducer. Avoid concomitant use of LORBRENA with P-gp substrates for which minimal concentration changes may lead to serious therapeutic failures. If concomitant use is unavoidable, increase the P-gp substrate dosage in accordance with approved product labeling."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of the 295 patients in Study B7461001 who received 100 mg LORBRENA orally once daily, 18% of patients were aged 65 years or older. Although data are limited, no clinically important differences in safety or efficacy were observed between patients aged 65 years or older and younger patients."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Exposure-Response Relationships Based on the data from Study B7461001, exposure-response relationships for Grade 3 or 4 hypercholesterolemia and for any Grade 3 or 4 adverse reaction were observed at steady-state exposures achieved at the recommended dosage, with higher probability of the occurrence of adverse reactions with increasing lorlatinib exposure. Cardiac Electrophysiology In 295 patients who received LORBRENA at the recommended dosage of 100 mg once daily and had an ECG measurement in Study B7461001, the maximum mean change from baseline for PR interval was 16.4 ms (2-sided 90% upper confidence interval [CI] 19.4 ms). Among the 284 patients with PR interval <200 ms at baseline, 14% had PR interval prolongation ≥200 ms after starting LORBRENA. The prolongation of PR interval occurred in a concentration-dependent manner. Atrioventricular block occurred in 1% of patients. In 275 patients who received LORBRENA at the recommended dosage in the activity-estimating portion of Study B7461001, no large mean increases from baseline in the QTcF interval (i.e., >20 ms) were detected."
      ],
      "spl_patient_package_insert": [
        "PATIENT INFORMATION LORBRENA (lor-BREN-ah) (lorlatinib) tablets This Patient Information has been approved by the U.S. Food and Drug Administration. November 2018 What is the most important information I should know about LORBRENA? LORBRENA may cause serious side effects, including: Liver problems due to interactions with other medicines. It is important to know what medicines should not be taken with LORBRENA. Problems with brain (central nervous system [CNS]) function. Many patients experienced problems with brain function including problems with thinking (such as forgetfulness or confusion), mood (such as depression), speech, seeing or hearing things that are not real (hallucinations), and seizures during treatment with LORBRENA. In some patients, these problems are severe and your healthcare provider may need to have you stop taking LORBRENA. Increases in the cholesterol and triglycerides (lipid) levels in your blood. Most patients will have an increase in the lipid levels in your blood during treatment with LORBRENA. If you have increases in the lipid levels in your blood during treatment with LORBRENA, your healthcare provider may need to start you on a medicine to lower the levels. If you are already taking a medicine to lower the lipid levels in your blood, your healthcare provider may need to increase your dose of that medicine. Your healthcare provider should do blood tests to check the lipid levels in your blood before starting treatment, 1 to 2 months after starting treatment, and during treatment with LORBRENA. Heart problems. LORBRENA may cause very slow or abnormal heartbeats. Your healthcare provider should check your heart rhythm (electrocardiogram [EKG]) before starting and during treatment with LORBRENA. Tell your healthcare provider right away if you feel dizzy or faint or have abnormal heartbeats. In some patients, these problems are severe and your healthcare provider may need to have you stop taking LORBRENA or have a pacemaker placed. Lung problems. LORBRENA may cause severe or life-threatening swelling (inflammation) of the lungs during treatment that can lead to death. Symptoms may be similar to those from lung cancer. Tell your healthcare provider right away if you have any new or worsening symptoms of lung problems, including trouble breathing, shortness of breath, cough, or fever. In some patients, these problems are severe and your healthcare provider may need to have you stop taking LORBRENA. See \"What are possible side effects of LORBRENA?\" for more information about side effects. What is LORBRENA? LORBRENA is a prescription medicine that is used to treat people with non-small cell lung cancer (NSCLC) that is caused by an abnormal anaplastic lymphoma kinase (ALK) gene and, that has spread to other parts of your body and, who have taken the medicine alectinib or ceritinib or who have taken both the medicine crizotinib and at least 1 other medicine to treat NSCLC that is caused by the ALK gene, and their NSCLC is no longer responding to these treatments. It is not known if LORBRENA is safe and effective in children. Do not take LORBRENA if you take certain other medicines called strong CYP3A inducers. Ask your healthcare provider for a list of these medicines if you are not sure. Before taking LORBRENA, tell your healthcare provider about all of your medical conditions, including if you: are taking other medications have had episodes of depression or seizures have high levels of cholesterol or triglycerides in your blood have problems with your heart beat have lung or breathing problems are pregnant or plan to become pregnant. LORBRENA can harm your unborn baby. Your healthcare provider will do a pregnancy test before you start treatment with LORBRENA. Tell your healthcare provider right away if you become pregnant or think you may be pregnant during treatment with LORBRENA. – Females who are able to become pregnant should use effective non-hormonal birth control during treatment with LORBRENA and for at least 6 months after the final dose of LORBRENA. Birth control pills (oral contraceptives) and other hormonal forms of birth control may not be effective if used during treatment with LORBRENA. Talk to your healthcare provider about birth control choices that are right for you during this time. – Males who have female partners who are able to become pregnant should use effective birth control during treatment with LORBRENA and for at least 3 months after the final dose of LORBRENA. are breastfeeding or plan to breastfeed. It is not known if LORBRENA passes into your breast milk. Do not breastfeed during treatment with LORBRENA and for 7 days after the final dose. Talk to your healthcare provider about the best way to feed your baby during this time. Tell your healthcare provider about all the medicines you take, including prescription medicines, over-the-counter medicines, vitamins, and herbal supplements. How should I take LORBRENA? Take LORBRENA exactly as your healthcare provider tells you to take it. Do not change your dose or stop taking LORBRENA unless your healthcare provider tells you to. Your healthcare provider may change your dose, temporarily stop, or permanently stop treatment with LORBRENA if you develop side effects. Swallow LORBRENA tablets whole. Do not chew, crush, or split LORBRENA tablets. Do not take LORBRENA tablets if they are broken, cracked, or not intact. Take LORBRENA at approximately the same time each day. You may take LORBRENA with or without food. If you miss a dose, take it as soon as you remember. However, if it is close to the time of your next dose (within 4 hours), just take your next dose at your regular time. If you vomit after taking a dose of LORBRENA, do not take an extra dose. Take your next dose at your regular time. What are the possible side effects of LORBRENA? See \"What is the most important information I should know about LORBRENA?\" The most common side effects of LORBRENA include: swelling in your arms, legs, hands and feet (edema) numbness and tingling feeling in your joints or arms and legs (peripheral neuropathy) difficulty thinking or confusion difficulty breathing tiredness (fatigue) weight gain pain in your joints changes in mood, feeling sad or anxious diarrhea LORBRENA may cause decreased fertility in males. In males, this could affect your ability to father a child. Talk to your healthcare provider if you have concerns about fertility. These are not all of the possible side effects of LORBRENA. For more information, ask your healthcare provider or pharmacist. Call your healthcare provider for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store LORBRENA? Store LORBRENA at room temperature between 68°F to 77°F (20°C to 25°C). Keep LORBRENA and all medicines out of the reach of children. General information about the safe and effective use of LORBRENA Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use LORBRENA for a condition for which it was not prescribed. Do not give LORBRENA to other people, even if they have the same symptoms that you have. It may harm them. You can ask your healthcare provider or pharmacist for more information about LORBRENA that is written for health professionals. What are the ingredients in LORBRENA? Active ingredient: lorlatinib Inactive ingredients: microcrystalline cellulose, dibasic calcium phosphate anhydrous, sodium starch glycolate, and magnesium stearate. Film-coating contains: hydroxypropyl methylcellulose (HPMC) 2910/hypromellose, lactose monohydrate, macrogol/ polyethylene glycol (PEG) 3350, triacetin, titanium dioxide, ferrosoferric oxide/black iron oxide, and iron oxide red. For more information, go to www.LORBRENA.com. LAB-1163-1.0 Logo"
      ],
      "description": [
        "11 DESCRIPTION LORBRENA (lorlatinib) is a kinase inhibitor for oral administration. The molecular formula is C21H19FN6O2 (anhydrous form) and the molecular weight is 406.41 Daltons. The chemical name is (10R)-7-amino-12-fluoro-2,10,16-trimethyl-15-oxo-10,15,16,17-tetrahydro-2H-4,8-methenopyrazolo[4,3-h][2,5,11] benzoxadiazacyclotetradecine-3-carbonitrile. The chemical structure is shown below: Lorlatinib is a white to off-white powder with a pKa of 4.92. The solubility of lorlatinib in aqueous media decreases over the range pH 2.55 to pH 8.02 from 32.38 mg/mL to 0.17 mg/mL. The log of the distribution coefficient (octanol/water) at pH 9 is 2.45. LORBRENA is supplied as tablets containing 25 mg or 100 mg of lorlatinib with the following inactive ingredients: microcrystalline cellulose, dibasic calcium phosphate anhydrous, sodium starch glycolate, and magnesium stearate. The film-coating contains hydroxypropyl methylcellulose (HPMC) 2910/hypromellose, lactose monohydrate, macrogol/polyethylene glycol (PEG) 3350, triacetin, titanium dioxide, ferrosoferric oxide/black iron oxide, and iron oxide red. Chemical Structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies have not been conducted with lorlatinib. Lorlatinib was aneugenic in an in vitro assay in human lymphoblastoid TK6 cells and positive for micronuclei formation in vivo in the bone marrow of rats. Lorlatinib was not mutagenic in an in vitro bacterial reverse mutation (Ames) assay. Dedicated fertility studies were not conducted with lorlatinib. Findings in male reproductive organs occurred in repeat-dose toxicity studies and included lower testicular, epididymal, and prostate weights; testicular tubular degeneration/atrophy; prostatic atrophy; and/or epididymal inflammation at 15 mg/kg/day and 7 mg/kg/day in rats and dogs, respectively (approximately 8 and 2 times, respectively, the human exposure at the recommended dose of 100 mg based on AUC). The effects on male reproductive organs were reversible. 13.2 Animal Toxicology and/or Pharmacology Distended abdomen, skin rash, and increased cholesterol and triglycerides occurred in animals. These findings were accompanied by hyperplasia and dilation of the bile ducts in the liver and acinar atrophy of the pancreas in rats at 15 mg/kg/day and in dogs at 2 mg/kg/day (approximately 8 and 0.5 times, respectively, the human exposure at the recommended dose of 100 mg based on AUC). All effects were reversible within the recovery period."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Tablets: 25 mg: 8 mm round, tan, immediate release, film-coated, debossed with \"Pfizer\" on one side and \"25\" and \"LLN\" on the other side 100 mg: 8.5 mm × 17 mm oval, lavender, immediate release, film-coated, debossed with \"Pfizer\" on one side and \"LLN 100\" on the other side Tablets: 25 mg or 100 mg. (3)"
      ],
      "storage_and_handling": [
        "Store at 20°C to 25°C (68°F to 77°F); excursions permitted between 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature]."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Lorlatinib is a kinase inhibitor with in vitro activity against ALK and ROS1 as well as TYK1, FER, FPS, TRKA, TRKB, TRKC, FAK, FAK2, and ACK. Lorlatinib demonstrated in vitro activity against multiple mutant forms of the ALK enzyme, including some mutations detected in tumors at the time of disease progression on crizotinib and other ALK inhibitors. In mice subcutaneously implanted with tumors harboring EML4 fusions with either ALK variant 1 or ALK mutations, including the G1202R and I1171T mutations detected in tumors at the time of disease progression on ALK inhibitors, administration of lorlatinib resulted in antitumor activity. Lorlatinib also demonstrated anti-tumor activity and prolonged survival in mice implanted intracranially with EML4-ALK-driven tumor cell lines. The overall antitumor activity of lorlatinib in in vivo models was dose-dependent and correlated with inhibition of ALK phosphorylation."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Steady-state lorlatinib maximum plasma concentration (Cmax) increases proportionally and AUC increased slightly less than proportionally over the dose range of 10 mg to 200 mg orally once daily (0.1 to 2 times the recommended dosage). At the recommended dosage, the mean (coefficient of variation [CV] %) Cmax was 577 ng/mL (42%) and the AUC0–24h was 5650 ng∙h/mL (39%) in patients with cancer. Lorlatinib oral clearance increased at steady-state compared to single dose, indicating autoinduction. Absorption The median lorlatinib Tmax was 1.2 hours (0.5 to 4 hours) following a single oral 100 mg dose and 2 hours (0.5 to 23 hours) following 100 mg orally once daily at steady state. The mean absolute bioavailability is 81% (90% CI 75.7%, 86.2%) after oral administration compared to intravenous administration. Effect of Food Administration of LORBRENA with a high fat, high calorie meal (approximately 1000 calories with 150 calories from protein, 250 calories from carbohydrate, and 500 to 600 calories from fat) had no clinically meaningful effect on lorlatinib pharmacokinetics. Distribution In vitro, lorlatinib was 66% bound to plasma proteins at a concentration of 2.4 µM. The blood-to-plasma ratio was 0.99. The mean (CV%) steady state volume of distribution (Vss) was 305 L (28%) following a single intravenous dose. Elimination The mean plasma half-life (t½) of lorlatinib was 24 hours (40%) after a single oral 100 mg dose of LORBRENA. The mean oral clearance (CL/F) was 11 L/h (35%) following a single oral 100 mg dose and increased to 18 L/h (39%) at steady state, suggesting autoinduction. Metabolism In vitro, lorlatinib is metabolized primarily by CYP3A4 and UGT1A4, with minor contribution from CYP2C8, CYP2C19, CYP3A5, and UGT1A3. In plasma, a benzoic acid metabolite (M8) of lorlatinib resulting from the oxidative cleavage of the amide and aromatic ether bonds of lorlatinib accounted for 21% of the circulating radioactivity in a human [14C] mass balance study. The oxidative cleavage metabolite, M8, is pharmacologically inactive. Excretion Following a single oral 100 mg dose of radiolabeled lorlatinib, 48% of the radioactivity was recovered in urine (<1% as unchanged) and 41% in feces (about 9% as unchanged). Specific Populations No clinically meaningful differences in lorlatinib pharmacokinetics were observed based on age (19 to 85 years), sex, race/ethnicity, body weight, mild to moderate renal impairment (CLcr 30 to 89 mL/min), mild hepatic impairment (total bilirubin ≤ ULN and AST > ULN or total bilirubin > 1.5 × ULN and any AST), or metabolizer phenotypes for CYP3A5 and CYP2C19. The effect of moderate to severe hepatic impairment or severe renal impairment on lorlatinib pharmacokinetics is unknown [see Use in Specific Populations (8.6, 8.7)]. Drug Interaction Studies Clinical Studies Effect of CYP3A Inducers on Lorlatinib: Twelve healthy subjects received rifampin, a strong CYP3A inducer that also activates PXR, 600 mg once daily for 8 days (Days 1 to 8) and a single oral 100 mg dose of LORBRENA on Day 8. The coadministration of rifampin with LORBRENA reduced the mean lorlatinib AUCinf by 85% and Cmax by 76%. Grade 2 to 4 increases in ALT or AST occurred within 3 days. Grade 4 ALT or AST elevations occurred in 50%, Grade 3 ALT or AST elevations in 33%, and Grade 2 ALT or AST elevations occurred in 8% of subjects. ALT and AST returned to within normal limits within 7 to 34 days (median 15 days). The effect of the concomitant use of moderate CYP3A inducers on lorlatinib pharmacokinetics or the risk of hepatotoxicity with the concomitant use of moderate CYP3A inducers is unknown [see Drug Interactions (7.1)]. Effect of Strong CYP3A Inhibitors on Lorlatinib: Itraconazole, a strong CYP3A inhibitor, increased AUCinf by 42% and increased Cmax by 24% of a single oral 100 mg dose of LORBRENA [see Drug Interactions (7.1)]. Effect of Lorlatinib on CYP3A Substrates: LORBRENA 150 mg orally once daily for 15 days decreased AUCinf by 64% and Cmax by 50% of a single oral 2 mg dose of midazolam (a sensitive CYP3A substrate) [see Drug Interactions (7.2)]. Effect of Lorlatinib on CYP2B6 Substrates: LORBRENA 100 mg orally once daily for 15 days decreased AUCinf by 25% and Cmax by 27% of a single oral 100 mg dose of bupropion (a sensitive CYP2B6 substrate). Effect of Lorlatinib on CYP2C9 Substrates: LORBRENA 100 mg orally once daily for 15 days decreased AUCinf by 43% and Cmax by 15% of a single oral 100 mg dose of tolbutamide (a sensitive CYP2C9 substrate). Effect of Lorlatinib on UGT1A Substrates: LORBRENA 100 mg orally once daily for 15 days decreased AUCinf by 45% and Cmax by 28% of a single oral 100 mg dose of acetaminophen (a UGT1A substrate). Effect of Lorlatinib on P-gp Substrates: LORBRENA 100 mg orally once daily for 15 days decreased AUCinf by 67% and Cmax by 63% of a single oral 60 mg dose of fexofenadine (a P-gp substrate) [see Drug Interactions (7.2)], suggesting induction of P-gp activity. Effect of Acid-Reducing Agents on Lorlatinib: Concomitant use of a proton pump inhibitor, rabeprazole, did not have a clinically meaningful effect on lorlatinib pharmacokinetics. In Vitro Studies Effect of Lorlatinib on CYP Enzymes: In vitro studies indicate that lorlatinib is a time-dependent inhibitor as well as an inducer of CYP3A and that it activates PXR, with the net effect in vivo being induction. Lorlatinib induces CYP2B6 and activates the human constitutive androstane receptor (CAR). Lorlatinib and the major circulating metabolite, M8, do not inhibit CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, and CYP2D6. M8 does not inhibit CYP3A. M8 does not induce CYP1A2, CYP2B6, and CYP3A. Effects of Lorlatinib on UDP-glucuronosyltransferase (UGT): Lorlatinib and M8 do not inhibit UGT1A1, UGT1A4, UGT1A6, UGT1A9, UGT2B7, and UGT2B15. Effect of Lorlatinib on Transporters: In vitro studies indicate that lorlatinib is an inhibitor of P-gp and that it activates PXR (potential to induce P-gp), with the net effect in vivo being induction. In vitro studies also indicate that lorlatinib inhibits organic cation transporter (OCT)1, organic anion transporter (OAT)3, multidrug and toxin extrusion (MATE)1, and intestinal breast cancer resistance protein (BCRP). Lorlatinib does not inhibit organic anion transporting polypeptide (OATP)1B1, OATP1B3, OAT1, OCT2, MATE2K, and systemic BCRP. M8 does not inhibit P-gp, BCRP, OATP1B1, OATP1B3, OAT1, OAT3, OCT1, OCT2, MATE1, and MATE2K."
      ],
      "clinical_studies_table": [
        "<table width=\"75%\" ID=\"Tbl4\"> <caption>Table 4 Extent of Prior Therapy in the Subgroup of Patients with Previously Treated ALK-Positive Metastatic NSCLC in Study B7461001</caption> <col width=\"70%\" align=\"left\" valign=\"top\"/> <col width=\"30%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\">Extent of prior therapy</th> <th styleCode=\"Rrule\">Number of patients</th> </tr> </thead> <tfoot> <tr> <td align=\"left\" colspan=\"2\">Abbreviations: ALK=anaplastic lymphoma kinase; NSCLC=non-small cell lung cancer.</td> </tr> </tfoot> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Prior crizotinib and no prior chemotherapy<footnote ID=\"ft3\">Chemotherapy administered in the metastatic setting.</footnote> </td> <td styleCode=\"Rrule\">29</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Prior crizotinib and 1&#x2013;2 lines of prior chemotherapy<footnoteRef IDREF=\"ft3\"/> </td> <td styleCode=\"Rrule\">35</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Prior ALK inhibitor (not crizotinib) with or without prior chemotherapy<footnoteRef IDREF=\"ft3\"/> </td> <td styleCode=\"Rrule\">28</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Two prior ALK inhibitors with or without prior chemotherapy<footnoteRef IDREF=\"ft3\"/> </td> <td styleCode=\"Rrule\">75</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Three prior ALK inhibitors with or without prior chemotherapy<footnoteRef IDREF=\"ft3\"/> </td> <td styleCode=\"Rrule\">48</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Total</td> <td styleCode=\"Rrule\">215</td> </tr> </tbody> </table>",
        "<table width=\"75%\"> <caption>Table 5 Efficacy Results in Study B7461001</caption> <col width=\"55%\" align=\"left\" valign=\"top\"/> <col width=\"45%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\" valign=\"bottom\">Efficacy Parameter</th> <th styleCode=\"Rrule\">Overall  N=215</th> </tr> </thead> <tfoot> <tr> <td align=\"left\" colspan=\"2\">Abbreviations: CI=confidence interval; N=number of patients.</td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Overall response rate<footnote>Per Independent Central Review.</footnote> </content> (95% CI)<footnote>Using exact method based on binomial distribution.</footnote> </td> <td styleCode=\"Rrule\">48% (42, 55)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Complete response</td> <td styleCode=\"Rrule\">4%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Partial response</td> <td styleCode=\"Rrule\">44%</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Duration of response</content> </td> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Median, months<footnote>Estimated using the Kaplan Meier method.</footnote> (95% CI)</td> <td styleCode=\"Rrule\">12.5 (8.4, 23.7)</td> </tr> </tbody> </table>",
        "<table width=\"75%\"> <caption>Table 6 Intracranial Response Rate in Patients with Measurable Intracranial Lesions in Study B7461001</caption> <col width=\"55%\" align=\"left\" valign=\"top\"/> <col width=\"45%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\" valign=\"bottom\">Efficacy Parameter</th> <th styleCode=\"Rrule\">Intracranial  N=89</th> </tr> </thead> <tfoot> <tr> <td align=\"left\" colspan=\"2\">Abbreviations: CI=confidence interval; N=number of patients; NR=not reached.</td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Intracranial response rate<footnote>Per Independent Central Review.</footnote> </content> (95% CI)<footnote>Using exact method based on binomial distribution.</footnote> </td> <td styleCode=\"Rrule\">60% (49, 70)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Complete response</td> <td styleCode=\"Rrule\">21%</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Partial response</td> <td styleCode=\"Rrule\">38%</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">Duration of response</content> </td> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Median, months<footnote>Estimated using the Kaplan-Meier method.</footnote> (95% CI)</td> <td styleCode=\"Rrule\">19.5 (12.4, NR)</td> </tr> </tbody> </table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE LORBRENA® is indicated for the treatment of patients with anaplastic lymphoma kinase (ALK)-positive metastatic non-small cell lung cancer (NSCLC) whose disease has progressed on crizotinib and at least one other ALK inhibitor for metastatic disease; or alectinib as the first ALK inhibitor therapy for metastatic disease; or ceritinib as the first ALK inhibitor therapy for metastatic disease. This indication is approved under accelerated approval based on tumor response rate and duration of response [see Clinical Studies (14.1)]. Continued approval for this indication may be contingent upon verification and description of clinical benefit in a confirmatory trial. LORBRENA is a kinase inhibitor indicated for the treatment of patients with anaplastic lymphoma kinase (ALK)-positive metastatic non-small cell lung cancer (NSCLC) whose disease has progressed on crizotinib and at least one other ALK inhibitor for metastatic disease; or alectinib as the first ALK inhibitor therapy for metastatic disease; or ceritinib as the first ALK inhibitor therapy for metastatic disease. This indication is approved under accelerated approval based on tumor response rate and duration of response. Continued approval for this indication may be contingent upon verification and description of clinical benefit in a confirmatory trial. (1)"
      ],
      "set_id": "2b34d62d-e02a-4af3-bc0d-1571dd4ee76d",
      "id": "85366d4e-14a4-4fae-8467-ea490b58317f",
      "dosage_and_administration_table": [
        "<table width=\"75%\"> <caption>Table 1 Recommended LORBRENA Dosage Modifications for Adverse Reactions</caption> <col width=\"35%\" align=\"left\" valign=\"middle\"/> <col width=\"65%\" align=\"left\" valign=\"middle\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\">Adverse Reaction<footnote>Grade based on National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE) version 4.0.</footnote> </th> <th styleCode=\"Rrule\">Dosage Modifications</th> </tr> </thead> <tfoot> <tr> <td align=\"left\" colspan=\"2\">Abbreviation: AV=atrioventricular.</td> </tr> </tfoot> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">Central Nervous System Effects </content> <content styleCode=\"italics\">[see <linkHtml href=\"#S5.2\">Warnings and Precautions (5.2)</linkHtml>]</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Grade 1</td> <td styleCode=\"Rrule\">Continue at the same dose or withhold the dose until recovery to baseline. Resume LORBRENA at the same dose or at a reduced dose.</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Grade 2 <content styleCode=\"underline\">OR</content> Grade 3</td> <td styleCode=\"Rrule\">Withhold dose until Grade 0 or 1. Resume LORBRENA at a reduced dose.</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Grade 4</td> <td styleCode=\"Rrule\">Permanently discontinue LORBRENA.</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">Hyperlipidemia </content> <content styleCode=\"italics\">[see <linkHtml href=\"#S5.3\">Warnings and Precautions (5.3)</linkHtml>]</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Grade 4 hypercholesterolemia <content styleCode=\"underline\">OR</content>   Grade 4 hypertriglyceridemia</td> <td styleCode=\"Rrule\">Withhold LORBRENA until recovery of hypercholesterolemia and/or hypertriglyceridemia to less than or equal to Grade 2. Resume LORBRENA at the same dose.  If severe hypercholesterolemia and/or hypertriglyceridemia recurs, resume LORBRENA at a reduced dose.</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">Atrioventricular (AV) Block </content> <content styleCode=\"italics\">[see <linkHtml href=\"#S5.4\">Warnings and Precautions (5.4)</linkHtml>]</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Second-degree AV block</td> <td styleCode=\"Rrule\">Withhold LORBRENA until PR interval is less than 200 ms. Resume LORBRENA at a reduced dose.</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">First occurrence of complete AV block</td> <td styleCode=\"Rrule\">Withhold LORBRENA until<list listType=\"unordered\" styleCode=\"Disc\"> <item>pacemaker placed <content styleCode=\"underline\">OR</content> </item> <item>PR interval less than 200 ms.</item> </list> If a pacemaker is placed, resume LORBRENA at the same dose.  If no pacemaker is placed, resume LORBRENA at a reduced dose.</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Recurrent complete AV block</td> <td styleCode=\"Rrule\">Place pacemaker or permanently discontinue LORBRENA.</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">Interstitial Lung Disease (ILD)/Pneumonitis </content> <content styleCode=\"italics\">[see <linkHtml href=\"#S5.5\">Warnings and Precautions (5.5)</linkHtml>]</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Any Grade treatment&#x2013;related ILD/Pneumonitis</td> <td styleCode=\"Rrule\">Permanently discontinue LORBRENA.</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">Other Adverse Reactions</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Grade 1 <content styleCode=\"underline\">OR</content> Grade 2</td> <td styleCode=\"Rrule\">Continue LORBRENA at same dose or reduced dose.</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Grade 3 <content styleCode=\"underline\">OR</content> Grade 4</td> <td styleCode=\"Rrule\">Withhold LORBRENA until symptoms resolve to less than or equal to Grade 2 or baseline. Resume LORBRENA at reduced dose.</td> </tr> </tbody> </table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of LORBRENA in pediatric patients have not been established."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS LORBRENA is contraindicated in patients taking strong CYP3A inducers, due to the potential for serious hepatotoxicity [see Warnings and Precautions (5.1)]. Concomitant use with strong CYP3A inducers. (4)"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on findings from animal studies and its mechanism of action [see Clinical Pharmacology (12.1)], LORBRENA can cause embryo-fetal harm when administered to a pregnant woman. There are no available data on LORBRENA use in pregnant women. Administration of lorlatinib to pregnant rats and rabbits by oral gavage during the period of organogenesis resulted in malformations, increased post-implantation loss, and abortion at maternal exposures that were equal to or less than the human exposure at the recommended dose of 100 mg once daily based on AUC (see Data). Advise a pregnant woman of the potential risk to a fetus. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies are 2 to 4% and 15 to 20%, respectively. Data Animal Data Preliminary embryo-fetal development studies investigating the administration of lorlatinib during the period of organogenesis were conducted in rats and rabbits. In rabbits, lorlatinib administration resulted in abortion and total loss of pregnancy at doses of 15 mg/kg (approximately 3 times the human exposure at the recommended dose of 100 mg) or greater. At a dose of 4 mg/kg (approximately 0.6 times the human exposure at the recommended dose of 100 mg) toxicities included increased post-implantation loss and malformations including rotated limbs, malformed kidneys, domed head, high arched palate, and dilation of the cerebral ventricles. In rats, administration of lorlatinib resulted in total loss of pregnancy at doses of 4 mg/kg (approximately 5 times the human exposure at the recommended dose of 100 mg) or greater. At a dose of 1 mg/kg (approximately equal to the human exposure at the recommended dose of 100 mg) there was increased post-implantation loss, decreased fetal body weight, and malformations including gastroschisis, rotated limbs, supernumerary digits, and vessel abnormalities."
      ],
      "spl_product_data_elements": [
        "Lorbrena lorlatinib LORLATINIB LORLATINIB tan Pfizer;25;LLN Lorbrena lorlatinib LORLATINIB LORLATINIB lavender Pfizer;LLN;100"
      ],
      "adverse_reactions_table": [
        "<table width=\"75%\"> <caption>Table 2 Adverse Reactions Occurring in &#x2265;10% of Patients in Study B7461001<footnote>Adverse reactions were graded using NCI CTCAE version 4.0.</footnote> </caption> <col width=\"40%\" align=\"left\" valign=\"top\"/> <col width=\"30%\" align=\"center\" valign=\"top\"/> <col width=\"30%\" align=\"center\" valign=\"top\"/> <thead> <tr styleCode=\"Botrule\"> <th styleCode=\"Lrule Rrule\" rowspan=\"2\" valign=\"middle\" align=\"center\">Adverse Reaction</th> <th styleCode=\"Rrule\" colspan=\"2\">LORBRENA  (N=295)</th> </tr> <tr> <th styleCode=\"Rrule\" align=\"center\">All Grades  (%)</th> <th styleCode=\"Rrule\">Grade 3 or 4  (%)</th> </tr> </thead> <tfoot> <tr> <td align=\"left\" colspan=\"3\">Abbreviations: NCI CTCAE=National Cancer Institute Common Terminology Criteria for Adverse Events; SOC=System organ class.</td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Lrule Rrule\">Psychiatric</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Mood effects<footnote>Mood effects (including affective disorder, affect lability, aggression, agitation, anxiety, depressed mood, depression, euphoric mood, irritability, mania, mood altered, mood swings, personality change, stress, suicidal ideation).</footnote> </td> <td styleCode=\"Rrule\">23</td> <td styleCode=\"Rrule\">1.7</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Nervous system</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Peripheral neuropathy<footnote>Peripheral neuropathy (including burning sensation, carpal tunnel syndrome, dysesthesia, formication, gait disturbance, hypoesthesia, muscular weakness, neuralgia, neuropathy peripheral, neurotoxicity, paresthesia, peripheral sensory neuropathy, sensory disturbance).</footnote> </td> <td styleCode=\"Rrule\">47</td> <td styleCode=\"Rrule\">2.7</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Cognitive effects<footnote>Cognitive effects (including events from SOC Nervous system disorders: amnesia, cognitive disorder, dementia, disturbance in attention, memory impairment, mental impairment; and also including events from SOC Psychiatric disorders: attention deficit/hyperactivity disorder, confusional state, delirium, disorientation, reading disorder).</footnote> </td> <td styleCode=\"Rrule\">27</td> <td styleCode=\"Rrule\">2.0</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Headache</td> <td styleCode=\"Rrule\">18</td> <td styleCode=\"Rrule\">0.7</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Dizziness</td> <td styleCode=\"Rrule\">16</td> <td styleCode=\"Rrule\">0.7</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Speech effects<footnote>Speech effects (including aphasia, dysarthria, slow speech, speech disorder)</footnote> </td> <td styleCode=\"Rrule\">12</td> <td styleCode=\"Rrule\">0.3</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Sleep effects<footnote>Sleep effects (including abnormal dreams, insomnia, nightmare, sleep disorder, sleep talking, somnambulism)</footnote> </td> <td styleCode=\"Rrule\">10</td> <td styleCode=\"Rrule\">0</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Respiratory</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Dyspnea</td> <td styleCode=\"Rrule\">27</td> <td styleCode=\"Rrule\">5.4</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Cough</td> <td styleCode=\"Rrule\">18</td> <td styleCode=\"Rrule\">0</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Ocular</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Vision disorder<footnote>Vision disorder (including blindness, diplopia, photophobia, photopsia, vision blurred, visual acuity reduced, visual impairment, vitreous floaters).</footnote> </td> <td styleCode=\"Rrule\">15</td> <td styleCode=\"Rrule\">0.3</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Gastrointestinal</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Diarrhea</td> <td styleCode=\"Rrule\">22</td> <td styleCode=\"Rrule\">0.7</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Nausea</td> <td styleCode=\"Rrule\">18</td> <td styleCode=\"Rrule\">0.7</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Constipation</td> <td styleCode=\"Rrule\">15</td> <td styleCode=\"Rrule\">0</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Vomiting</td> <td styleCode=\"Rrule\">12</td> <td styleCode=\"Rrule\">1</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Musculoskeletal and connective tissue</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Arthralgia</td> <td styleCode=\"Rrule\">23</td> <td styleCode=\"Rrule\">0.7</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Myalgia<footnote>Myalgia (including musculoskeletal pain, myalgia).</footnote> </td> <td styleCode=\"Rrule\">17</td> <td styleCode=\"Rrule\">0</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Back pain</td> <td styleCode=\"Rrule\">13</td> <td styleCode=\"Rrule\">0.7</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Pain in extremity</td> <td styleCode=\"Rrule\">13</td> <td styleCode=\"Rrule\">0.3</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">General</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Edema<footnote>Edema (including edema, edema peripheral, eyelid edema, face edema, generalized edema, localized edema, periorbital edema, peripheral swelling, swelling).</footnote> </td> <td styleCode=\"Rrule\">57</td> <td styleCode=\"Rrule\">3.1</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Fatigue<footnote>Fatigue (including asthenia, fatigue).</footnote> </td> <td styleCode=\"Rrule\">26</td> <td styleCode=\"Rrule\">0.3</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Weight gain</td> <td styleCode=\"Rrule\">24</td> <td styleCode=\"Rrule\">4.4</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Pyrexia</td> <td styleCode=\"Rrule\">12</td> <td styleCode=\"Rrule\">0.7</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Infections</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Upper respiratory tract infection<footnote>Upper respiratory infection (including fungal upper respiratory infection, upper respiratory infection, viral upper respiratory infection).</footnote> </td> <td styleCode=\"Rrule\">12</td> <td styleCode=\"Rrule\">0</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Skin</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Rash<footnote>Rash (including dermatitis acneiform, maculopapular rash, pruritic rash, rash).</footnote> </td> <td styleCode=\"Rrule\">14</td> <td styleCode=\"Rrule\">0.3</td> </tr> </tbody> </table>",
        "<table width=\"75%\"> <caption>Table 3 Worsening Laboratory Values Occurring in &#x2265;20% of Patients in Study B7461001<footnote>Grades using NCI CTCAE version 4.0.</footnote> </caption> <col width=\"34%\" align=\"left\" valign=\"middle\"/> <col width=\"33%\" align=\"center\" valign=\"middle\"/> <col width=\"33%\" align=\"center\" valign=\"middle\"/> <thead> <tr styleCode=\"Botrule\"> <th styleCode=\"Lrule Rrule\" rowspan=\"2\" align=\"center\">Laboratory Abnormality</th> <th styleCode=\"Rrule\" colspan=\"2\">LORBRENA</th> </tr> <tr> <th styleCode=\"Rrule\" align=\"center\">All Grades (%)</th> <th styleCode=\"Rrule\">Grade 3 or 4 (%)</th> </tr> </thead> <tfoot> <tr> <td align=\"left\" colspan=\"3\">Abbreviations: ALT=alanine aminotransferase; AST=aspartate aminotransferase; NCI CTCAE=National Cancer Institute Common Terminology Criteria for Adverse Events.  N=number of patients who had at least one on-study assessment for the parameter of interest.</td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Lrule Rrule\">Chemistry</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Hypercholesterolemia<footnote ID=\"ft1\">N=292.</footnote> </td> <td styleCode=\"Rrule\">96</td> <td styleCode=\"Rrule\">18</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Hypertriglyceridemia<footnoteRef IDREF=\"ft1\"/> </td> <td styleCode=\"Rrule\">90</td> <td styleCode=\"Rrule\">18</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Hyperglycemia<footnote ID=\"ft2\">N=293.</footnote> </td> <td styleCode=\"Rrule\">52</td> <td styleCode=\"Rrule\">5</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Increased AST<footnoteRef IDREF=\"ft1\"/> </td> <td styleCode=\"Rrule\">37</td> <td styleCode=\"Rrule\">2.1</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Hypoalbuminemia<footnote>N=291.</footnote> </td> <td styleCode=\"Rrule\">33</td> <td styleCode=\"Rrule\">1.0</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Increased ALT<footnoteRef IDREF=\"ft1\"/> </td> <td styleCode=\"Rrule\">28</td> <td styleCode=\"Rrule\">2.1</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Increased lipase<footnote>N=290.</footnote> </td> <td styleCode=\"Rrule\">24</td> <td styleCode=\"Rrule\">10</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Increased alkaline phosphatase<footnoteRef IDREF=\"ft1\"/> </td> <td styleCode=\"Rrule\">24</td> <td styleCode=\"Rrule\">1.0</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Increased amylase<footnote>N=284.</footnote> </td> <td styleCode=\"Rrule\">22</td> <td styleCode=\"Rrule\">3.9</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Hypophosphatemia<footnoteRef IDREF=\"ft1\"/> </td> <td styleCode=\"Rrule\">21</td> <td styleCode=\"Rrule\">4.8</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Hyperkalemia<footnoteRef IDREF=\"ft2\"/> </td> <td styleCode=\"Rrule\">21</td> <td styleCode=\"Rrule\">1.0</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Hypomagnesemia<footnoteRef IDREF=\"ft1\"/> </td> <td styleCode=\"Rrule\">21</td> <td styleCode=\"Rrule\">0</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">Hematology</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Anemia<footnoteRef IDREF=\"ft2\"/> </td> <td styleCode=\"Rrule\">52</td> <td styleCode=\"Rrule\">4.8</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Thrombocytopenia<footnoteRef IDREF=\"ft2\"/> </td> <td styleCode=\"Rrule\">23</td> <td styleCode=\"Rrule\">0.3</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> Lymphopenia<footnoteRef IDREF=\"ft1\"/> </td> <td styleCode=\"Rrule\">22</td> <td styleCode=\"Rrule\">3.4</td> </tr> </tbody> </table>"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Risk of Serious Hepatotoxicity with Concomitant Use of Strong CYP3A Inducers: Discontinue strong CYP3A inducers for 3 plasma half-lives of the strong CYP3A inducer prior to initiating LORBRENA. (2.3, 5.1) Central Nervous System (CNS) Effects: CNS effects include seizures, hallucinations and changes in cognitive function, mood (including suicidal ideation), speech, mental status, and sleep. Withhold and resume LORBRENA at same or reduced dose or permanently discontinue LORBRENA based on severity. (2.2, 5.2) Hyperlipidemia: Initiate or increase the dose of lipid-lowering agents. Withhold and resume LORBRENA at same or reduced dose based on severity. (2.2, 5.3) Atrioventricular Block: Withhold and resume LORBRENA at same or reduced dose based on severity. (2.2, 5.4) Interstitial Lung Disease/Pneumonitis: Immediately withhold LORBRENA in patients with suspected ILD/pneumonitis. Permanently discontinue LORBRENA for treatment-related ILD/pneumonitis of any severity. (2.2, 5.5) Embryo-Fetal Toxicity: Can cause fetal harm. Advise females of reproductive potential of the potential risk to a fetus. Advise males and females of reproductive potential to use an effective non-hormonal method of contraception. (5.6, 7.2, 8.1, 8.3) 5.1 Risk of Serious Hepatotoxicity with Concomitant Use of Strong CYP3A Inducers Severe hepatotoxicity occurred in 10 of 12 healthy subjects receiving a single dose of LORBRENA with multiple daily doses of rifampin, a strong CYP3A inducer. Grade 4 alanine aminotransferase (ALT) or aspartate aminotransferase (AST) elevations occurred in 50% of subjects, Grade 3 ALT or AST elevations occurred in 33% and Grade 2 ALT or AST elevations occurred in 8%. ALT or AST elevations occurred within 3 days and returned to within normal limits after a median of 15 days (7 to 34 days); the median time to recovery was 18 days in subjects with Grade 3 or 4 ALT or AST elevations and 7 days in subjects with Grade 2 ALT or AST elevations. LORBRENA is contraindicated in patients taking strong CYP3A inducers. Discontinue strong CYP3A inducers for 3 plasma half-lives of the strong CYP3A inducer prior to initiating LORBRENA. Avoid concomitant use of LORBRENA with moderate CYP3A inducers. If concomitant use of moderate CYP3A inducers cannot be avoided, monitor AST, ALT, and bilirubin 48 hours after initiating LORBRENA and at least 3 times during the first week after initiating LORBRENA. Depending upon the relative importance of each drug, discontinue LORBRENA or the CYP3A inducer for persistent Grade 2 or higher hepatotoxicity [see Clinical Pharmacology (12.3)]. 5.2 Central Nervous System Effects A broad spectrum of central nervous system (CNS) effects can occur in patients receiving LORBRENA. These include seizures, hallucinations, and changes in cognitive function, mood (including suicidal ideation), speech, mental status, and sleep. Overall, CNS effects occurred in 54% of patients receiving LORBRENA [see Adverse Reactions (6.1)]. Cognitive effects occurred in 29% of the 332 patients who received LORBRENA at any dose in Study B7461001; 2.1% of these events were severe (Grade 3 or 4). Mood effects occurred in 24% of patients; 1.8% of these events were severe. Speech effects occurred in 14% of patients; 0.3% of these events were severe. Hallucinations occurred in 7% of patients; 0.6% of these events were severe. Mental status changes occurred in 2.1% of patients; 1.8% of these events were severe. Seizures occurred in 3% of patients, sometimes in conjunction with other neurologic findings. Sleep effects occurred in 10% of patients. The median time to first onset of any CNS effect was 1.2 months (1 day to 1.7 years). Overall, 1.5% of patients required permanent discontinuation of LORBRENA for a CNS effect; 9% required temporary discontinuation and 8% required dose reduction. Withhold and resume at the same dose or at a reduced dose or permanently discontinue LORBRENA based on severity [see Dosage and Administration (2.2)]. 5.3 Hyperlipidemia Increases in serum cholesterol and triglycerides can occur in patients receiving LORBRENA [see Adverse Reactions (6.1)]. Grade 3 or 4 elevations in total cholesterol occurred in 17% and Grade 3 or 4 elevations in triglycerides occurred in 17% of the 332 patients who received LORBRENA in Study B7461001. The median time to onset was 15 days for both hypercholesterolemia and hypertriglyceridemia. Approximately 7% of patients required temporary discontinuation and 3% of patients required dose reduction of LORBRENA for elevations in cholesterol and in triglycerides. Eighty percent of patients required initiation of lipid-lowering medications, with a median time to onset of start of such medications of 21 days. Initiate or increase the dose of lipid-lowering agents in patients with hyperlipidemia. Monitor serum cholesterol and triglycerides before initiating LORBRENA, 1 and 2 months after initiating LORBRENA, and periodically thereafter. Withhold and resume at the same dose for the first occurrence; resume at the same or a reduced dose of LORBRENA for recurrence based on severity [see Dosage and Administration (2.2)]. 5.4 Atrioventricular Block PR interval prolongation and atrioventricular (AV) block can occur in patients receiving LORBRENA [see Adverse Reactions (6.1), Clinical Pharmacology (12.2)]. In 295 patients who received LORBRENA at a dose of 100 mg orally once daily in Study B7461001 and who had a baseline electrocardiography (ECG), 1% experienced AV block and 0.3% experienced Grade 3 AV block and underwent pacemaker placement. Monitor ECG prior to initiating LORBRENA and periodically thereafter. Withhold and resume at a reduced dose or at the same dose in patients who undergo pacemaker placement. Permanently discontinue for recurrence in patients without a pacemaker [see Dosage and Administration (2.2)]. 5.5 Interstitial Lung Disease/Pneumonitis Severe or life-threatening pulmonary adverse reactions consistent with interstitial lung disease (ILD)/pneumonitis can occur with LORBRENA. ILD/pneumonitis occurred in 1.5% of patients who received LORBRENA at any dose in Study B7461001, including Grade 3 or 4 ILD/pneumonitis in 1.2% of patients. One patient (0.3%) discontinued LORBRENA for ILD/pneumonitis. Promptly investigate for ILD/pneumonitis in any patient who presents with worsening of respiratory symptoms indicative of ILD/pneumonitis (e.g., dyspnea, cough, and fever). Immediately withhold LORBRENA in patients with suspected ILD/pneumonitis. Permanently discontinue LORBRENA for treatment-related ILD/pneumonitis of any severity [see Dosage and Administration (2.2)]. 5.6 Embryo-Fetal Toxicity Based on findings from animal studies and its mechanism of action, LORBRENA can cause fetal harm when administered to a pregnant woman. Administration of lorlatinib to pregnant rats and rabbits by oral gavage during the period of organogenesis resulted in malformations, increased post-implantation loss, and abortion at maternal exposures that were equal to or less than the human exposure at the recommended dose of 100 mg once daily based on area under the curve (AUC). Advise pregnant women of the potential risk to a fetus. Advise females of reproductive potential to use an effective non-hormonal method of contraception, since LORBRENA can render hormonal contraceptives ineffective, during treatment with LORBRENA and for at least 6 months after the final dose. Advise males with female partners of reproductive potential to use effective contraception during treatment with LORBRENA and for 3 months after the final dose [see Drug Interactions (7.2), Use in Specific Populations (8.1, 8.3), Nonclinical Toxicology (13.1)]."
      ],
      "openfda": {
        "product_ndc": [
          "0069-0231",
          "0069-0227"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "0069-0227-01",
          "0069-0231-01"
        ],
        "generic_name": [
          "LORLATINIB"
        ],
        "spl_set_id": [
          "2b34d62d-e02a-4af3-bc0d-1571dd4ee76d"
        ],
        "brand_name": [
          "Lorbrena"
        ],
        "manufacturer_name": [
          "Pfizer Laboratories Div Pfizer Inc"
        ],
        "unii": [
          "OSP71S83EU"
        ],
        "rxcui": [
          "2103177",
          "2103175",
          "2103169",
          "2103179"
        ],
        "spl_id": [
          "85366d4e-14a4-4fae-8467-ea490b58317f"
        ],
        "substance_name": [
          "LORLATINIB"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA210868"
        ]
      },
      "version": "3",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION The recommended dosage is 100 mg orally once daily. (2.1) 2.1 Recommended Dosage The recommended dosage of LORBRENA is 100 mg orally once daily, with or without food, until disease progression or unacceptable toxicity [see Clinical Pharmacology (12.3)]. Swallow tablets whole. Do not chew, crush or split tablets. Do not ingest if tablets are broken, cracked, or otherwise not intact. Take LORBRENA at the same time each day. If a dose is missed, then take the missed dose unless the next dose is due within 4 hours. Do not take 2 doses at the same time to make up for a missed dose. Do not take an additional dose if vomiting occurs after LORBRENA but continue with the next scheduled dose. 2.2 Dosage Modifications for Adverse Reactions The recommended dose reductions are: First dose reduction: LORBRENA 75 mg orally once daily Second dose reduction: LORBRENA 50 mg orally once daily Permanently discontinue LORBRENA in patients who are unable to tolerate 50 mg orally once daily. Dosage modifications for adverse reactions of LORBRENA are provided in Table 1. Table 1 Recommended LORBRENA Dosage Modifications for Adverse Reactions Adverse ReactionGrade based on National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE) version 4.0. Dosage Modifications Abbreviation: AV=atrioventricular. Central Nervous System Effects [see Warnings and Precautions (5.2)] Grade 1 Continue at the same dose or withhold the dose until recovery to baseline. Resume LORBRENA at the same dose or at a reduced dose. Grade 2 OR Grade 3 Withhold dose until Grade 0 or 1. Resume LORBRENA at a reduced dose. Grade 4 Permanently discontinue LORBRENA. Hyperlipidemia [see Warnings and Precautions (5.3)] Grade 4 hypercholesterolemia OR Grade 4 hypertriglyceridemia Withhold LORBRENA until recovery of hypercholesterolemia and/or hypertriglyceridemia to less than or equal to Grade 2. Resume LORBRENA at the same dose. If severe hypercholesterolemia and/or hypertriglyceridemia recurs, resume LORBRENA at a reduced dose. Atrioventricular (AV) Block [see Warnings and Precautions (5.4)] Second-degree AV block Withhold LORBRENA until PR interval is less than 200 ms. Resume LORBRENA at a reduced dose. First occurrence of complete AV block Withhold LORBRENA until pacemaker placed OR PR interval less than 200 ms. If a pacemaker is placed, resume LORBRENA at the same dose. If no pacemaker is placed, resume LORBRENA at a reduced dose. Recurrent complete AV block Place pacemaker or permanently discontinue LORBRENA. Interstitial Lung Disease (ILD)/Pneumonitis [see Warnings and Precautions (5.5)] Any Grade treatment–related ILD/Pneumonitis Permanently discontinue LORBRENA. Other Adverse Reactions Grade 1 OR Grade 2 Continue LORBRENA at same dose or reduced dose. Grade 3 OR Grade 4 Withhold LORBRENA until symptoms resolve to less than or equal to Grade 2 or baseline. Resume LORBRENA at reduced dose. 2.3 Concomitant Use of Strong or Moderate CYP3A Inducers LORBRENA is contraindicated in patients taking strong CYP3A inducers. Discontinue strong CYP3A inducers for 3 plasma half-lives of the strong CYP3A inducer prior to initiating LORBRENA. Avoid concomitant use of LORBRENA with moderate CYP3A inducers [see Warnings and Precautions (5.1), Clinical Pharmacology (12.3)]. 2.4 Dosage Modification for Strong CYP3A Inhibitors Avoid concomitant use of LORBRENA with strong CYP3A inhibitors. If concomitant use with a strong CYP3A inhibitor cannot be avoided, reduce the starting dose of LORBRENA from 100 mg orally once daily to 75 mg orally once daily. In patients who have had a dose reduction to 75 mg orally once daily due to adverse reactions and who initiate a strong CYP3A inhibitor, reduce the LORBRENA dose to 50 mg orally once daily. If concomitant use of a strong CYP3A inhibitor is discontinued, increase the LORBRENA dose (after 3 plasma half-lives of the strong CYP3A inhibitor) to the dose that was used before starting the strong inhibitor [see Clinical Pharmacology (12.3)]."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following adverse reactions are described elsewhere in the labeling: Risk of Serious Hepatotoxicity with Concomitant Use of Strong CYP3A Inducers [see Warnings and Precautions (5.1)] Central Nervous System Effects [see Warnings and Precautions (5.2)] Hyperlipidemia [see Warnings and Precautions (5.3)] Atrioventricular Block [see Warnings and Precautions (5.4)] Interstitial Lung Disease/Pneumonitis [see Warnings and Precautions (5.5) ] Most common adverse reactions (incidence ≥20%) are edema, peripheral neuropathy, cognitive effects, dyspnea, fatigue, weight gain, arthralgia, mood effects, and diarrhea. (6.1) To report SUSPECTED ADVERSE REACTIONS, contact Pfizer, Inc. at 1-800-438-1985 or www.pfizer.com or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. The data in Warnings and Precautions reflect exposure to LORBRENA in 332 patients with ALK-positive or ROS1-positive, metastatic non-small cell lung cancer (NSCLC) enrolled in a multi-cohort, multinational, non-comparative, dose-finding, and activity-estimating trial (Study B7461001) who received LORBRENA at doses ranging from 10 mg to 200 mg daily in single or divided doses. The data described below reflect exposure to LORBRENA in 295 patients with ALK-positive or ROS1-positive metastatic NSCLC who received LORBRENA 100 mg orally once daily in Study B7461001. The median duration of exposure to LORBRENA was 12.5 months (1 day to 35 months) and 52% received LORBRENA for ≥12 months. Patient characteristics were a median age of 53 years (19 to 85 years), age ≥65 years (18%), female (58%), White (49%), Asian (37%), and Eastern Cooperative Oncology Group (ECOG) performance status 0 or 1 (96%). The most common (≥20%) adverse reactions were edema, peripheral neuropathy, cognitive effects, dyspnea, fatigue, weight gain, arthralgia, mood effects, and diarrhea. Of the worsening laboratory values occurring in ≥20% of patients, the most common were hypercholesterolemia, hypertriglyceridemia, anemia, hyperglycemia, increased AST, hypoalbuminemia, increased ALT, increased lipase, and increased alkaline phosphatase. Serious adverse reactions occurred in 32% of the 295 patients; the most frequently reported serious adverse reactions were pneumonia (3.4%), dyspnea (2.7%), pyrexia (2%), mental status changes (1.4%), and respiratory failure (1.4%). Fatal adverse reactions occurred in 2.7% of patients and included pneumonia (0.7%), myocardial infarction (0.7%), acute pulmonary edema (0.3%), embolism (0.3%), peripheral artery occlusion (0.3%), and respiratory distress (0.3%). Permanent discontinuation of LORBRENA for adverse reactions occurred in 8% of patients. The most frequent adverse reactions that led to permanent discontinuation were respiratory failure (1.4%), dyspnea (0.7%), myocardial infarction (0.7%), cognitive effects (0.7%) and mood effects (0.7%). Approximately 48% of patients required dose interruption. The most frequent adverse reactions that led to dose interruptions were edema (7%), hypertriglyceridemia (6%), peripheral neuropathy (5%), cognitive effects (4.4%), increased lipase (3.7%), hypercholesterolemia (3.4%), mood effects (3.1%), dyspnea (2.7%), pneumonia (2.7%), and hypertension (2.0%). Approximately 24% of patients required at least 1 dose reduction for adverse reactions. The most frequent adverse reactions that led to dose reductions were edema (6%), peripheral neuropathy (4.7%), cognitive effects (4.1%), and mood effects (3.1%). Tables 2 and 3 summarize common adverse reactions and laboratory abnormalities, respectively, in patients treated with LORBRENA in Study B7461001. Table 2 Adverse Reactions Occurring in ≥10% of Patients in Study B7461001Adverse reactions were graded using NCI CTCAE version 4.0. Adverse Reaction LORBRENA (N=295) All Grades (%) Grade 3 or 4 (%) Abbreviations: NCI CTCAE=National Cancer Institute Common Terminology Criteria for Adverse Events; SOC=System organ class. Psychiatric Mood effectsMood effects (including affective disorder, affect lability, aggression, agitation, anxiety, depressed mood, depression, euphoric mood, irritability, mania, mood altered, mood swings, personality change, stress, suicidal ideation). 23 1.7 Nervous system Peripheral neuropathyPeripheral neuropathy (including burning sensation, carpal tunnel syndrome, dysesthesia, formication, gait disturbance, hypoesthesia, muscular weakness, neuralgia, neuropathy peripheral, neurotoxicity, paresthesia, peripheral sensory neuropathy, sensory disturbance). 47 2.7 Cognitive effectsCognitive effects (including events from SOC Nervous system disorders: amnesia, cognitive disorder, dementia, disturbance in attention, memory impairment, mental impairment; and also including events from SOC Psychiatric disorders: attention deficit/hyperactivity disorder, confusional state, delirium, disorientation, reading disorder). 27 2.0 Headache 18 0.7 Dizziness 16 0.7 Speech effectsSpeech effects (including aphasia, dysarthria, slow speech, speech disorder) 12 0.3 Sleep effectsSleep effects (including abnormal dreams, insomnia, nightmare, sleep disorder, sleep talking, somnambulism) 10 0 Respiratory Dyspnea 27 5.4 Cough 18 0 Ocular Vision disorderVision disorder (including blindness, diplopia, photophobia, photopsia, vision blurred, visual acuity reduced, visual impairment, vitreous floaters). 15 0.3 Gastrointestinal Diarrhea 22 0.7 Nausea 18 0.7 Constipation 15 0 Vomiting 12 1 Musculoskeletal and connective tissue Arthralgia 23 0.7 MyalgiaMyalgia (including musculoskeletal pain, myalgia). 17 0 Back pain 13 0.7 Pain in extremity 13 0.3 General EdemaEdema (including edema, edema peripheral, eyelid edema, face edema, generalized edema, localized edema, periorbital edema, peripheral swelling, swelling). 57 3.1 FatigueFatigue (including asthenia, fatigue). 26 0.3 Weight gain 24 4.4 Pyrexia 12 0.7 Infections Upper respiratory tract infectionUpper respiratory infection (including fungal upper respiratory infection, upper respiratory infection, viral upper respiratory infection). 12 0 Skin RashRash (including dermatitis acneiform, maculopapular rash, pruritic rash, rash). 14 0.3 Additional clinically significant adverse reactions occurring at an incidence between 1% and 10% were hallucinations (7%). Table 3 Worsening Laboratory Values Occurring in ≥20% of Patients in Study B7461001Grades using NCI CTCAE version 4.0. Laboratory Abnormality LORBRENA All Grades (%) Grade 3 or 4 (%) Abbreviations: ALT=alanine aminotransferase; AST=aspartate aminotransferase; NCI CTCAE=National Cancer Institute Common Terminology Criteria for Adverse Events. N=number of patients who had at least one on-study assessment for the parameter of interest. Chemistry HypercholesterolemiaN=292. 96 18 Hypertriglyceridemia 90 18 HyperglycemiaN=293. 52 5 Increased AST 37 2.1 HypoalbuminemiaN=291. 33 1.0 Increased ALT 28 2.1 Increased lipaseN=290. 24 10 Increased alkaline phosphatase 24 1.0 Increased amylaseN=284. 22 3.9 Hypophosphatemia 21 4.8 Hyperkalemia 21 1.0 Hypomagnesemia 21 0 Hematology Anemia 52 4.8 Thrombocytopenia 23 0.3 Lymphopenia 22 3.4"
      ],
      "animal_pharmacology_and_or_toxicology": [
        "13.2 Animal Toxicology and/or Pharmacology Distended abdomen, skin rash, and increased cholesterol and triglycerides occurred in animals. These findings were accompanied by hyperplasia and dilation of the bile ducts in the liver and acinar atrophy of the pancreas in rats at 15 mg/kg/day and in dogs at 2 mg/kg/day (approximately 8 and 0.5 times, respectively, the human exposure at the recommended dose of 100 mg based on AUC). All effects were reversible within the recovery period."
      ],
      "spl_unclassified_section": [
        "This product's label may have been updated. For full prescribing information, please visit www.LORBRENA.com. LAB-1162-2.0 Logo"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation: Advise not to breastfeed. (8.2) 8.1 Pregnancy Risk Summary Based on findings from animal studies and its mechanism of action [see Clinical Pharmacology (12.1)], LORBRENA can cause embryo-fetal harm when administered to a pregnant woman. There are no available data on LORBRENA use in pregnant women. Administration of lorlatinib to pregnant rats and rabbits by oral gavage during the period of organogenesis resulted in malformations, increased post-implantation loss, and abortion at maternal exposures that were equal to or less than the human exposure at the recommended dose of 100 mg once daily based on AUC (see Data). Advise a pregnant woman of the potential risk to a fetus. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies are 2 to 4% and 15 to 20%, respectively. Data Animal Data Preliminary embryo-fetal development studies investigating the administration of lorlatinib during the period of organogenesis were conducted in rats and rabbits. In rabbits, lorlatinib administration resulted in abortion and total loss of pregnancy at doses of 15 mg/kg (approximately 3 times the human exposure at the recommended dose of 100 mg) or greater. At a dose of 4 mg/kg (approximately 0.6 times the human exposure at the recommended dose of 100 mg) toxicities included increased post-implantation loss and malformations including rotated limbs, malformed kidneys, domed head, high arched palate, and dilation of the cerebral ventricles. In rats, administration of lorlatinib resulted in total loss of pregnancy at doses of 4 mg/kg (approximately 5 times the human exposure at the recommended dose of 100 mg) or greater. At a dose of 1 mg/kg (approximately equal to the human exposure at the recommended dose of 100 mg) there was increased post-implantation loss, decreased fetal body weight, and malformations including gastroschisis, rotated limbs, supernumerary digits, and vessel abnormalities. 8.2 Lactation Risk Summary There are no data on the presence of lorlatinib or its metabolites in either human or animal milk or its effects on the breastfed infant or on milk production. Because of the potential for serious adverse reactions in breastfed infants, instruct women not to breastfeed during treatment with LORBRENA and for 7 days after the final dose. 8.3 Females and Males of Reproductive Potential Pregnancy Testing Verify pregnancy status in females of reproductive potential prior to initiating LORBRENA [see Use in Specific Populations (8.1)]. Contraception LORBRENA can cause embryo-fetal harm when administered to a pregnant woman [see Use in Specific Populations (8.1)]. Females Advise female patients of reproductive potential to use effective non-hormonal contraception during treatment with LORBRENA and for at least 6 months after the final dose. Advise females of reproductive potential to use a non-hormonal method of contraception, because LORBRENA can render hormonal contraceptives ineffective [see Drug Interactions (7.2)]. Males Based on genotoxicity findings, advise males with female partners of reproductive potential to use effective contraception during treatment with LORBRENA and for at least 3 months after the final dose [see Nonclinical Toxicology (13.1)]. Infertility Males Based on findings from animal studies, LORBRENA may transiently impair male fertility [see Nonclinical Toxicology (13.1)]. 8.4 Pediatric Use The safety and effectiveness of LORBRENA in pediatric patients have not been established. 8.5 Geriatric Use Of the 295 patients in Study B7461001 who received 100 mg LORBRENA orally once daily, 18% of patients were aged 65 years or older. Although data are limited, no clinically important differences in safety or efficacy were observed between patients aged 65 years or older and younger patients. 8.6 Hepatic Impairment No dose adjustment is recommended for patients with mild hepatic impairment (total bilirubin ≤ upper limit of normal [ULN] with AST > ULN or total bilirubin >1 to 1.5 × ULN with any AST). The recommended dose of LORBRENA has not been established for patients with moderate or severe hepatic impairment [see Clinical Pharmacology (12.3)]. 8.7 Renal Impairment No dose adjustment is recommended for patients with mild or moderate renal impairment (creatinine clearance [CLcr] 30 to 89 mL/min estimated by Cockcroft-Gault). The recommended dose of LORBRENA has not been established for patients with severe renal impairment [see Clinical Pharmacology (12.3)]."
      ],
      "how_supplied_table": [
        "<table width=\"75%\"> <caption>Table 7 LORBRENA Tablets</caption> <col width=\"20%\" align=\"left\" valign=\"top\"/> <col width=\"12%\" align=\"center\" valign=\"top\"/> <col width=\"20%\" align=\"center\" valign=\"top\"/> <col width=\"48%\" align=\"left\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\">Package Configuration</th> <th styleCode=\"Rrule\">Strength  (mg)</th> <th styleCode=\"Rrule\">NDC</th> <th styleCode=\"Rrule\" align=\"center\">Description</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">30 count bottle with a child-resistant closure</td> <td styleCode=\"Rrule\">25</td> <td styleCode=\"Rrule\">0069-0227-01</td> <td styleCode=\"Rrule\">8 mm round, tan, immediate release film-coated, debossed with &quot;Pfizer&quot; on one side and &quot;25&quot; and &quot;LLN&quot; on the other side</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">30 count bottle with a child-resistant closure</td> <td styleCode=\"Rrule\">100</td> <td styleCode=\"Rrule\">0069-0231-01</td> <td styleCode=\"Rrule\">8.5 mm &#xD7; 17 mm oval, lavender, immediate release, film-coated, debossed with &quot;Pfizer&quot; on one side and &quot;LLN 100&quot; on the other side</td> </tr> </tbody> </table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING Table 7 describes the available strengths and package configurations for LORBRENA: Table 7 LORBRENA Tablets Package Configuration Strength (mg) NDC Description 30 count bottle with a child-resistant closure 25 0069-0227-01 8 mm round, tan, immediate release film-coated, debossed with \"Pfizer\" on one side and \"25\" and \"LLN\" on the other side 30 count bottle with a child-resistant closure 100 0069-0231-01 8.5 mm × 17 mm oval, lavender, immediate release, film-coated, debossed with \"Pfizer\" on one side and \"LLN 100\" on the other side Store at 20°C to 25°C (68°F to 77°F); excursions permitted between 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature]."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Patient Information). Risk of Serious Hepatotoxicity with Concomitant Use of Strong CYP3A Inducers Inform patients of the potential risk of hepatoxicity with the concomitant use of strong CYP3A inducers. Advise patients to inform their healthcare providers of all medications they are taking, including prescription medicines, over-the-counter drugs, vitamins, and herbal products (e.g., St. John's wort) [see Warnings and Precautions (5.1)]. Central Nervous System (CNS) Effects Advise patients to notify their healthcare provider if they experience new or worsening CNS symptoms [see Warnings and Precautions (5.2)]. Hyperlipidemia Inform patients that serum cholesterol and triglycerides will be monitored during treatment. Advise patients that initiation or an increase in the dose of lipid-lowering agents may be required [see Warnings and Precautions (5.3)]. Atrioventricular (AV) Block Inform patients of the risks of AV block. Advise patients to contact their healthcare provider immediately to report new or worsening cardiac symptoms [see Warnings and Precautions (5.4)]. Interstitial Lung Disease (ILD)/Pneumonitis Inform patients of the risks of severe ILD/pneumonitis. Advise patients to contact their healthcare provider immediately to report new or worsening respiratory symptoms [see Warnings and Precautions (5.5)]. Embryo-Fetal Toxicity Advise females of reproductive potential of the potential risk to a fetus. Advise females to inform their healthcare provider of a known or suspected pregnancy [see Warnings and Precautions (5.6), Use in Specific Populations (8.1)]. Advise females of reproductive potential to use effective non-hormonal contraception during treatment with LORBRENA and for at least 6 months after the final dose [see Use in Specific Populations (8.3)]. Advise male patients with female partners of reproductive potential to use effective contraception during treatment with LORBRENA and for at least 3 months after the final dose [see Use in Specific Populations (8.3), Nonclinical Toxicology (13.1)]. Lactation Advise women not to breastfeed during treatment with LORBRENA and for 7 days after the final dose [see Use in Specific Populations (8.2)]. Infertility Advise males of reproductive potential that LORBRENA may transiently impair fertility [see Use in Specific Populations (8.3), Nonclinical Toxicology (13.1)]."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 25 mg Tablet Bottle Label Pfizer NDC 0069-0227-01 Lorbrena® (lorlatinib) tablets 25 mg 30 Tablets Rx only PRINCIPAL DISPLAY PANEL - 25 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 100 mg Tablet Bottle Label Pfizer NDC 0069-0231-01 Lorbrena® (lorlatinib) tablets 100 mg 30 Tablets Rx only PRINCIPAL DISPLAY PANEL - 100 mg Tablet Bottle Label"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 ALK-Positive Metastatic NSCLC Previously Treated with an ALK Kinase Inhibitor The efficacy of LORBRENA was demonstrated in a subgroup of patients with ALK-positive metastatic non-small cell lung cancer (NSCLC) previously treated with one or more ALK kinase inhibitors who were enrolled in a non-randomized, dose-ranging and activity-estimating, multi-cohort, multicenter study (Study B7461001; NCT01970865). Patients included in this subgroup were required to have metastatic disease with at least 1 measurable target lesion according to Response Evaluation Criteria in Solid Tumors (RECIST) version 1.1 (v1.1), ECOG performance status of 0 to 2, and documented ALK rearrangement in tumor tissue as determined by fluorescence in situ hybridization (FISH) assay or by Immunohistochemistry (IHC), and received LORBRENA 100 mg orally once daily. Patients with asymptomatic CNS metastases, including patients with stable or decreasing steroid use within 2 weeks prior to study entry, were eligible. Patients with severe, acute, or chronic psychiatric conditions including suicidal ideation or behavior were excluded. In addition, for patients with ALK-positive metastatic NSCLC, the extent and type of prior treatment was specified for each individual cohort (see Table 4). The major efficacy outcome measures were overall response rate (ORR) and intracranial ORR, according to RECIST v1.1, as assessed by Independent Central Review (ICR) committee. Data were pooled across all subgroups listed in Table 4. Additional efficacy outcome measures included duration of response (DOR), and intracranial DOR. A total of 215 patients were enrolled across the subgroups in Table 4. The distribution of patients by type and extent of prior therapy is provided in Table 4. The demographic characteristics across all 215 patients were: 59% female, 51% White, 34% Asian, and the median age was 53 years (29 to 85 years) with 18% of patients ≥65 years. The ECOG performance status at baseline was 0 or 1 in 96% of patients. All patients had metastatic disease and 95% had adenocarcinoma. Brain metastases as identified by ICR were present in 69% of patients; of these, 60% had received prior radiation to the brain and 60% (n=89) had measurable disease per ICR. Table 4 Extent of Prior Therapy in the Subgroup of Patients with Previously Treated ALK-Positive Metastatic NSCLC in Study B7461001 Extent of prior therapy Number of patients Abbreviations: ALK=anaplastic lymphoma kinase; NSCLC=non-small cell lung cancer. Prior crizotinib and no prior chemotherapyChemotherapy administered in the metastatic setting. 29 Prior crizotinib and 1–2 lines of prior chemotherapy 35 Prior ALK inhibitor (not crizotinib) with or without prior chemotherapy 28 Two prior ALK inhibitors with or without prior chemotherapy 75 Three prior ALK inhibitors with or without prior chemotherapy 48 Total 215 Efficacy results for Study B7461001 are summarized in Tables 5 and 6. Table 5 Efficacy Results in Study B7461001 Efficacy Parameter Overall N=215 Abbreviations: CI=confidence interval; N=number of patients. Overall response ratePer Independent Central Review. (95% CI)Using exact method based on binomial distribution. 48% (42, 55) Complete response 4% Partial response 44% Duration of response Median, monthsEstimated using the Kaplan Meier method. (95% CI) 12.5 (8.4, 23.7) An assessment of intracranial ORR and the duration of response for CNS metastases in the subgroup of 89 patients in Study B7461001 with baseline measurable lesions in the CNS according to RECIST v1.1 are summarized in Table 6. Of these, 56 (63%) patients received prior brain radiation, including 42 patients (47%) who completed brain radiation treatment at least 6 months before starting treatment with LORBRENA. Table 6 Intracranial Response Rate in Patients with Measurable Intracranial Lesions in Study B7461001 Efficacy Parameter Intracranial N=89 Abbreviations: CI=confidence interval; N=number of patients; NR=not reached. Intracranial response ratePer Independent Central Review. (95% CI)Using exact method based on binomial distribution. 60% (49, 70) Complete response 21% Partial response 38% Duration of response Median, monthsEstimated using the Kaplan-Meier method. (95% CI) 19.5 (12.4, NR) In exploratory analyses conducted in subgroups defined by prior therapy, the response rates to LORBRENA were: ORR = 39% (95% CI: 30, 48) in 119 patients who received crizotinib and at least one other ALK inhibitor, with or without prior chemotherapy ORR = 31% (95% CI: 9, 61) in 13 patients who received alectinib as their only ALK inhibitor, with or without prior chemotherapy ORR = 46% (95% CI: 19, 75) in 13 patients who received ceritinib as their only ALK inhibitor, with or without prior chemotherapy"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Lorlatinib is a kinase inhibitor with in vitro activity against ALK and ROS1 as well as TYK1, FER, FPS, TRKA, TRKB, TRKC, FAK, FAK2, and ACK. Lorlatinib demonstrated in vitro activity against multiple mutant forms of the ALK enzyme, including some mutations detected in tumors at the time of disease progression on crizotinib and other ALK inhibitors. In mice subcutaneously implanted with tumors harboring EML4 fusions with either ALK variant 1 or ALK mutations, including the G1202R and I1171T mutations detected in tumors at the time of disease progression on ALK inhibitors, administration of lorlatinib resulted in antitumor activity. Lorlatinib also demonstrated anti-tumor activity and prolonged survival in mice implanted intracranially with EML4-ALK-driven tumor cell lines. The overall antitumor activity of lorlatinib in in vivo models was dose-dependent and correlated with inhibition of ALK phosphorylation. 12.2 Pharmacodynamics Exposure-Response Relationships Based on the data from Study B7461001, exposure-response relationships for Grade 3 or 4 hypercholesterolemia and for any Grade 3 or 4 adverse reaction were observed at steady-state exposures achieved at the recommended dosage, with higher probability of the occurrence of adverse reactions with increasing lorlatinib exposure. Cardiac Electrophysiology In 295 patients who received LORBRENA at the recommended dosage of 100 mg once daily and had an ECG measurement in Study B7461001, the maximum mean change from baseline for PR interval was 16.4 ms (2-sided 90% upper confidence interval [CI] 19.4 ms). Among the 284 patients with PR interval <200 ms at baseline, 14% had PR interval prolongation ≥200 ms after starting LORBRENA. The prolongation of PR interval occurred in a concentration-dependent manner. Atrioventricular block occurred in 1% of patients. In 275 patients who received LORBRENA at the recommended dosage in the activity-estimating portion of Study B7461001, no large mean increases from baseline in the QTcF interval (i.e., >20 ms) were detected. 12.3 Pharmacokinetics Steady-state lorlatinib maximum plasma concentration (Cmax) increases proportionally and AUC increased slightly less than proportionally over the dose range of 10 mg to 200 mg orally once daily (0.1 to 2 times the recommended dosage). At the recommended dosage, the mean (coefficient of variation [CV] %) Cmax was 577 ng/mL (42%) and the AUC0–24h was 5650 ng∙h/mL (39%) in patients with cancer. Lorlatinib oral clearance increased at steady-state compared to single dose, indicating autoinduction. Absorption The median lorlatinib Tmax was 1.2 hours (0.5 to 4 hours) following a single oral 100 mg dose and 2 hours (0.5 to 23 hours) following 100 mg orally once daily at steady state. The mean absolute bioavailability is 81% (90% CI 75.7%, 86.2%) after oral administration compared to intravenous administration. Effect of Food Administration of LORBRENA with a high fat, high calorie meal (approximately 1000 calories with 150 calories from protein, 250 calories from carbohydrate, and 500 to 600 calories from fat) had no clinically meaningful effect on lorlatinib pharmacokinetics. Distribution In vitro, lorlatinib was 66% bound to plasma proteins at a concentration of 2.4 µM. The blood-to-plasma ratio was 0.99. The mean (CV%) steady state volume of distribution (Vss) was 305 L (28%) following a single intravenous dose. Elimination The mean plasma half-life (t½) of lorlatinib was 24 hours (40%) after a single oral 100 mg dose of LORBRENA. The mean oral clearance (CL/F) was 11 L/h (35%) following a single oral 100 mg dose and increased to 18 L/h (39%) at steady state, suggesting autoinduction. Metabolism In vitro, lorlatinib is metabolized primarily by CYP3A4 and UGT1A4, with minor contribution from CYP2C8, CYP2C19, CYP3A5, and UGT1A3. In plasma, a benzoic acid metabolite (M8) of lorlatinib resulting from the oxidative cleavage of the amide and aromatic ether bonds of lorlatinib accounted for 21% of the circulating radioactivity in a human [14C] mass balance study. The oxidative cleavage metabolite, M8, is pharmacologically inactive. Excretion Following a single oral 100 mg dose of radiolabeled lorlatinib, 48% of the radioactivity was recovered in urine (<1% as unchanged) and 41% in feces (about 9% as unchanged). Specific Populations No clinically meaningful differences in lorlatinib pharmacokinetics were observed based on age (19 to 85 years), sex, race/ethnicity, body weight, mild to moderate renal impairment (CLcr 30 to 89 mL/min), mild hepatic impairment (total bilirubin ≤ ULN and AST > ULN or total bilirubin > 1.5 × ULN and any AST), or metabolizer phenotypes for CYP3A5 and CYP2C19. The effect of moderate to severe hepatic impairment or severe renal impairment on lorlatinib pharmacokinetics is unknown [see Use in Specific Populations (8.6, 8.7)]. Drug Interaction Studies Clinical Studies Effect of CYP3A Inducers on Lorlatinib: Twelve healthy subjects received rifampin, a strong CYP3A inducer that also activates PXR, 600 mg once daily for 8 days (Days 1 to 8) and a single oral 100 mg dose of LORBRENA on Day 8. The coadministration of rifampin with LORBRENA reduced the mean lorlatinib AUCinf by 85% and Cmax by 76%. Grade 2 to 4 increases in ALT or AST occurred within 3 days. Grade 4 ALT or AST elevations occurred in 50%, Grade 3 ALT or AST elevations in 33%, and Grade 2 ALT or AST elevations occurred in 8% of subjects. ALT and AST returned to within normal limits within 7 to 34 days (median 15 days). The effect of the concomitant use of moderate CYP3A inducers on lorlatinib pharmacokinetics or the risk of hepatotoxicity with the concomitant use of moderate CYP3A inducers is unknown [see Drug Interactions (7.1)]. Effect of Strong CYP3A Inhibitors on Lorlatinib: Itraconazole, a strong CYP3A inhibitor, increased AUCinf by 42% and increased Cmax by 24% of a single oral 100 mg dose of LORBRENA [see Drug Interactions (7.1)]. Effect of Lorlatinib on CYP3A Substrates: LORBRENA 150 mg orally once daily for 15 days decreased AUCinf by 64% and Cmax by 50% of a single oral 2 mg dose of midazolam (a sensitive CYP3A substrate) [see Drug Interactions (7.2)]. Effect of Lorlatinib on CYP2B6 Substrates: LORBRENA 100 mg orally once daily for 15 days decreased AUCinf by 25% and Cmax by 27% of a single oral 100 mg dose of bupropion (a sensitive CYP2B6 substrate). Effect of Lorlatinib on CYP2C9 Substrates: LORBRENA 100 mg orally once daily for 15 days decreased AUCinf by 43% and Cmax by 15% of a single oral 100 mg dose of tolbutamide (a sensitive CYP2C9 substrate). Effect of Lorlatinib on UGT1A Substrates: LORBRENA 100 mg orally once daily for 15 days decreased AUCinf by 45% and Cmax by 28% of a single oral 100 mg dose of acetaminophen (a UGT1A substrate). Effect of Lorlatinib on P-gp Substrates: LORBRENA 100 mg orally once daily for 15 days decreased AUCinf by 67% and Cmax by 63% of a single oral 60 mg dose of fexofenadine (a P-gp substrate) [see Drug Interactions (7.2)], suggesting induction of P-gp activity. Effect of Acid-Reducing Agents on Lorlatinib: Concomitant use of a proton pump inhibitor, rabeprazole, did not have a clinically meaningful effect on lorlatinib pharmacokinetics. In Vitro Studies Effect of Lorlatinib on CYP Enzymes: In vitro studies indicate that lorlatinib is a time-dependent inhibitor as well as an inducer of CYP3A and that it activates PXR, with the net effect in vivo being induction. Lorlatinib induces CYP2B6 and activates the human constitutive androstane receptor (CAR). Lorlatinib and the major circulating metabolite, M8, do not inhibit CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, and CYP2D6. M8 does not inhibit CYP3A. M8 does not induce CYP1A2, CYP2B6, and CYP3A. Effects of Lorlatinib on UDP-glucuronosyltransferase (UGT): Lorlatinib and M8 do not inhibit UGT1A1, UGT1A4, UGT1A6, UGT1A9, UGT2B7, and UGT2B15. Effect of Lorlatinib on Transporters: In vitro studies indicate that lorlatinib is an inhibitor of P-gp and that it activates PXR (potential to induce P-gp), with the net effect in vivo being induction. In vitro studies also indicate that lorlatinib inhibits organic cation transporter (OCT)1, organic anion transporter (OAT)3, multidrug and toxin extrusion (MATE)1, and intestinal breast cancer resistance protein (BCRP). Lorlatinib does not inhibit organic anion transporting polypeptide (OATP)1B1, OATP1B3, OAT1, OCT2, MATE2K, and systemic BCRP. M8 does not inhibit P-gp, BCRP, OATP1B1, OATP1B3, OAT1, OAT3, OCT1, OCT2, MATE1, and MATE2K."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies have not been conducted with lorlatinib. Lorlatinib was aneugenic in an in vitro assay in human lymphoblastoid TK6 cells and positive for micronuclei formation in vivo in the bone marrow of rats. Lorlatinib was not mutagenic in an in vitro bacterial reverse mutation (Ames) assay. Dedicated fertility studies were not conducted with lorlatinib. Findings in male reproductive organs occurred in repeat-dose toxicity studies and included lower testicular, epididymal, and prostate weights; testicular tubular degeneration/atrophy; prostatic atrophy; and/or epididymal inflammation at 15 mg/kg/day and 7 mg/kg/day in rats and dogs, respectively (approximately 8 and 2 times, respectively, the human exposure at the recommended dose of 100 mg based on AUC). The effects on male reproductive organs were reversible."
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"85%\"> <col width=\"70%\" align=\"left\" valign=\"top\"/> <col width=\"30%\" align=\"left\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\" colspan=\"2\" align=\"center\">PATIENT INFORMATION LORBRENA (lor-BREN-ah) (lorlatinib) tablets</th> </tr> </thead> <tfoot> <tr> <td align=\"left\" colspan=\"1\">This Patient Information has been approved by the U.S. Food and Drug Administration.</td> <td align=\"right\" colspan=\"1\">November 2018</td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <paragraph ID=\"IMPORTANT\"> <content styleCode=\"bold\">What is the most important information I should know about LORBRENA?</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <paragraph> <content styleCode=\"bold\">LORBRENA may cause serious side effects, including:</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <list listType=\"unordered\" styleCode=\"Disc\"> <item> <content styleCode=\"bold\">Liver problems due to interactions with other medicines.</content> It is important to know what medicines should not be taken with LORBRENA.</item> <item> <content styleCode=\"bold\">Problems with brain (central nervous system [CNS]) function.</content> Many patients experienced problems with brain function including problems with thinking (such as forgetfulness or confusion), mood (such as depression), speech, seeing or hearing things that are not real (hallucinations), and seizures during treatment with LORBRENA. In some patients, these problems are severe and your healthcare provider may need to have you stop taking LORBRENA.</item> <item> <content styleCode=\"bold\">Increases in the cholesterol and triglycerides (lipid) levels in your blood.</content> Most patients will have an increase in the lipid levels in your blood during treatment with LORBRENA.<list listType=\"unordered\" styleCode=\"Circle\"> <item>If you have increases in the lipid levels in your blood during treatment with LORBRENA, your healthcare provider may need to start you on a medicine to lower the levels. If you are already taking a medicine to lower the lipid levels in your blood, your healthcare provider may need to increase your dose of that medicine.</item> <item>Your healthcare provider should do blood tests to check the lipid levels in your blood before starting treatment, 1 to 2 months after starting treatment, and during treatment with LORBRENA.</item> </list> </item> <item> <content styleCode=\"bold\">Heart problems.</content> LORBRENA may cause very slow or abnormal heartbeats. Your healthcare provider should check your heart rhythm (electrocardiogram [EKG]) before starting and during treatment with LORBRENA. Tell your healthcare provider right away if you feel dizzy or faint or have abnormal heartbeats. In some patients, these problems are severe and your healthcare provider may need to have you stop taking LORBRENA or have a pacemaker placed.</item> <item> <content styleCode=\"bold\">Lung problems.</content> LORBRENA may cause severe or life-threatening swelling (inflammation) of the lungs during treatment that can lead to death. Symptoms may be similar to those from lung cancer. Tell your healthcare provider right away if you have any new or worsening symptoms of lung problems, including trouble breathing, shortness of breath, cough, or fever.</item> </list> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\">In some patients, these problems are severe and your healthcare provider may need to have you stop taking LORBRENA. <content styleCode=\"bold\">See &quot;<linkHtml href=\"#SIDE\">What are possible side effects of LORBRENA?</linkHtml>&quot; for more information about side effects.</content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">What is LORBRENA?</content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\">LORBRENA is a prescription medicine that is used to treat people with non-small cell lung cancer (NSCLC)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <list listType=\"unordered\" styleCode=\"Disc\"> <item>that is caused by an abnormal anaplastic lymphoma kinase (ALK) gene <content styleCode=\"bold\">and,</content> </item> <item>that has spread to other parts of your body <content styleCode=\"bold\">and,</content> </item> <item>who have taken the medicine alectinib or ceritinib or who have taken both the medicine crizotinib and at least 1 other medicine to treat NSCLC that is caused by the ALK gene, <content styleCode=\"bold\">and</content> </item> <item>their NSCLC is no longer responding to these treatments.</item> </list> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\">It is not known if LORBRENA is safe and effective in children.</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">Do not take LORBRENA if you</content> take certain other medicines called strong CYP3A inducers. Ask your healthcare provider for a list of these medicines if you are not sure.</td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">Before taking LORBRENA, tell your healthcare provider about all of your medical conditions, including if you:</content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <list listType=\"unordered\" styleCode=\"Disc\"> <item>are taking other medications</item> <item>have had episodes of depression or seizures</item> <item>have high levels of cholesterol or triglycerides in your blood</item> <item>have problems with your heart beat</item> <item>have lung or breathing problems</item> <item>are pregnant or plan to become pregnant. LORBRENA can harm your unborn baby.<list listType=\"unordered\" styleCode=\"Circle\"> <item>Your healthcare provider will do a pregnancy test before you start treatment with LORBRENA.</item> <item>Tell your healthcare provider right away if you become pregnant or think you may be pregnant during treatment with LORBRENA.<list listType=\"unordered\"> <item> <caption>&#x2013;</caption> <content styleCode=\"bold\">Females</content> who are able to become pregnant should use effective non-hormonal birth control during treatment with LORBRENA and for at least 6 months after the final dose of LORBRENA. Birth control pills (oral contraceptives) and other hormonal forms of birth control may not be effective if used during treatment with LORBRENA. Talk to your healthcare provider about birth control choices that are right for you during this time.</item> <item> <caption>&#x2013;</caption> <content styleCode=\"bold\">Males</content> who have female partners who are able to become pregnant should use effective birth control during treatment with LORBRENA and for at least 3 months after the final dose of LORBRENA.</item> </list> </item> </list> </item> <item>are breastfeeding or plan to breastfeed. It is not known if LORBRENA passes into your breast milk. Do not breastfeed during treatment with LORBRENA and for 7 days after the final dose. Talk to your healthcare provider about the best way to feed your baby during this time.</item> </list> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take, including</content> prescription medicines, over-the-counter medicines, vitamins, and herbal supplements.</td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">How should I take LORBRENA?</content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <list listType=\"unordered\" styleCode=\"Disc\"> <item>Take LORBRENA exactly as your healthcare provider tells you to take it. Do not change your dose or stop taking LORBRENA unless your healthcare provider tells you to.</item> <item>Your healthcare provider may change your dose, temporarily stop, or permanently stop treatment with LORBRENA if you develop side effects.</item> <item>Swallow LORBRENA tablets whole. Do not chew, crush, or split LORBRENA tablets. Do not take LORBRENA tablets if they are broken, cracked, or not intact.</item> <item>Take LORBRENA at approximately the same time each day.</item> <item>You may take LORBRENA with or without food.</item> <item>If you miss a dose, take it as soon as you remember. However, if it is close to the time of your next dose (within 4 hours), just take your next dose at your regular time.</item> <item>If you vomit after taking a dose of LORBRENA, do not take an extra dose. Take your next dose at your regular time.</item> </list> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <paragraph ID=\"SIDE\"> <content styleCode=\"bold\">What are the possible side effects of LORBRENA?</content> </paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <list listType=\"unordered\" styleCode=\"Disc\"> <item> <content styleCode=\"bold\">See &quot;<linkHtml href=\"#IMPORTANT\">What is the most important information I should know about LORBRENA?</linkHtml>&quot;</content> </item> </list> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">The most common side effects of LORBRENA include:</content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <list listType=\"unordered\" styleCode=\"Disc\"> <item>swelling in your arms, legs, hands and feet (edema)</item> <item>numbness and tingling feeling in your joints or arms and legs (peripheral neuropathy)</item> <item>difficulty thinking or confusion</item> <item>difficulty breathing</item> <item>tiredness (fatigue)</item> <item>weight gain</item> <item>pain in your joints</item> <item>changes in mood, feeling sad or anxious</item> <item>diarrhea</item> </list> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\">LORBRENA may cause decreased fertility in males. In males, this could affect your ability to father a child. Talk to your healthcare provider if you have concerns about fertility.</td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\">These are not all of the possible side effects of LORBRENA. For more information, ask your healthcare provider or pharmacist.</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\">Call your healthcare provider for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">How should I store LORBRENA?</content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <list listType=\"unordered\" styleCode=\"Disc\"> <item>Store LORBRENA at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item> </list> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">Keep LORBRENA and all medicines out of the reach of children.</content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">General information about the safe and effective use of LORBRENA</content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\">Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use LORBRENA for a condition for which it was not prescribed. Do not give LORBRENA to other people, even if they have the same symptoms that you have. It may harm them. You can ask your healthcare provider or pharmacist for more information about LORBRENA that is written for health professionals.</td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">What are the ingredients in LORBRENA?</content> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">Active ingredient:</content> lorlatinib</td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">Inactive ingredients:</content> microcrystalline cellulose, dibasic calcium phosphate anhydrous, sodium starch glycolate, and magnesium stearate.</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\">Film-coating contains: hydroxypropyl methylcellulose (HPMC) 2910/hypromellose, lactose monohydrate, macrogol/ polyethylene glycol (PEG) 3350, triacetin, titanium dioxide, ferrosoferric oxide/black iron oxide, and iron oxide red.</td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\">For more information, go to www.LORBRENA.com.</td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <paragraph> <renderMultiMedia referencedObject=\"MM3\"/> </paragraph> </td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\">LAB-1163-1.0</td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\"/> </tr> </tbody> </table>"
      ]
    }
  ]
}