{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20191211",
      "drug_interactions": [
        "7 DRUG INTERACTIONS Inhibitors and Inducers of CYP2C9 and CYP3A4: May alter dronabinol systemic exposure; monitor for dronabinol-related adverse reactions or loss of efficacy. (7.2) Highly Protein-Bound Drugs: Potential for displacement of other drugs from plasma proteins; monitor for adverse reactions to concomitant narrow therapeutic index drugs (e.g., warfarin, cyclosporine, or amphotericin B) when initiating or increasing the dosage of SYNDROS. (7.3) 7.1 Disulfiram and Metronidazole SYNDROS contains 50% (w/w) dehydrated alcohol and 5.5% (w/w) propylene glycol, which can produce disulfiram-like reactions when co-administered with disulfiram or other drugs that produce this reaction (e.g., metronidazole). Discontinue products containing disulfiram or metronidazole at least 14 days before starting treatment with SYNDROS and do not administer these products within 7 days of completing treatment with SYNDROS [see Contraindications ( 4 ), Warnings and Precautions ( 5.3 )]. When administered concomitantly with propylene glycol, ethanol competitively inhibits the metabolism of propylene glycol, which may lead to elevated concentrations of propylene glycol. However, the contribution of propylene glycol, if any, to the interaction between disulfiram and SYNDROS is unknown. 7.2 Effect of Other Drugs on Dronabinol Dronabinol is primarily metabolized by CYP2C9 and CYP3A4 enzymes. Inhibitors of these enzymes may increase, while inducers may decrease, the systemic exposure of dronabinol and/or its active metabolite resulting in an increase in dronabinol-related adverse reactions or loss of efficacy of SYNDROS. Monitor for increased dronabinol-related adverse reactions when SYNDROS is co-administered with inhibitors of CYP2C9 (e.g., amiodarone, fluconazole) and inhibitors of CYP3A4 enzymes (e.g., ketoconazole, itraconazole, clarithromycin, ritonavir, erythromycin, grapefruit juice). 7.3 Highly Protein-Bound Drugs Dronabinol is highly bound to plasma proteins, and therefore, might displace and increase the free fraction of other concomitantly administered protein-bound drugs. Although this displacement has not been confirmed in vivo, monitor patients for increased adverse reactions to narrow therapeutic index drugs (e.g., warfarin, cyclosporine, amphotericin B) when initiating treatment or increasing the dosage of SYNDROS."
      ],
      "recent_major_changes": [
        "Dosage and Administration (2.1) 09/2018"
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical studies of dronabinol capsules in AIDS and cancer patients did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Elderly patients may be more sensitive to the neuropsychiatric and postural hypotensive effects of SYNDROS [see Warnings and Precautions (5.1, 5.2)]. Elderly patients with dementia are at increased risk for falls as a result of their underlying disease state, which may be exacerbated by the CNS effects of somnolence and dizziness associated with SYNDROS [see Warnings and Precautions (5.1)]. These patients should be monitored closely and placed on fall precautions prior to initiating SYNDROS therapy. In antiemetic studies, no difference in efficacy was apparent in patients greater than 55 years of age compared to younger patients. In general, dose selection for an elderly patient should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of falls, decreased hepatic, renal, or cardiac function, increased sensitivity to psychoactive effects, and of concomitant disease or other drug therapy [see Dosage and Administration (2.2, 2.3)]."
      ],
      "abuse": [
        "9.2 Abuse SYNDROS contains dronabinol, the main psychoactive component in marijuana. Ingestion of high doses of dronabinol increases the risk of psychiatric adverse reactions if abused or misused, while continued administration can lead to addiction. Psychiatric adverse reactions may include psychosis, hallucinations, depersonalization, mood alteration, and paranoia. In vitro studies demonstrate that SYNDROS can be easily and effectively abused without manipulation. SYNDROS contains 50% (w/w) dehydrated alcohol [see Warning and Precautions ( 5.5 )]. In a randomized, single-dose, double-blind, placebo- and active-controlled crossover pharmacodynamic study of 43 experienced marijuana smokers, “drug liking” responses and safety of SYNDROS were compared with placebo and dronabinol in sesame oil oral capsules. Treatment arms were 10 mg and 30 mg dronabinol capsules, 10 mg and 30 mg dronabinol from SYNDROS, and placebo oral solution and capsules. Greater “drug liking” scores were reported with the 30 mg dose, compared with the 10 mg dose, for both SYNDROS and dronabinol-containing capsules. Overall, the pharmacodynamic results from this study demonstrated no statistically significant differences in various measures of drug liking for the doses taken, though the SYNDROS results were consistently greater than those of dronabinol capsules. Similarly, observed adverse reactions were greater for SYNDROS. The pharmacodynamic and safety effects of SYNDROS following multiple doses have not been evaluated. Patients should be instructed to keep SYNDROS in a secure place out of reach of others for whom the medication has not been prescribed."
      ],
      "instructions_for_use": [
        "INSTRUCTIONS FOR USE SYNDROS (sin dros) (dronabinol) oral solution, CII Read this Instructions for Use before you start taking SYNDROS oral solution and each time you get a refill. There may be new information. This information does not take the place of talking to your doctor about your medical condition or your treatment. Important information about measuring SYNDROS oral solution: Always use the oral syringe that comes with your SYNDROS oral solution to measure your prescribed dose. Ask your doctor or pharmacist to show you how to measure your prescribed dose. Important information about giving SYNDROS oral solution through a feeding tube: Give SYNDROS oral solution through feeding tubes that are made with silicone and that are size 14 French or larger. Do not give SYNDROS oral solution through feeding tubes that are not made with silicone or that are smaller than size 14 French. Do not use feeding tubes made with polyurethane. SYNDROS oral solution can be given through a naso-gastric tube (NG tube), gatrostomy tube (G-tube), percutaneous endoscopic gastrostomy tube (PEG-tube), and gastro-jejunostomy tube (GJ-tube). Each SYNDROS carton contains (See Figure A): 1 bottle of SYNDROS oral solution 1 oral syringe 1 adapter (You will need to insert the adapter into the bottle before using the bottle for the first time.) The contents in the SYNDROS carton are wrapped in plastic. Do not use the contents if they are not wrapped in plastic when you receive them. Call Insys Therapeutics at 1-855-978-2797 or www.syndros.com if: you do not receive an oral syringe or adapter with your SYNDROS you lose the oral syringe that comes with SYNDROS the contents in the SYNDROS carton are not wrapped in plastic when you receive them. How to prepare a bottle of SYNDROS oral solution before using for the first time: Step 1: Remove the plastic wrap from the bottle and throw it away. Step 2: Open the bottle by pushing down firmly on the child-resistant cap and turning it counter-clockwise (See Figure B). Do not throw away the child-resistant cap. Step 3: Remove the adapter from the plastic wrap. You may need to use a pair of scissors. Step 4: Place the open bottle upright on a flat surface. Firmly push down on the adapter until the ribbed end of the adapter fits into the neck of the bottle as far as it will go and is firmly in place (See Figure C). The top edge of the adapter should be in full contact with the top rim of the bottle. Do not remove the adapter from the bottle after it is inserted. Step 5: Follow the instructions in “How to prepare a dose of SYNDROS oral solution after the adapter is inserted.” How to prepare a dose of SYNDROS oral solution after the adapter is inserted: Step 1: Open the bottle by pushing down firmly on the child-resistant cap and turning it counter-clockwise (See Figure D). Do not throw away the child-resistant cap. Step 2: If you are using the oral syringe for the first time, remove the oral syringe from the plastic wrap. You may need to use a pair of scissors. Step 3: Hold the oral syringe in one hand. With your other hand, fully push down (depress) the plunger (See Figure E). Step 4: Keeping the bottle in an upright position, insert the syringe tip firmly into the adapter (See Figure F). Step 5: Carefully turn the bottle upside down with the syringe tip firmly inserted into the adapter (See Figure G). Step 6: Slowly pull back on the plunger until the measuring ring is at the line marking for the dose prescribed by your doctor. The measuring ring is the widest part of the plunger at the bottom of the tip of plunger. (See Figures H(a) and H(b)). Figure H(a) shows a dose of 0.4 mL as an example. If you see air bubbles in the oral syringe, fully push in the plunger so that the oral solution flows back into the bottle. Then, withdraw your prescribed dose of oral solution. If your prescribed dose is more than 1 mL, you will need to draw up two or more doses. For example, if your dose is 1.2 mL, you will need to draw up a 1 mL dose followed by a 0.2 mL dose. Step 7: Leave the oral syringe in the adapter and turn the bottle to an upright position. Place the bottle onto a flat surface. Remove the oral syringe from the bottle adapter by gently pulling straight up on the oral syringe (See Figure I). Step 8: Check that the correct dose of SYNDROS oral solution was drawn up into the oral syringe. If the dose is not correct, insert the syringe tip firmly into the bottle adapter. Fully push in the plunger so that the oral solution flows back into the bottle (See Figure J). Repeat Steps 5-8. If you are taking your dose of SYNDROS by mouth, follow the instructions in “How to take a dose of SYNDROS oral solution by mouth.” If you are taking your dose of SYNDROS through a feeding tube, follow the instructions in “How to take a dose of SYNDROS oral solution through a feeding tube.” How to take a dose of SYNDROS oral solution by mouth: Step 1: Open your mouth. Place the oral syringe tip in the back of your mouth on top of your tongue. Tilt your head back slightly and close your lips around the barrel of the oral syringe. Slowly push down the plunger until the oral syringe is empty (See Figure K). Swallow the oral solution. If your prescribed dose is more than 1 mL, repeat Steps 4-8 in “How to prepare a dose of SYNDROS oral solution after the adapter is inserted” to draw up the remaining dose until the prescribed dose is given. For example, if your prescribed dose is 1.6 mL, take a 1 mL dose first, then an additional dose of 0.6 mL. Take your SYNDROS oral solution right away after it is drawn up into the oral syringe. Step 2: Drink a full glass of water (6 to 8 ounces) right after you take your prescribed dose of SYNDROS oral solution (See Figure L). Step 3: Leave the adapter in the bottle. Put the child-resistant cap back on the bottle (See Figure M). Step 4: Remove the plunger from the oral syringe barrel. Rinse the oral syringe barrel and plunger with warm water after each use and let them air dry. When the oral syringe barrel and plunger are dry, put the plunger back into the oral syringe barrel for the next use. Keep SYNDROS oral solution and the oral syringe in the carton that it comes in. Do not throw away the oral syringe. How to take a dose of SYNDROS oral solution through a feeding tube: See “Important information about giving SYNDROS oral solution through a feeding tube.” Step 1: Place the oral syringe into the feeding tube. Slowly push down the plunger until the oral syringe is empty (See Figure N). If your prescribed dose is more than 1 mL, repeat Steps 4-8 in “How to prepare a dose of SYNDROS oral solution after the adapter is inserted” to draw up the remaining dose until the prescribed dose is given. For example, if your prescribed dose is 1.6 mL, take a 1 mL dose first, then an additional dose of 0.6 mL. Take your SYNDROS oral solution right away after it is drawn up into the oral syringe. Step 2: Using a catheter-tip syringe, flush the feeding tube with 1 ounce (30 mL) of water (See Figure O). Step 3: Leave the adapter in the bottle. Put the child-resistant cap back on the bottle (See Figure P). Step 4: Remove the plunger from the oral syringe barrel. Rinse the oral syringe barrel and plunger with warm water after each use and let them air dry. When the oral syringe barrel and plunger are dry, put the plunger back into the oral syringe barrel for the next use. Keep SYNDROS oral solution and the oral syringe in the carton that it comes in. Do not throw away the oral syringe. How should I store SYNDROS? Store SYNDROS in the refrigerator between 36°F and 46°F (2°C and 8°C). After the bottle is opened, SYNDROS can be stored at room temperature, between 68°F and 77°F (20°C and 25°C), for up to 42 days. Do not use SYNDROS that has been stored in the refrigerator or at room temperature 42 days after opening the bottle. Write the date that you open the bottle of SYNDROS on the bottle and carton it comes in. See “How should I dispose of unused SYNDROS?” Keep SYNDROS and all medicines out of the reach of children. How should I dispose of unused SYNDROS? Dispose of unused SYNDROS as soon as you no longer need it or 42 days after opening the bottle. Talk to your doctor or pharmacist if you have questions about how to use SYNDROS oral solution. For more information, go to www.syndros.com or call 1-855-978-2797. This Patient Information and Instructions for Use have been approved by the U.S. Food and Drug Administration. Manufactured by: Renaissance Lakewood LLC, Lakewood, NJ 08701 Manufactured for: Insys Therapeutics, Inc., Chandler, AZ 85286 Revised: September 2018 Figure A Figure B Figure C Figure D Figure E Figure F Figure G Figure H Figure I Figure J Figure K Figure L Figure M Figure N Figure O Figure P"
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Effects on the Cardiovascular System Dronabinol-induced sympathomimetic activity may result in tachycardia and/or conjunctival injection. Its effects on blood pressure are inconsistent, but subjects have experienced orthostatic hypotension and/or syncope upon abrupt standing [see Warnings and Precautions (5.2)]. Effects on the Central Nervous System Dronabinol also demonstrates reversible effects on appetite, mood, cognition, memory, and perception. These phenomena appear to be dose-related, increasing in frequency with higher dosages, and subject to great inter-patient variability. After oral administration, dronabinol capsules have an onset of action of approximately 0.5 to 1 hours and peak effect at 2 to 4 hours. Duration of action for psychoactive effects is 4 to 6 hours, but the appetite stimulant effect of dronabinol may continue for 24 hours or longer after administration. Tachyphylaxis and tolerance develop to some of the cardiovascular and CNS pharmacologic effects of dronabinol with chronic use, suggesting an indirect effect on sympathetic neurons. In a study of the pharmacodynamics of chronic dronabinol exposure, healthy male subjects (N = 12) received 12 times the maximum dose for anorexia associated with weight loss in patients with AIDS of dronabinol capsules in divided doses for 16 days. An initial tachycardia induced by dronabinol was replaced successively by normal sinus rhythm and then bradycardia. A decrease in supine blood pressure, made worse by standing, was also observed initially. These subjects developed tolerance to the cardiovascular and subjective adverse CNS effects of dronabinol within 12 days of treatment initiation. Tachyphylaxis and tolerance do not appear to develop to the appetite stimulant effect of dronabinol. In clinical studies of dronabinol capsules in AIDS patients, at the recommended dosage, the appetite stimulant effect was sustained for up to five months."
      ],
      "spl_patient_package_insert": [
        "PATIENT INFORMATION SYNDROS (sin dros) (dronabinol) oral solution, CII What is the most important information I should know about SYNDROS? SYNDROS can cause serious side effects, including: Worsening mental (psychiatric) symptoms. Psychiatric symptoms can worsen in people who have mania, depression, or schizophrenia and who take SYNDROS. SYNDROS taken with medicines that cause psychiatric symptoms can worsen psychiatric symptoms. Elderly people who take SYNDROS may have a greater risk of having psychiatric symptoms. Tell your doctor if you have new or worsening mood symptoms, including symptoms of mania, depression, or schizophrenia. Problems thinking clearly. Tell your doctor if you have trouble remembering things, concentrating, have increased sleepiness, or confusion. Elderly people may have a greater risk of having problems thinking clearly. Changes in your blood pressure. SYNDROS may increase or decrease your blood pressure, especially when you start taking SYNDROS or when your dose is changed. Tell your doctor if you have signs or symptoms of changes in your blood pressure including: headaches, vision problems, dizziness, feeling lightheaded, fainting, or a fast heartbeat. Elderly people, especially those with dementia, and people with heart problems may have an increased risk of changes in blood pressure and an increased risk of falls. Interactions with disulfiram or metronidazole. SYNDROS contains alcohol, which can cause you to have a reaction to medicines that contain disulfiram or metronidazole. You should not use any medicine that contains disulfiram (Antabuse) or metronidazole (Pylera, Flagyl, Flagyl ER, Nuvessa, Vandazole) if you take SYNDROS. You should not use a medicine that contains disulfiram or metronidazole for at least 14 days before you start taking SYNDROS and within 7 days after your last dose of SYNDROS. Tell your doctor if you have signs or symptoms of a reaction to disulfiram or metronidazole including: stomach-area (abdominal) cramping, nausea, vomiting, headache, and flushing. What is SYNDROS? SYNDROS is a prescription medicine used in adults to treat: loss of appetite (anorexia) in people with AIDS (Acquired Immune Deficiency Syndrome) who have lost weight. nausea and vomiting caused by anti-cancer medicine (chemotherapy) in people whose nausea and vomiting have not improved with usual anti-nausea medicines. SYNDROS is a controlled substance (CII) because it contains dronabinol which can be a target for people who abuse prescription medicines or street drugs. Keep your SYNDROS in a safe place to protect it from theft. Never give your SYNDROS to anyone else because it may cause death or harm them. Selling or giving away this medicine is against the law. It is not known if SYNDROS is safe and effective in children. Do not take SYNDROS if you: had an allergic reaction to dronabinol. Signs and symptoms of an allergic reaction to dronabinol include: swelling of the lips, hives, a rash over your whole body, mouth sores, skin burning, flushing, and throat tightness. had an allergic reaction to alcohol. are using a medicine that contains disulfiram (Antabuse) or metronidazole (Pylera, Flagyl, Flagyl ER, Nuvessa, Vandazole) or have taken or received a medicine that contains disulfiram or metronidazole in the last 14 days. Before taking SYNDROS, tell your doctor about all of your medical conditions, including if you: have or had heart problems. have or had problems with drug abuse or dependence. have or had problems with alcohol abuse or dependence. have or had mental health problems including mania, depression or schizophrenia. have had a seizure or have a medical condition that may increase your risk of having a seizure. are pregnant or plan to become pregnant. SYNDROS may harm your unborn baby. Avoid the use of SYNDROS if you are pregnant. are breastfeeding or plan to breastfeed. The Centers for Disease Control and Prevention recommends that mothers with HIV not breastfeed because they can pass the HIV through their breast milk to the baby. It is not known if SYNDROS passes into your breast milk. Talk to your doctor about the best way to feed your baby if you take SYNDROS. Do not breastfeed while taking SYNDROS and for 9 days after your last dose of SYNDROS if you are being treated for nausea and vomiting caused by anti-cancer medicine. Tell your doctor about all the medicines you take or have taken in the last 14 days, including prescription and over-the-counter medicines, vitamins, and herbal supplements. SYNDROS and certain other medicines can affect each other, causing serious side effects. How should I take SYNDROS? See the “Instructions for Use” at the end of the Patient Information for detailed instructions about the right way to take SYNDROS by mouth or through a feeding tube, including the types and sizes of feeding tubes that can be used. Always use the oral syringe that comes with your SYNDROS oral solution to measure your prescribed dose. Ask your doctor or pharmacist to show you how to measure your prescribed dose. Take SYNDROS exactly as your doctor tells you to. Your doctor may change your dose after seeing how it affects you. Do not change your dose unless your doctor tells you to change it. If you take SYNDROS oral solution by mouth, drink a full glass of water (6 to 8 ounces) right after you take your prescribed dose. If you take SYNDROS oral solution through a feeding tube, flush the feeding tube with 1 ounce (30 mL) of water using a catheter-tip syringe right after you take your prescribed dose. If you are an adult with AIDS with loss of appetite and weight loss: SYNDROS is usually taken 2 times each day, 1 hour before lunch and 1 hour before dinner. If you are elderly, or unable to tolerate this dose of SYNDROS, your doctor may prescribe SYNDROS to be taken 1 time each day, 1 hour before dinner or bedtime. If you are an adult with nausea and vomiting caused by anti-cancer medicine: SYNDROS is usually taken 1 to 3 hours before your chemotherapy treatment and then every 2 to 4 hours after chemotherapy for up to 4 to 6 doses each day. If you are elderly, your doctor may prescribe SYNDROS to be taken 1 to 3 hours before your chemotherapy, 1 time each day. Take your first dose of SYNDROS on an empty stomach at least 30 minutes before eating. After your first dose of SYNDROS, you can take SYNDROS with or without food. After your doctor has decided the dose of SYNDROS that is right for you, take SYNDROS exactly at the same time before or after meals during future chemotherapy treatment. If you take too much SYNDROS, call your Poison Control Center at 1-800-222-1222 right away or go to the nearest emergency room. What should I avoid while taking SYNDROS? Do not drive, operate machinery, or do other dangerous activities until you know how SYNDROS affects you. SYNDROS taken with medicines that cause dizziness, confusion, and sleepiness may make these symptoms worse. What are the possible side effects of SYNDROS? SYNDROS may cause serious side effects, including: See “What is the most important information I should know about SYNDROS?” Seizures. SYNDROS may increase your risk of seizures. Stop taking SYNDROS and call your doctor and get medical care right away if you have a seizure during treatment with SYNDROS. Drug and alcohol abuse. You may have an increased risk of abusing SYNDROS if you have a history of drug or alcohol abuse or dependence, including marijuana. Tell your doctor if you develop abuse behaviors such as increased irritability, nervousness, restlessness or want more or higher doses of SYNDROS during your treatment. Nausea, vomiting, or stomach-area (abdominal) pain. Tell your doctor if you have nausea, vomiting, or abdominal pain or if your nausea, vomiting, or abdominal pain gets worse during treatment with SYNDROS. The most common side effects of SYNDROS include: stomach-area (abdominal) pain dizziness feeling extremely happy (euphoria) nausea overly suspicious or feeling people want to harm you (paranoid reaction) sleepiness abnormal thoughts vomiting These are not all the possible side effects of SYNDROS. Tell your doctor if you have any side effect that bothers you or does not go away. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. General information about the safe and effective use of SYNDROS Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use SYNDROS for a condition for which it was not prescribed. Do not give SYNDROS to other people, even if they have the same symptoms that you have. It may harm them. You can ask your doctor or pharmacist for information about SYNDROS that is written for health professionals. What are the ingredients in SYNDROS? Active ingredient: dronabinol Inactive ingredients: dehydrated alcohol, polyethylene glycol 400, propylene glycol, sucralose, methyl paraben, propyl paraben, butylated hydroxyanisole, and water."
      ],
      "description": [
        "11 DESCRIPTION Dronabinol is a cannabinoid designated chemically as (6aR,10aR)-6a,7,8,10a-Tetrahydro-6,6,9-trimethyl-3-pentyl-6H-dibenzo[b,d]-pyran-1-ol. Dronabinol has the following empirical and structural formulas: C21H30O2 (molecular weight=314.46) Dronabinol is a clear colorless to amber oil. Dronabinol is insoluble in water. It has a pKa of 10.6 and an octanol-water partition coefficient: 6,000:1 at pH 7. SYNDROS (dronabinol) oral solution, 5 mg/mL is a clear, pale yellow to brown solution. Each mL of SYNDROS contains 5 mg of dronabinol as an active ingredient and the following inactive ingredients: 50 % (w/w) dehydrated alcohol, polyethylene glycol 400, propylene glycol, sucralose, methyl paraben, propyl paraben, butylated hydroxyanisole, and water. Dronabinol Structural Formula"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility The recommended dose ranges for SYNDROS in AIDS and cancer patients are designed to achieve the same systemic exposure ranges as with the recommended dose ranges for dronabinol capsules. Therefore, the animal to human dose multiples for carcinogenicity studies, as shown below, are based on the MRHD (maximum recommended human dose) for dronabinol capsules in AIDS patients, instead of the MRHD for SYNDROS which is 15% lower. This approach for dose comparison between animals and humans is supported by the demonstrated difference in dronabinol bioavailability between SYNDROS and dronabinol capsules. The animal to human dose multiples for the fertility study in rats, as shown below, are based on the MRHD for dronabinol capsules in AIDS or cancer patients. In 2-year carcinogenicity studies, there was no evidence of carcinogenicity in rats at doses up to 50 mg/kg/day dronabinol (approximately 20 times the MRHD for dronabinol capsules in AIDS patients on a body surface area basis) or in mice at doses up to 500 mg/kg/day (approximately 100 times the MRHD for dronabinol capsules in AIDS patients on a body surface area basis). Dronabinol was not genotoxic in the Ames tests, the in vitro chromosomal aberration test in Chinese hamster ovary cells, and the in vivo mouse micronucleus test. However, dronabinol produced a weak positive response in a sister chromatid exchange test in Chinese hamster ovary cells. In a long-term study (77 days) in rats, oral administration of dronabinol at doses of 30 to 150 mg/m2, equivalent to 2 to 10 times the MRHD of 15 mg/m2/day (dronabinol capsules) in AIDS patients or 0.3 to 1.5 times the MRHD of 90 mg/m2/day (dronabinol capsules) in cancer patients, reduced ventral prostate, seminal vesicle and epididymal weights and caused a decrease in seminal fluid volume. Decreases in spermatogenesis, number of developing germ cells, and number of Leydig cells in the testis were also observed. However, sperm count, mating success and testosterone levels were not affected. The significance of these animal findings in humans is not known."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Oral Solution: 5 mg/mL, a clear, pale yellow to brown solution. Oral Solution: 5 mg/ mL (3)"
      ],
      "clinical_pharmacology_table": [
        "<table ID=\"table1\" width=\"650\" styleCode=\"Noautorules\"> <caption>Table 1: Summary of Single-Dose Pharmacokinetic Parameters of Dronabinol After Replicated Oral Administration of SYNDROS (4.2 mg to Healthy Subjects under Fasted Conditions)</caption> <col width=\"50%\" align=\"left\"/> <col width=\"50%\" align=\"left\"/> <tfoot> <tr valign=\"top\"> <td colspan=\"2\" align=\"left\"> <paragraph styleCode=\"footnote\">* Arithmetic mean &#xB1; standard deviation except T<sub>max</sub> for which the median [range] is reported</paragraph> </td> </tr> </tfoot> <tbody> <tr valign=\"top\"> <td styleCode=\"Toprule Botrule Lrule Rrule\"> <content styleCode=\"bold\">Parameter*</content> </td> <td styleCode=\"Toprule Botrule Rrule\"> <content styleCode=\"bold\">Dronabinol</content> </td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule\">C<sub>max</sub> (ng/mL)</td> <td styleCode=\"Botrule Rrule\">1.9 &#xB1; 1.3</td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule\">T<sub>max</sub> (h)</td> <td styleCode=\"Botrule Rrule\">1.0 [0.5 to 4.0]</td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule\">AUC<sub>(inf)</sub> (ng.h/mL)</td> <td styleCode=\"Botrule Rrule\">3.8 &#xB1; 1.8</td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule\">t<sub>&#xBD;</sub> (h) </td> <td styleCode=\"Botrule Rrule\">5.6 &#xB1; 2.7</td> </tr> </tbody> </table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Dronabinol is an orally active cannabinoid that has complex effects on the CNS, including central sympathomimetic activity. Cannabinoid receptors have been discovered in neural tissues. These receptors may play a role in mediating the effects of dronabinol."
      ],
      "pharmacokinetics_table": [
        "<table ID=\"table1\" width=\"650\" styleCode=\"Noautorules\"> <caption>Table 1: Summary of Single-Dose Pharmacokinetic Parameters of Dronabinol After Replicated Oral Administration of SYNDROS (4.2 mg to Healthy Subjects under Fasted Conditions)</caption> <col width=\"50%\" align=\"left\"/> <col width=\"50%\" align=\"left\"/> <tfoot> <tr valign=\"top\"> <td colspan=\"2\" align=\"left\"> <paragraph styleCode=\"footnote\">* Arithmetic mean &#xB1; standard deviation except T<sub>max</sub> for which the median [range] is reported</paragraph> </td> </tr> </tfoot> <tbody> <tr valign=\"top\"> <td styleCode=\"Toprule Botrule Lrule Rrule\"> <content styleCode=\"bold\">Parameter*</content> </td> <td styleCode=\"Toprule Botrule Rrule\"> <content styleCode=\"bold\">Dronabinol</content> </td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule\">C<sub>max</sub> (ng/mL)</td> <td styleCode=\"Botrule Rrule\">1.9 &#xB1; 1.3</td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule\">T<sub>max</sub> (h)</td> <td styleCode=\"Botrule Rrule\">1.0 [0.5 to 4.0]</td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule\">AUC<sub>(inf)</sub> (ng.h/mL)</td> <td styleCode=\"Botrule Rrule\">3.8 &#xB1; 1.8</td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule\">t<sub>&#xBD;</sub> (h) </td> <td styleCode=\"Botrule Rrule\">5.6 &#xB1; 2.7</td> </tr> </tbody> </table>"
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Absorption Dronabinol (delta-9-THC) is almost completely absorbed (90 to 95%) after a single oral dose. Due to the combined effects of first pass hepatic metabolism and high lipid solubility, only 10 to 20% of the administered dose reaches the systemic circulation. Relative bioavailability data from healthy male and female subjects suggest that a dose of 4.2 mg of SYNDROS provides comparable systemic exposure (Cmax and AUC) to a 5 mg dronabinol capsule, under fasted conditions [see Dosage and Administration (2.1)]. The concentrations of both dronabinol and its major active metabolite (11-hydroxy-delta-9-THC) peak at approximately 0.5 to 4 hours after oral dosing with SYNDROS and decline over several days. The mean inter- and intra-subject variability in dronabinol pharmacokinetics (Cmax and AUCinf) was approximately 66% and 47% and 67% and 14%, respectively, following administration of SYNDROS to healthy subjects. Table 1: Summary of Single-Dose Pharmacokinetic Parameters of Dronabinol After Replicated Oral Administration of SYNDROS (4.2 mg to Healthy Subjects under Fasted Conditions) * Arithmetic mean ± standard deviation except Tmax for which the median [range] is reported Parameter* Dronabinol Cmax (ng/mL) 1.9 ± 1.3 Tmax (h) 1.0 [0.5 to 4.0] AUC(inf) (ng.h/mL) 3.8 ± 1.8 t½ (h) 5.6 ± 2.7 Food Effect: The effect of food on the pharmacokinetics of SYNDROS was studied by concomitant dosing of SYNDROS with a high-fat (59 grams of fat, approximately 50% of total caloric content of the meal), high calorie meal (approximately 950 calories). An appreciable food effect was observed: food resulted in approximately a 2.5-fold increase in total exposure (AUCinf) and approximately a 5 hour delay in median Tmax. Food also decreased Cmax by approximately 20% [see Dosage and Administration (2.2, 2.3)]. Distribution: Dronabinol has an apparent volume of distribution of approximately 10 L/kg, because of its lipid solubility. The plasma protein binding of dronabinol and its metabolites is approximately 97% [see Drug Interactions (7.3)]. Elimination The pharmacokinetics of dronabinol can be described using a two compartment model with an initial (alpha) half-life of about 5 hours and a terminal (beta) half-life of 25 to 36 hours. Values for clearance average about 0.2 L/kg-hr; but are highly variable due to the complexity of cannabinoid distribution. Metabolism Dronabinol undergoes extensive first-pass hepatic metabolism, primarily by hydroxylation, yielding both active and inactive metabolites. The major metabolite (11-hydroxy-delta-9-THC) is pharmacologically active. Published in vitro data indicate that CYP2C9 and CYP3A4 are the primary enzymes in the metabolism of dronabinol. CYP2C9 appears to be the enzyme responsible for the formation of the primary active metabolite [see Clinical Pharmacology (12.5)]. Excretion Dronabinol and its biotransformation products are excreted in both feces and urine. Biliary excretion is the major route of excretion with about half of a radio-labeled oral dose being recovered from the feces within 72 hours as contrasted with 10 to 15% recovered from urine. Less than 5% of an oral dose is recovered unchanged in the feces. Due to its re-distribution, dronabinol and its metabolites may be excreted for prolonged periods of time. Following single dose administration, dronabinol metabolites have been detected for more than 5 weeks in the urine and feces. In a study of dronabinol capsules involving AIDS patients, urinary cannabinoid/creatinine concentration ratios were studied bi-weekly over a six week period. The urinary cannabinoid/creatinine ratio was closely correlated with dose. No increase in the cannabinoid/creatinine ratio was observed after the first two weeks of treatment, indicating that steady-state cannabinoid levels had been reached. This conclusion is consistent with predictions based on the observed terminal half-life of dronabinol. Drug Interaction Studies Formal drug-drug interaction studies have not been conducted with dronabinol. The enzyme inhibition and induction potential of dronabinol and its active metabolite are not completely understood. Published data showed an increase in the elimination half-life of pentobarbital by 4 hours when concomitantly dosed with dronabinol [see Warnings and Precautions (5.1)]."
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE SYNDROS is indicated in adults for the treatment of: anorexia associated with weight loss in patients with Acquired Immune Deficiency Syndrome (AIDS). nausea and vomiting associated with cancer chemotherapy in patients who have failed to respond adequately to conventional antiemetic treatments. SYNDROS is a cannabinoid indicated in adults for the treatment of: anorexia associated with weight loss in patients with AIDS. (1) nausea and vomiting associated with cancer chemotherapy in patients who have failed to respond adequately to conventional antiemetic treatments. (1)"
      ],
      "dependence": [
        "9.3 Dependence Physical dependence is a state that develops as a result of physiological adaptation in response to repeated drug use. Physical dependence manifests by drug class-specific withdrawal symptoms after abrupt discontinuation or a significant dose reduction of a drug. The appearance of a withdrawal syndrome when administration of the drug is terminated is the only actual evidence of physical dependence. Physical dependence can develop during chronic therapy with SYNDROS and develops after chronic abuse of marijuana. A withdrawal syndrome was reported after the abrupt discontinuation of dronabinol capsules in subjects receiving dosages of 210 mg per day for 12 to 16 consecutive days. Within 12 hours after discontinuation, subjects manifested symptoms such as irritability, insomnia, and restlessness. By approximately 24 hours post-dronabinol discontinuation, withdrawal symptoms intensified to include “hot flashes”, sweating, rhinorrhea, loose stools, hiccoughs, and anorexia. These withdrawal symptoms gradually dissipated over the next 48 hours. Electroencephalographic changes consistent with the effects of drug withdrawal (hyperexcitation) were recorded in patients after abrupt dechallenge. Patients also complained of disturbed sleep for several weeks after discontinuing therapy with high dosages of dronabinol."
      ],
      "instructions_for_use_table": [
        "<table width=\"1200\" styleCode=\"Noautorules\"> <col width=\"60%\" align=\"left\"/> <col width=\"40%\" align=\"center\"/> <tbody> <tr valign=\"top\"> <td> <list listType=\"unordered\" styleCode=\"Disc\"> <item>Each SYNDROS carton contains (See <linkHtml href=\"#figurea\">Figure A</linkHtml>): <list listType=\"unordered\" styleCode=\"Circle\"> <item>1 bottle of SYNDROS oral solution</item> <item>1 oral syringe</item> <item>1 adapter (You will need to insert the adapter into the bottle before using the bottle for the first time.) </item> </list> <paragraph>The contents in the SYNDROS carton are wrapped in plastic. Do not use the contents if they are not wrapped in plastic when you receive them.</paragraph> </item> </list>   Call Insys Therapeutics at 1-855-978-2797 or <linkHtml href=\"https://www.syndros.com\">www.syndros.com</linkHtml> if: <list listType=\"unordered\" styleCode=\"Disc\"> <item>you do not receive an oral syringe or adapter with your SYNDROS</item> <item>you lose the oral syringe that comes with SYNDROS</item> <item>the contents in the SYNDROS carton are not wrapped in plastic when you receive them.</item> </list> </td> <td> <paragraph ID=\"figurea\"> <renderMultiMedia referencedObject=\"img_02\"/> </paragraph>     </td> </tr> <tr valign=\"top\"> <td> <content styleCode=\"bold\">How to prepare a bottle of SYNDROS oral solution before using for the first time:</content>     <content styleCode=\"bold\">Step 1:</content> Remove the plastic wrap from the bottle and throw it away.       <content styleCode=\"bold\">Step 2:</content> Open the bottle by pushing down firmly on the child-resistant cap and turning it counter-clockwise (See <linkHtml href=\"#figureb\">Figure B</linkHtml>). Do not throw away the child-resistant cap. </td> <td>     <paragraph ID=\"figureb\"> <renderMultiMedia referencedObject=\"img_03\"/> </paragraph>         </td> </tr> <tr valign=\"top\"> <td> <content styleCode=\"bold\">Step 3: </content> Remove the adapter from the plastic wrap. You may need to use a pair of scissors.       <content styleCode=\"bold\">Step 4: </content> Place the open bottle upright on a flat surface. Firmly push down on the adapter until the ribbed end of the adapter fits into the neck of the bottle as far as it will go and is firmly in place (See <linkHtml href=\"#figurec\">Figure C</linkHtml>). The top edge of the adapter should be in full contact with the top rim of the bottle. <content styleCode=\"bold\">Do not remove the adapter from the bottle after it is inserted.</content>       <content styleCode=\"bold\">Step 5:</content> Follow the instructions in <content styleCode=\"bold\">&#x201C;<linkHtml href=\"#s_ifu_a\">How to prepare a dose of SYNDROS oral solution after the adapter is inserted.</linkHtml>&#x201D;</content> </td> <td>     <paragraph ID=\"figurec\"> <renderMultiMedia referencedObject=\"img_04\"/> </paragraph>         </td> </tr> <tr valign=\"top\"> <td colspan=\"2\"> <content ID=\"s_ifu_a\" styleCode=\"bold\">How to prepare a dose of SYNDROS oral solution after the adapter is inserted:</content>       </td> </tr> <tr valign=\"top\"> <td> <content styleCode=\"bold\">Step 1:</content> Open the bottle by pushing down firmly on the child-resistant cap and turning it counter-clockwise (See <linkHtml href=\"#figured\">Figure D</linkHtml>). Do not throw away the child-resistant cap. </td> <td> <paragraph ID=\"figured\"> <renderMultiMedia referencedObject=\"img_05\"/> </paragraph> </td> </tr> <tr valign=\"top\"> <td> <content styleCode=\"bold\">Step 2:</content> If you are using the oral syringe for the first time, remove the oral syringe from the plastic wrap. You may need to use a pair of scissors.       <content styleCode=\"bold\">Step 3:</content> Hold the oral syringe in one hand. With your other hand, fully push down (depress) the plunger (See <linkHtml href=\"#figuree\">Figure E</linkHtml>). </td> <td>         <paragraph ID=\"figuree\"> <renderMultiMedia referencedObject=\"img_06\"/> </paragraph>     </td> </tr> <tr valign=\"top\"> <td> <content styleCode=\"bold\">Step 4: </content> Keeping the bottle in an upright position, insert the syringe tip firmly into the adapter (See <linkHtml href=\"#figuref\">Figure F</linkHtml>).</td> <td> <paragraph ID=\"figuref\"> <renderMultiMedia referencedObject=\"img_07\"/> </paragraph>     </td> </tr> <tr valign=\"top\"> <td> <content styleCode=\"bold\">Step 5:</content> Carefully turn the bottle upside down with the syringe tip firmly inserted into the adapter (See <linkHtml href=\"#figureg\">Figure G</linkHtml>). </td> <td> <paragraph ID=\"figureg\"> <renderMultiMedia referencedObject=\"img_08\"/> </paragraph>     </td> </tr> <tr valign=\"top\"> <td> <content styleCode=\"bold\">Step 6:</content> Slowly pull back on the plunger until the measuring ring is at the line marking for the dose prescribed by your doctor. The measuring ring is the widest part of the plunger at the bottom of the tip of plunger. (See <linkHtml href=\"#figureh\">Figures H(a) and H(b)</linkHtml>). Figure H(a) shows a dose of 0.4 mL as an example.    If you see air bubbles in the oral syringe, fully push in the plunger so that the oral solution flows back into the bottle. Then, withdraw your prescribed dose of oral solution.    If your prescribed dose is more than 1 mL, you will need to draw up two or more doses.    For example, if your dose is 1.2 mL, you will need to draw up a 1 mL dose followed by a 0.2 mL dose. </td> <td> <paragraph ID=\"figureh\"> <renderMultiMedia referencedObject=\"img_09\"/> </paragraph>     </td> </tr> <tr valign=\"top\"> <td> <content styleCode=\"bold\">Step 7:</content> Leave the oral syringe in the adapter and turn the bottle to an upright position. Place the bottle onto a flat surface. Remove the oral syringe from the bottle adapter by gently pulling straight up on the oral syringe (See <linkHtml href=\"#figurei\">Figure I</linkHtml>). </td> <td> <paragraph ID=\"figurei\"> <renderMultiMedia referencedObject=\"img_10\"/> </paragraph>     </td> </tr> <tr> <td> <paragraph> <content styleCode=\"bold\">Step 8:</content> Check that the correct dose of SYNDROS oral solution was drawn up into the oral syringe. </paragraph>  If the dose is not correct, insert the syringe tip firmly into the bottle adapter. Fully push in the plunger so that the oral solution flows back into the bottle (See <linkHtml href=\"#figurej\">Figure J</linkHtml>). Repeat Steps 5-8. <paragraph>If you are taking your dose of SYNDROS by mouth, follow the instructions in <content styleCode=\"bold\">&#x201C;How to take a dose of SYNDROS oral solution by mouth.&#x201D;</content> </paragraph> <paragraph>If you are taking your dose of SYNDROS through a feeding tube, follow the instructions in <content styleCode=\"bold\">&#x201C;How to take a dose of SYNDROS oral solution through a feeding tube.&#x201D;</content> </paragraph> <paragraph/> </td> <td> <paragraph ID=\"figurej\"> <renderMultiMedia referencedObject=\"img_11\"/> </paragraph>     </td> </tr> <tr> <td colspan=\"2\"> <paragraph> <content styleCode=\"bold\">How to take a dose of SYNDROS oral solution by mouth:</content> </paragraph> </td> </tr> <tr> <td> <paragraph> <content styleCode=\"bold\">Step 1:</content> Open your mouth. Place the oral syringe tip in the back of your mouth on top of your tongue. Tilt your head back slightly and close your lips around the barrel of the oral syringe. Slowly push down the plunger until the oral syringe is empty (See <linkHtml href=\"#figurek\">Figure K</linkHtml>). Swallow the oral solution. </paragraph> <paragraph>If your prescribed dose is more than 1 mL, repeat Steps 4-8 in <content styleCode=\"bold\">&#x201C;How to prepare a dose of SYNDROS oral solution after the adapter is inserted&#x201D;</content> to draw up the remaining dose until the prescribed dose is given. For example, if your prescribed dose is 1.6 mL, take a 1 mL dose first, then an additional dose of 0.6 mL.</paragraph> <paragraph> <content styleCode=\"bold\">Take your SYNDROS oral solution right away after it is drawn up into the oral syringe.</content> </paragraph> </td> <td> <paragraph ID=\"figurek\"> <renderMultiMedia referencedObject=\"img_12\"/> </paragraph>     </td> </tr> <tr> <td> <content styleCode=\"bold\">Step 2: </content> Drink a full glass of water (6 to 8 ounces) right after you take your prescribed dose of SYNDROS oral solution (See <linkHtml href=\"#figurel\">Figure L</linkHtml>). </td> <td> <paragraph ID=\"figurel\"> <renderMultiMedia referencedObject=\"img_13\"/> </paragraph>     </td> </tr> <tr> <td> <content styleCode=\"bold\">Step 3: Leave the adapter in the bottle.</content> Put the child-resistant cap back on the bottle (See <linkHtml href=\"#figurem\">Figure M</linkHtml>). </td> <td> <paragraph ID=\"figurem\"> <renderMultiMedia referencedObject=\"img_14\"/> </paragraph>     </td> </tr> <tr> <td colspan=\"2\"> <content styleCode=\"bold\">Step 4: </content> Remove the plunger from the oral syringe barrel. Rinse the oral syringe barrel and plunger with warm water after each use and let them air dry. When the oral syringe barrel and plunger are dry, put the plunger back into the oral syringe barrel for the next use. Keep SYNDROS oral solution and the oral syringe in the carton that it comes in. <content styleCode=\"bold\">Do not throw away the oral syringe.</content> </td> </tr> <tr> <td colspan=\"2\"> <content styleCode=\"bold\">  How to take a dose of SYNDROS oral solution through a feeding tube: </content> </td> </tr> <tr> <td> <paragraph>See <content styleCode=\"bold\">&#x201C;Important information about giving SYNDROS oral solution through a feeding tube.&#x201D;</content> </paragraph> <paragraph> <content styleCode=\"bold\">Step 1:</content> Place the oral syringe into the feeding tube. Slowly push down the plunger until the oral syringe is empty (See <linkHtml href=\"#figuren\">Figure N</linkHtml>).</paragraph>   <paragraph>If your prescribed dose is more than 1 mL, repeat Steps 4-8 in <content styleCode=\"bold\">&#x201C;How to prepare a dose of SYNDROS oral solution after the adapter is inserted&#x201D;</content> to draw up the remaining dose until the prescribed dose is given. For example, if your prescribed dose is 1.6 mL, take a 1 mL dose first, then an additional dose of 0.6 mL.</paragraph> </td> <td> <paragraph ID=\"figuren\"> <renderMultiMedia referencedObject=\"img_17\"/> </paragraph> </td> </tr> <tr> <td colspan=\"2\"> <content styleCode=\"bold\"> Take your SYNDROS oral solution right away after it is drawn up into the oral syringe. </content> </td> </tr> <tr> <td> <content styleCode=\"bold\">Step 2:</content> Using a catheter-tip syringe, flush the feeding tube with 1 ounce (30 mL) of water (See <linkHtml href=\"#figureo\">Figure O</linkHtml>).  </td> <td> <paragraph ID=\"figureo\"> <renderMultiMedia referencedObject=\"img_18\"/> </paragraph> </td> </tr> <tr> <td> <content styleCode=\"bold\">Step 3: Leave the adapter in the bottle.</content> Put the child-resistant cap back on the bottle (See <linkHtml href=\"#figurep\">Figure P</linkHtml>).  </td> <td> <paragraph ID=\"figurep\"> <renderMultiMedia referencedObject=\"img_19\"/> </paragraph> </td> </tr> </tbody> </table>"
      ],
      "set_id": "c2bc83c1-f9fe-11e2-b778-0800200c9a66",
      "id": "7bcc893e-abb1-48e3-a804-d41554d2a92f",
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of SYNDROS have not been established in pediatric patients. Pediatric patients may be more sensitive to neurological and psychoactive effects of SYNDROS [see Warnings and Precautions ( 5.1 )]. SYNDROS contains the excipients 50% (w/w) dehydrated alcohol and 5.5% (w/w) propylene glycol. Ethanol competitively inhibits the metabolism of propylene glycol, which may lead to elevated concentrations of propylene glycol. Preterm neonates may be at increased risk of propylene glycol-associated adverse events due to diminished ability to metabolize propylene glycol, thereby, leading to accumulation [see Warnings and Precautions (5.7)]."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS SYNDROS is contraindicated in patients: with a history of a hypersensitivity reaction to dronabinol. Reported hypersensitivity reactions to dronabinol include lip swelling, hives, disseminated rash, oral lesions, skin burning, flushing, throat tightness [see Adverse Reactions (6.2)]. with a history of a hypersensitivity reaction to alcohol. who are receiving, or have recently received, disulfiram- or metronidazole-containing products within 14 days [see Warning and Precautions (5.3)]. SYNDROS contains 50% (w/w) dehydrated alcohol and 5.5% (w/w) propylene glycol. Sensitivity to dronabinol or alcohol. (4) History of hypersensitivity reaction to alcohol. (4) Patients receiving, or have received, disulfiram- or metronidazole-containing products within the past 14 days. (4, 5.3, 7.1)"
      ],
      "drug_abuse_and_dependence": [
        "9 DRUG ABUSE AND DEPENDENCE 9.1 Controlled Substance SYNDROS contains dronabinol oral solution, a Schedule II controlled substance. 9.2 Abuse SYNDROS contains dronabinol, the main psychoactive component in marijuana. Ingestion of high doses of dronabinol increases the risk of psychiatric adverse reactions if abused or misused, while continued administration can lead to addiction. Psychiatric adverse reactions may include psychosis, hallucinations, depersonalization, mood alteration, and paranoia. In vitro studies demonstrate that SYNDROS can be easily and effectively abused without manipulation. SYNDROS contains 50% (w/w) dehydrated alcohol [see Warning and Precautions ( 5.5 )]. In a randomized, single-dose, double-blind, placebo- and active-controlled crossover pharmacodynamic study of 43 experienced marijuana smokers, “drug liking” responses and safety of SYNDROS were compared with placebo and dronabinol in sesame oil oral capsules. Treatment arms were 10 mg and 30 mg dronabinol capsules, 10 mg and 30 mg dronabinol from SYNDROS, and placebo oral solution and capsules. Greater “drug liking” scores were reported with the 30 mg dose, compared with the 10 mg dose, for both SYNDROS and dronabinol-containing capsules. Overall, the pharmacodynamic results from this study demonstrated no statistically significant differences in various measures of drug liking for the doses taken, though the SYNDROS results were consistently greater than those of dronabinol capsules. Similarly, observed adverse reactions were greater for SYNDROS. The pharmacodynamic and safety effects of SYNDROS following multiple doses have not been evaluated. Patients should be instructed to keep SYNDROS in a secure place out of reach of others for whom the medication has not been prescribed. 9.3 Dependence Physical dependence is a state that develops as a result of physiological adaptation in response to repeated drug use. Physical dependence manifests by drug class-specific withdrawal symptoms after abrupt discontinuation or a significant dose reduction of a drug. The appearance of a withdrawal syndrome when administration of the drug is terminated is the only actual evidence of physical dependence. Physical dependence can develop during chronic therapy with SYNDROS and develops after chronic abuse of marijuana. A withdrawal syndrome was reported after the abrupt discontinuation of dronabinol capsules in subjects receiving dosages of 210 mg per day for 12 to 16 consecutive days. Within 12 hours after discontinuation, subjects manifested symptoms such as irritability, insomnia, and restlessness. By approximately 24 hours post-dronabinol discontinuation, withdrawal symptoms intensified to include “hot flashes”, sweating, rhinorrhea, loose stools, hiccoughs, and anorexia. These withdrawal symptoms gradually dissipated over the next 48 hours. Electroencephalographic changes consistent with the effects of drug withdrawal (hyperexcitation) were recorded in patients after abrupt dechallenge. Patients also complained of disturbed sleep for several weeks after discontinuing therapy with high dosages of dronabinol."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary SYNDROS, a synthetic cannabinoid containing alcohol, may cause fetal harm. Avoid use of SYNDROS in pregnant women. Although there is little published data on the use of synthetic cannabinoids during pregnancy, use of cannabis (e.g., marijuana) and use of alcohol during pregnancy have been associated with adverse fetal/neonatal outcomes [see Clinical Considerations]. Cannabinoids have been found in the umbilical cord blood from pregnant women who smoke cannabis. In animal reproduction studies, no teratogenicity was reported in mice administered dronabinol at up to 30 times the MRHD (maximum recommended human doses) and up to 5 times the MRHD for patients with AIDS and cancer, respectively. Similar findings were reported in pregnant rats administered dronabinol at up to 5 to 20 times the MRHD and 3 times the MRHD for patients with AIDS and cancer, respectively. Decreased maternal weight gain and number of viable pups and increased fetal mortality and early resorptions were observed in both species at doses which induced maternal toxicity. In published studies, offspring of pregnant rats administered delta-9-THC during and after organogenesis have been reported to exhibit neurotoxicity with adverse effects on brain development, including abnormal neuronal connectivity and impairments in cognitive and motor function [see Data]. The estimated background risk of major birth defects and miscarriage for the indicated populations are unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Clinical Considerations Fetal/Neonatal Adverse Reactions Published studies suggest that during pregnancy, the use of cannabis, which includes THC, whether for recreational or medicinal purposes, may increase the risk of adverse fetal/neonatal outcomes including fetal growth restriction, low birth weight, preterm birth, small-for-gestational age, admission to the NICU, and stillbirth. Therefore, use of cannabis during pregnancy should be avoided. SYNDROS contains alcohol. Published studies have demonstrated that alcohol is associated with fetal harm including central nervous system abnormalities, behavioral disorders, and impaired intellectual development. Avoid use of SYNDROS in pregnant women. Data Human Data Delta-9-THC has been measured in the cord blood of some infants whose mothers reported prenatal use of cannabis, suggesting that dronabinol may cross the placenta to the fetus during pregnancy. The effects of delta-9-THC on the fetus are not known. Animal Data The recommended dose ranges for SYNDROS in AIDS and cancer patients are designed to achieve the same systemic exposure ranges as with the recommended dose ranges for dronabinol capsules. Therefore, animal to human dose multiples, as shown below, are based on the MRHDs (maximum recommended human doses) for dronabinol capsules, instead of the MRHDs for SYNDROS, which are 15% lower. This approach for dose comparison between animals and humans is supported by the demonstrated difference in dronabinol bioavailability between SYNDROS and dronabinol capsules. Reproduction studies with dronabinol have been performed in mice at 15 to 450 mg/m2, equivalent to 1 to 30 times the MRHD of 15 mg/m2/day (dronabinol capsules) in AIDS patients or 0.2 to 5 times the MRHD of 90 mg/m2/day (dronabinol capsules) in cancer patients, and in rats at 74 to 295 mg/m2 (equivalent to 5 to 20 times the MRHD of 15 mg/m2/day in AIDS patients or 0.8 to 3 times the MRHD of 90 mg/m2/day in cancer patients). These studies have revealed no evidence of teratogenicity due to dronabinol. At these dosages in mice and rats, dronabinol decreased maternal weight gain and number of viable pups and increased fetal mortality and early resorptions. Such effects were dose dependent and less apparent at lower doses that produced less maternal toxicity. Review of published literature indicates that the endocannabinoid system plays a role in neurodevelopmental processes such as neurogenesis, migration, and synaptogenesis. Exposure of pregnant rats to delta-9-THC (during and after organogenesis) may modulate these processes to result in abnormal patterns of neuronal connectivity and subsequent cognitive impairments in the offspring. Nonclinical toxicity studies in pregnant rats and newborn pups have shown prenatal exposure to THC that resulted in impairment of motor function, alteration in synaptic activity, and interference in cortical projection of neuron development in the offspring. Prenatal exposure has shown effects on cognitive function such as learning, short- and long-term memory, attention, decreased ability to remember task, and ability to discriminate between novel and same objects. Overall, prenatal exposure to THC has resulted in significant and long-term changes in brain development, cognition, and behavior in rat offspring."
      ],
      "spl_product_data_elements": [
        "SYNDROS Dronabinol DRONABINOL DRONABINOL"
      ],
      "adverse_reactions_table": [
        "<table ID=\"table_ae_gt_1_pct\" width=\"650\" styleCode=\"Noautorules\"> <col width=\"35%\" align=\"left\"/> <col width=\"65%\" align=\"left\"/> <tfoot> <tr valign=\"top\"> <td colspan=\"2\" align=\"left\"> <paragraph styleCode=\"footnote\">*Actual Incidence 3% to 10%</paragraph> </td> </tr> </tfoot> <tbody> <tr valign=\"top\"> <td styleCode=\"Toprule Botrule Lrule Rrule\"> <content styleCode=\"bold\">System Organ Class</content> </td> <td styleCode=\"Toprule Botrule Rrule\"> <content styleCode=\"bold\">Adverse Reactions</content> </td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"italics\">General</content> </td> <td styleCode=\"Botrule Rrule\">Asthenia</td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"italics\">Cardiovascular</content> </td> <td styleCode=\"Botrule Rrule\">Palpitations, tachycardia, vasodilation/facial flush</td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"italics\">Gastrointestinal</content> </td> <td styleCode=\"Botrule Rrule\">Abdominal pain*, nausea*, vomiting*</td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"italics\">Central Nervous System</content> </td> <td styleCode=\"Botrule Rrule\">Dizziness*, euphoria*, paranoid reaction*, somnolence*, thinking abnormal*, amnesia, anxiety/nervousness, ataxia, confusion, depersonalization, hallucination</td> </tr> </tbody> </table>",
        "<table ID=\"table_ae_lt_1_pct\" width=\"650\" styleCode=\"Noautorules\"> <col width=\"40%\" align=\"left\"/> <col width=\"60%\" align=\"left\"/> <tbody> <tr valign=\"top\"> <td styleCode=\"Toprule Botrule Lrule Rrule\"> <content styleCode=\"bold\">System Organ Class</content> </td> <td styleCode=\"Toprule Botrule Rrule\"> <content styleCode=\"bold\">Adverse Reactions</content> </td> </tr> <tr> <td styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"italics\">General</content> </td> <td styleCode=\"Botrule Rrule\">Chills, headache, malaise</td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"italics\">Cardiovascular</content> </td> <td styleCode=\"Botrule Rrule\">Hypotension, conjunctival injection <content styleCode=\"italics\">[see Clinical Pharmacology (<linkHtml href=\"#s_1202\">12.2</linkHtml>)]</content> </td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"italics\">Gastrointestinal</content> </td> <td styleCode=\"Botrule Rrule\">Diarrhea, fecal incontinence, anorexia, hepatic enzyme elevation</td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"italics\">Musculoskeletal</content> </td> <td styleCode=\"Botrule Rrule\">Myalgias</td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"italics\">Central Nervous System</content> </td> <td styleCode=\"Botrule Rrule\">Depression, nightmares, speech difficulties, tinnitus</td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"italics\">Respiratory</content> </td> <td styleCode=\"Botrule Rrule\">Cough, rhinitis, sinusitis</td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"italics\">Skin</content> </td> <td styleCode=\"Botrule Rrule\">Flushing, sweating</td> </tr> <tr valign=\"top\"> <td styleCode=\"Botrule Lrule Rrule\"> <content styleCode=\"italics\">Sensory</content> </td> <td styleCode=\"Botrule Rrule\">Vision difficulties</td> </tr> </tbody> </table>"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Neuropsychiatric Adverse Reactions: May cause psychiatric and cognitive effects and impair mental and/or physical abilities. Avoid use in patients with a psychiatric history. Monitor for symptoms and avoid concomitant use of drugs with similar effects. Inform patients not to operate motor vehicles or other dangerous machinery until they are reasonably certain that SYNDROS does not affect them adversely. (5.1) Hemodynamic Instability: Patients with cardiac disorders may experience hypotension, hypertension, syncope, or tachycardia. Avoid concomitant use of drugs with similar effects and monitor for hemodynamic changes after initiating or increasing the dosage of SYNDROS. (5.2) Interaction with Disulfiram and Metronidazole: May cause disulfiram-like reaction. Discontinue products containing disulfiram or metronidazole at least 14 days before and do not administer 7 days after treatment with SYNDROS. (4, 5.3, 7.1) Seizures and Seizure-like Activity: Weigh the potential risk versus benefits before prescribing SYNDROS to patients with a history of seizures, including those requiring anti-epileptic medication or with other factors that lower the seizure threshold. Monitor patients and discontinue if seizures occur. (5.4) Multiple Substance Abuse: Assess risk for abuse or misuse in patients with a history of substance abuse or dependence, prior to prescribing SYNDROS and monitor for the development of associated behaviors or conditions. (5.5) Paradoxical Nausea, Vomiting, or Abdominal Pain: Consider dose reduction or discontinuation, if worsening of symptoms while on treatment. (5.6) Toxicities Related to Propylene Glycol in Preterm Neonates: The safety and effectiveness of SYNDROS have not been established in pediatric patients. Avoid use in preterm neonates in the immediate postnatal period. (5.7) 5.1 Neuropsychiatric Adverse Reactions Psychiatric Adverse Reactions Dronabinol has been reported to exacerbate mania, depression, or schizophrenia. Prior to initiating treatment with SYNDROS, screen patients for a history of these illnesses. Avoid use in patients with a psychiatric history or, if the drug cannot be avoided, monitor patients for new or worsening psychiatric symptoms during treatment. Also, avoid concomitant use with other drugs that are associated with similar psychiatric effects. Cognitive Adverse Reactions Use of SYNDROS has been associated with cognitive impairment and altered mental state. Reduce the dose of SYNDROS or discontinue use of SYNDROS if signs or symptoms of cognitive impairment develop. Elderly and pediatric patients may be more sensitive to the neurological and psychoactive effects of SYNDROS [see Use in Specific Populations (8.4, 8.5)]. Hazardous Activities SYNDROS can cause and may impair the mental and/or physical abilities required for the performance of hazardous tasks such as driving a motor vehicle or operating machinery. Concomitant use of other drugs that cause dizziness, confusion, sedation, or somnolence such as CNS depressants may increase this effect (e.g., barbiturates, benzodiazepines, lithium, opioids, buspirone, scopolamine, antihistamines, tricyclic antidepressants, other anticholinergic agents, and muscle relaxants). Inform patients not to operate motor vehicles or other dangerous machinery until they are reasonably certain that SYNDROS does not affect them adversely. 5.2 Hemodynamic Instability Patients may experience occasional hypotension, possible hypertension, syncope, or tachycardia while taking SYNDROS [see Clinical Pharmacology (12.2)]. Patients with cardiac disorders may be at higher risk. Avoid concomitant use of other drugs that are also associated with similar cardiac effects (e.g., amphetamines, other sympathomimetic agents, atropine, amoxapine, scopolamine, antihistamines, other anticholinergic agents, amitriptyline, desipramine, other tricyclic antidepressants). Monitor patients for changes in blood pressure, heart rate, and syncope after initiating or increasing the dosage of SYNDROS. 5.3 Interaction with Disulfiram and Metronidazole SYNDROS contains 50% (w/w) dehydrated alcohol and 5.5% (w/w) propylene glycol. Use of SYNDROS may cause a disulfiram-like reaction, characterized by abdominal cramps, nausea, vomiting, headaches, and flushing, in patients receiving disulfiram or other drugs that produce this reaction (e.g., metronidazole). Discontinue products containing disulfiram or metronidazole at least 14 days before starting treatment with SYNDROS and do not administer these products within 7 days of completing treatment with SYNDROS [see Contraindications (4), Drug Interactions (7.3)]. When administered concomitantly with propylene glycol, ethanol competitively inhibits the metabolism of propylene glycol, which may lead to elevated concentrations of propylene glycol. However, the contribution of propylene glycol, if any, to the interaction between disulfiram and SYNDROS is unknown. 5.4 Seizures Seizures and seizure-like activity have been reported in patients receiving dronabinol. Weigh this potential risk against the benefits before prescribing SYNDROS to patients with a history of seizures, including those receiving anti-epileptic medication or with other factors that can lower the seizure threshold. Monitor patients with a history of seizure disorders for worsened seizure control during SYNDROS therapy. If a seizure occurs, advise patients to discontinue SYNDROS and contact a healthcare provider immediately. 5.5 Multiple Substance Abuse Patients with a history of substance abuse or dependence, including marijuana or alcohol, may be more likely to abuse SYNDROS as well. SYNDROS contains 50% (w/w) dehydrated alcohol. Assess each patient’s risk for abuse or misuse prior to prescribing SYNDROS and monitor patients with a history of substance abuse during treatment with SYNDROS for the development of these behaviors or conditions. 5.6 Paradoxical Nausea, Vomiting, or Abdominal Pain New or worsening nausea, vomiting, or abdominal pain can occur during treatment with synthetic delta-9 tetrahydrocannabinol (delta-9-THC), the active ingredient in SYNDROS. In some cases, these adverse reactions were severe (e.g., dehydration, electrolyte abnormalities) and required dose reduction or drug discontinuation. Symptoms are similar to cannabinoid hyperemesis syndrome (CHS), which is described as cyclical events of abdominal pain, nausea, and vomiting in chronic, long-term users of delta-9-THC products. Because patients may not recognize these symptoms as abnormal, it is important to specifically ask patients or their caregivers about the development or worsening of nausea, vomiting, or abdominal pain while being treated with SYNDROS. Consider dose reduction or discontinuing SYNDROS if a patient develops worsening nausea, vomiting, or abdominal pain while on treatment. 5.7 Toxicity in Preterm Neonates SYNDROS contains the excipients dehydrated alcohol (50%, w/w) and propylene glycol (5.5%, w/w). When administered concomitantly with propylene glycol, ethanol competitively inhibits the metabolism of propylene glycol, which may lead to elevated concentrations of propylene glycol. Preterm neonates may be at increased risk of propylene glycol-associated adverse reactions due to a diminished ability to metabolize propylene glycol, thereby, leading to accumulation. The safety and effectiveness of SYNDROS have not been established in pediatric patients. Avoid SYNDROS in preterm neonates in the immediate postnatal period because of possible propylene glycol-associated toxicities including: hyperosmolarity, with or without lactic acidosis, renal toxicity, CNS depression (including stupor, coma, and apnea), seizures, hypotonia, cardiac arrhythmias, electrocardiogram (ECG) changes, and hemolysis."
      ],
      "openfda": {
        "product_ndc": [
          "20482-335"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "20482-335-30"
        ],
        "generic_name": [
          "DRONABINOL"
        ],
        "spl_set_id": [
          "c2bc83c1-f9fe-11e2-b778-0800200c9a66"
        ],
        "upc": [
          "0320482335309"
        ],
        "brand_name": [
          "SYNDROS"
        ],
        "manufacturer_name": [
          "Insys Therapeutics, Inc."
        ],
        "unii": [
          "7J8897W37S"
        ],
        "rxcui": [
          "1928954",
          "1928948"
        ],
        "spl_id": [
          "7bcc893e-abb1-48e3-a804-d41554d2a92f"
        ],
        "substance_name": [
          "DRONABINOL"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA205525"
        ]
      },
      "controlled_substance": [
        "9.1 Controlled Substance SYNDROS contains dronabinol oral solution, a Schedule II controlled substance."
      ],
      "version": "12",
      "recent_major_changes_table": [
        "<table width=\"800\" styleCode=\"Noautorules\"> <col width=\"90%\" align=\"left\" valign=\"bottom\"/> <col width=\"10%\" align=\"right\" valign=\"bottom\"/> <tbody> <tr> <td>Dosage and Administration (<linkHtml href=\"#s_0201\">2.1</linkHtml>)</td> <td>09/2018</td> </tr> </tbody> </table>"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Administration (2.1): Always use the enclosed calibrated oral dosing syringe. The calibrated oral syringe measures a maximum SYNDROS dose of 5 mg. If the prescribed dose is greater than 5 mg, the total dose will need to be divided and drawn up in two or more portions using the oral syringe. Take SYNDROS with a full glass of water (6 to 8 ounces). SYNDROS can be administered via silicone enteral feeding tubes. Anorexia Associated with Weight Loss in Adult Patients with AIDS (2.2): The recommended starting dosage is 2.1 mg orally twice daily, one hour before lunch and dinner. See the full prescribing information for dosage titration to manage adverse reactions and to achieve desired therapeutic effect. Nausea and Vomiting Associated with Chemotherapy in Adult Patients Who Failed Conventional Antiemetics (2.3): The recommended starting dosage is 4.2 mg/m2, administered 1 to 3 hours prior to chemotherapy, then every 2 to 4 hours after chemotherapy for a total of 4 to 6 doses per day. Administer the first dose on an empty stomach at least 30 minutes prior to eating; subsequent doses can be taken without regard to meals. See the full prescribing information for dosage titration to manage adverse reactions and to achieve desired therapeutic effect. 2.1 Important Administration Instructions Oral Administration Always use the enclosed calibrated oral dosing syringe when administering SYNDROS to ensure the dose is measured and administered accurately. The calibrated oral syringe measures a maximum SYNDROS dose of 5 mg. If the prescribed dose is greater than 5 mg, the total dose will need to be divided and drawn up in two or more portions using the oral syringe. Take each dose of SYNDROS with a full glass of water (6 to 8 ounces). For information on dosing SYNDROS with regard to meals, see Dosage and Administration 2.2 and 2.3. Administration via Feeding Tube (silicone only, greater than or equal to 14 French) SYNDROS can be administered via enteral feeding tubes that are manufactured using silicone, size greater than or equal to 14 French, such as Naso-Gastric (NG), Gastrostomy Tube (G-tube), Percutaneous Endoscopic Gastrostomy tube (PEG-tube) and Gastro-Jejunostomy tube (GJ-tube). Do not use tubes manufactured of polyurethane. Draw up the prescribed dose with the calibrated dosing syringe packaged with SYNDROS. If the prescribed dose is greater than 5 mg, the total dose will need to be divided and drawn up in two or more portions using the oral syringe. Using the calibrated dosing syringe, administer the dose via the feeding tube. Using a catheter-tip syringe, flush the feeding tube with 30 mL of water. 2.2 Anorexia Associated with Weight Loss in Adult Patients with AIDS Starting Dosage The recommended adult starting dosage of SYNDROS is 2.1 mg orally twice daily, one hour before lunch and one hour before dinner. In elderly patients, or patients unable to tolerate 2.1 mg twice daily, consider initiating SYNDROS at 2.1 mg once daily one hour before dinner or at bedtime to reduce the risk of central nervous system (CNS) symptoms [see Use in Specific Populations (8.5)]. Dosing later in the day may reduce the frequency of Central Nervous System (CNS) adverse reactions. CNS adverse reactions are dose-related [see Warnings and Precautions (5.1)]; therefore, monitor patients and reduce the dosage as needed. If CNS adverse reactions of feeling high, dizziness, confusion, and somnolence occur, they usually resolve in 1 to 3 days and usually do not require dosage reduction. If CNS adverse reactions are severe or persistent, reduce the dosage to 2.1 mg once daily one hour before dinner or in the evening at bedtime. Dosage Titration If tolerated and further therapeutic effect is desired, the dosage may be increased gradually to 2.1 mg one hour before lunch and 4.2 mg one hour before dinner. Increase the dose of SYNDROS gradually in order to reduce the frequency of dose-related adverse reactions [see Warnings and Precautions (5.1)]. Most patients respond to 2.1 mg twice daily, but the dose may be further increased to 4.2 mg one hour before lunch and 4.2 mg one hour before dinner, as tolerated to achieve a therapeutic effect. Maximum Dosage: 8.4 mg twice daily. 2.3 Nausea and Vomiting Associated with Cancer Chemotherapy in Adult Patients Who Failed Conventional Antiemetics Starting Dosage The recommended starting dosage of SYNDROS is 4.2 mg/m2 orally administered 1 to 3 hours prior to chemotherapy and then every 2 to 4 hours after chemotherapy for a total of 4 to 6 doses per day. Calculate the starting dose by following the steps below: Starting dose (mg) = Patient body surface area (BSA) in m2 multiplied by 4.2 mg/m2 Round dose to the nearest 0.1 mg increment Convert from milligrams (mg) to milliliters (mL): Starting dose (mg) rounded to the nearest 0.1 mg increment divided by 5 = Starting dose in milliliters (mL) To correspond with the calibrated oral dosing syringe, the dose may need to be rounded to the nearest 0.1 mL increment. In elderly patients, consider initiating SYNDROS at 2.1 mg/m2 once daily 1 to 3 hours prior to chemotherapy to reduce the risk of CNS symptoms [see Use in Specific Populations (8.5)]. Because food delays the absorption of SYNDROS, administer the first dose on an empty stomach at least 30 minutes before eating. Subsequent doses can be taken without regard to meals. Because food can substantially change the systemic exposure to dronabinol and its active metabolite, the timing of dosing in relation to meal times should be kept consistent for each chemotherapy cycle, once the dosage has been determined from the titration process. Dosage Titration The dosage can be titrated to clinical response during a chemotherapy cycle or subsequent cycles, based upon initial effect, as tolerated to achieve a clinical effect, in increments of 2.1 mg/m2. Maximum Dosage: 12.6 mg/m2 per dose for 4 to 6 doses per day. Adverse reactions are dose-related and psychiatric symptoms increase significantly at the maximum dosage [see Warnings and Precautions (5.1)]. Monitor patients for adverse reactions and consider decreasing the dose to 2.1 mg once daily 1 to 3 hours prior to chemotherapy to reduce the risk of CNS adverse reactions."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS Most common adverse reactions (≥3%) are: abdominal pain, dizziness, euphoria, nausea, paranoid reaction, somnolence, thinking abnormal, and vomiting. (6.1) To report SUSPECTED ADVERSE REACTIONS, contact Insys Therapeutics, Inc. at 1-855-978-2797 or FDA at MedWatch phone number 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. The following serious adverse reactions are described below and elsewhere in the labeling. Neuropsychiatric Adverse Reactions [see Warnings and Precautions (5.1)] Hemodynamic Instability [see Warnings and Precautions (5.2)] Seizures [see Warnings and Precautions (5.4)] Paradoxical Nausea, Vomiting, and Abdominal Pain [see Warnings and Precautions (5.6)] Toxicity in Preterm Neonates [see Warnings and Precautions (5.7)] The safety of SYNDROS has been established based on studies of dronabinol capsules. Studies of AIDS-related weight loss included 157 patients receiving dronabinol capsules and 67 receiving placebo. Studies of nausea and vomiting related to cancer chemotherapy included 317 patients receiving dronabinol capsules and 68 receiving placebo. In the tables below is a summary of the adverse reactions in 474 patients exposed to dronabinol capsules in studies. Studies of different durations were combined by considering the first occurrence of adverse reactions during the first 28 days. A cannabinoid dose-related “high” (easy laughing, elation and heightened awareness) has been reported by patients receiving dronabinol capsules in both the antiemetic (24%) and the lower dose appetite stimulant clinical trials (8%). The most frequently reported adverse experiences in patients with AIDS during placebo-controlled clinical trials involved the CNS and were reported by 33% of patients receiving dronabinol capsules. About 25% of patients reported a CNS adverse reaction during the first 2 weeks and about 4% reported such a reaction each week for the next 6 weeks thereafter. Common Adverse Reactions The following adverse reactions were reported in clinical trials of dronabinol capsules at an incidence greater than 1%. *Actual Incidence 3% to 10% System Organ Class Adverse Reactions General Asthenia Cardiovascular Palpitations, tachycardia, vasodilation/facial flush Gastrointestinal Abdominal pain*, nausea*, vomiting* Central Nervous System Dizziness*, euphoria*, paranoid reaction*, somnolence*, thinking abnormal*, amnesia, anxiety/nervousness, ataxia, confusion, depersonalization, hallucination Less Common Adverse Reactions The following adverse reactions were reported in clinical trials of dronabinol capsules at an incidence less than or equal to 1%. System Organ Class Adverse Reactions General Chills, headache, malaise Cardiovascular Hypotension, conjunctival injection [see Clinical Pharmacology (12.2)] Gastrointestinal Diarrhea, fecal incontinence, anorexia, hepatic enzyme elevation Musculoskeletal Myalgias Central Nervous System Depression, nightmares, speech difficulties, tinnitus Respiratory Cough, rhinitis, sinusitis Skin Flushing, sweating Sensory Vision difficulties 6.2 Postmarketing Experience The following adverse reactions have been identified during post-approval use of another oral formulation of dronabinol. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. General disorders and administration site conditions: fatigue. Hypersensitivity reactions: lip swelling, hives, disseminated rash, oral lesions, skin burning, flushing, throat tightness [see Contraindications (4)]. Injury, poisoning and procedural complications: fall [see Use in Specific Populations (8.5)]. Nervous system disorders: seizures [see Warnings and Precautions (5.4)], disorientation, movement disorder, loss of consciousness. Psychiatric disorders: delirium, insomnia, panic attack. Vascular disorders: syncope [see Warnings and Precautions (5.2)]."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pregnancy: May cause fetal harm. (8.1) Lactation: Advise HIV infected women not to breastfeed and women with nausea and vomiting associated with cancer chemotherapy not to breastfeed during treatment with SYNDROS and for 9 days after the last dose. (8.2) Geriatric Use: Elderly patients may be more sensitive to the neuropsychiatric and postural hypotensive effects. Consider a lower starting dose in elderly patients. (2.2, 2.3, 5.1, 5.2, 8.5) 8.1 Pregnancy Risk Summary SYNDROS, a synthetic cannabinoid containing alcohol, may cause fetal harm. Avoid use of SYNDROS in pregnant women. Although there is little published data on the use of synthetic cannabinoids during pregnancy, use of cannabis (e.g., marijuana) and use of alcohol during pregnancy have been associated with adverse fetal/neonatal outcomes [see Clinical Considerations]. Cannabinoids have been found in the umbilical cord blood from pregnant women who smoke cannabis. In animal reproduction studies, no teratogenicity was reported in mice administered dronabinol at up to 30 times the MRHD (maximum recommended human doses) and up to 5 times the MRHD for patients with AIDS and cancer, respectively. Similar findings were reported in pregnant rats administered dronabinol at up to 5 to 20 times the MRHD and 3 times the MRHD for patients with AIDS and cancer, respectively. Decreased maternal weight gain and number of viable pups and increased fetal mortality and early resorptions were observed in both species at doses which induced maternal toxicity. In published studies, offspring of pregnant rats administered delta-9-THC during and after organogenesis have been reported to exhibit neurotoxicity with adverse effects on brain development, including abnormal neuronal connectivity and impairments in cognitive and motor function [see Data]. The estimated background risk of major birth defects and miscarriage for the indicated populations are unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Clinical Considerations Fetal/Neonatal Adverse Reactions Published studies suggest that during pregnancy, the use of cannabis, which includes THC, whether for recreational or medicinal purposes, may increase the risk of adverse fetal/neonatal outcomes including fetal growth restriction, low birth weight, preterm birth, small-for-gestational age, admission to the NICU, and stillbirth. Therefore, use of cannabis during pregnancy should be avoided. SYNDROS contains alcohol. Published studies have demonstrated that alcohol is associated with fetal harm including central nervous system abnormalities, behavioral disorders, and impaired intellectual development. Avoid use of SYNDROS in pregnant women. Data Human Data Delta-9-THC has been measured in the cord blood of some infants whose mothers reported prenatal use of cannabis, suggesting that dronabinol may cross the placenta to the fetus during pregnancy. The effects of delta-9-THC on the fetus are not known. Animal Data The recommended dose ranges for SYNDROS in AIDS and cancer patients are designed to achieve the same systemic exposure ranges as with the recommended dose ranges for dronabinol capsules. Therefore, animal to human dose multiples, as shown below, are based on the MRHDs (maximum recommended human doses) for dronabinol capsules, instead of the MRHDs for SYNDROS, which are 15% lower. This approach for dose comparison between animals and humans is supported by the demonstrated difference in dronabinol bioavailability between SYNDROS and dronabinol capsules. Reproduction studies with dronabinol have been performed in mice at 15 to 450 mg/m2, equivalent to 1 to 30 times the MRHD of 15 mg/m2/day (dronabinol capsules) in AIDS patients or 0.2 to 5 times the MRHD of 90 mg/m2/day (dronabinol capsules) in cancer patients, and in rats at 74 to 295 mg/m2 (equivalent to 5 to 20 times the MRHD of 15 mg/m2/day in AIDS patients or 0.8 to 3 times the MRHD of 90 mg/m2/day in cancer patients). These studies have revealed no evidence of teratogenicity due to dronabinol. At these dosages in mice and rats, dronabinol decreased maternal weight gain and number of viable pups and increased fetal mortality and early resorptions. Such effects were dose dependent and less apparent at lower doses that produced less maternal toxicity. Review of published literature indicates that the endocannabinoid system plays a role in neurodevelopmental processes such as neurogenesis, migration, and synaptogenesis. Exposure of pregnant rats to delta-9-THC (during and after organogenesis) may modulate these processes to result in abnormal patterns of neuronal connectivity and subsequent cognitive impairments in the offspring. Nonclinical toxicity studies in pregnant rats and newborn pups have shown prenatal exposure to THC that resulted in impairment of motor function, alteration in synaptic activity, and interference in cortical projection of neuron development in the offspring. Prenatal exposure has shown effects on cognitive function such as learning, short- and long-term memory, attention, decreased ability to remember task, and ability to discriminate between novel and same objects. Overall, prenatal exposure to THC has resulted in significant and long-term changes in brain development, cognition, and behavior in rat offspring. 8.2 Lactation Risk Summary For mothers infected with the Human Immunodeficiency Virus (HIV), the Centers for Disease Control and Prevention recommend that HIV-infected mothers not breastfeed their infants to avoid risking postnatal transmission of HIV. Because of the potential for HIV transmission (in HIV-negative infants) and serious adverse reactions in a breastfed infant, instruct mothers not to breastfeed if they are receiving SYNDROS. For mothers with nausea and vomiting associated with cancer chemotherapy, there are limited data on the presence of dronabinol in human milk, the effects on the breastfed infant, or the effects on milk production. The reported effects of inhaled cannabis transferred to the breastfeeding infant have been inconsistent and insufficient to establish causality. Because of the possible adverse effects from SYNDROS on the breastfeeding infant, advise women with nausea and vomiting associated with cancer chemotherapy not to breastfeed during treatment with SYNDROS and for 9 days after the last dose. 8.4 Pediatric Use The safety and effectiveness of SYNDROS have not been established in pediatric patients. Pediatric patients may be more sensitive to neurological and psychoactive effects of SYNDROS [see Warnings and Precautions ( 5.1 )]. SYNDROS contains the excipients 50% (w/w) dehydrated alcohol and 5.5% (w/w) propylene glycol. Ethanol competitively inhibits the metabolism of propylene glycol, which may lead to elevated concentrations of propylene glycol. Preterm neonates may be at increased risk of propylene glycol-associated adverse events due to diminished ability to metabolize propylene glycol, thereby, leading to accumulation [see Warnings and Precautions (5.7)]. 8.5 Geriatric Use Clinical studies of dronabinol capsules in AIDS and cancer patients did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Elderly patients may be more sensitive to the neuropsychiatric and postural hypotensive effects of SYNDROS [see Warnings and Precautions (5.1, 5.2)]. Elderly patients with dementia are at increased risk for falls as a result of their underlying disease state, which may be exacerbated by the CNS effects of somnolence and dizziness associated with SYNDROS [see Warnings and Precautions (5.1)]. These patients should be monitored closely and placed on fall precautions prior to initiating SYNDROS therapy. In antiemetic studies, no difference in efficacy was apparent in patients greater than 55 years of age compared to younger patients. In general, dose selection for an elderly patient should be cautious, usually starting at the low end of the dosing range, reflecting the greater frequency of falls, decreased hepatic, renal, or cardiac function, increased sensitivity to psychoactive effects, and of concomitant disease or other drug therapy [see Dosage and Administration (2.2, 2.3)]. 8.6 Effect of CYP2C9 Polymorphism Published data suggest that systemic clearance of dronabinol may be reduced and concentrations may be increased in presence of CYP2C9 genetic polymorphism. Monitoring for increased adverse reactions is recommended in patients known to carry genetic variants associated with diminished CYP2C9 function [see Clinical Pharmacology (12.5)]."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING SYNDROS (dronabinol) oral solution, 5 mg/mL is a clear, pale yellow to brown solution. SYNDROS is supplied in a multi-dose, clear, amber-colored 30 mL glass bottle. It is closed with a 20 mm child-resistant, white polypropylene screw cap with a Teflon coated liner. The bottle is wrapped with a polyvinyl chloride body band to provide tamper evidence and packaged in a carton with an oral syringe, and a push-in bottle adapter. NDC 20482-335-30 (30 mL multi-dose bottle, an oral syringe and a push-in bottle adapter) Store in a refrigerator between 2°C and 8°C (36°F and 46°F); excursions permitted up to 25°C (77°F). The opened bottle can be stored at 25°C (77°F). Discard unused portion 42 days after first opening [see USP Controlled Room Temperature]. Keep SYNDROS oral solution and the oral syringe in the supplied carton."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Patient Information and Instructions for Use). Accidental Ingestion Inform patients that accidental ingestion of SYNDROS, which contains 50% (w/w) dehydrated alcohol and 5.5% (w/w) propylene glycol, may result in toxicity [see Overdosage (10)]. Instruct patients to seek immediate medical attention in case of accidental injection. Also, instruct patients to store SYNDROS securely. Administration Instructions Counsel patients on proper dosing and administration techniques. Advise patients to read the Instructions for Use. Instruct patients to take each SYNDROS dose with a full glass of water (6 to 8 ounces). Neuropsychiatric Adverse Reactions [see Warnings and Precautions (5.1)] Advise patients that psychiatric adverse reactions may occur, especially in patients with a past psychiatric history or in those receiving other drugs also associated with psychiatric effects, and to report to their healthcare provider any new or worsening psychiatric symptoms. Advise patients, especially elderly patients, that cognitive impairment or an altered mental state may also occur during treatment with SYNDROS and to report to their healthcare provider if they develop signs or symptoms of cognitive impairment. Inform patients not to operate motor vehicles or other dangerous machinery until they are reasonably certain that SYNDROS does not affect them adversely. Hemodynamic Instability Advise patients, especially those with cardiac disorders, to report to their healthcare provider if they experience any signs or symptoms of hemodynamic instability, including hypotension, hypertension, syncope or tachycardia, especially after initiating or increasing the dosage of SYNDROS [see Warnings and Precautions (5.2)]. Interaction with Disulfiram and Metronidazole Inform patients that taking SYNDROS with products containing disulfiram or metronidazole may cause a disulfiram-like reaction due to the alcohol content of SYNDROS. Advise patients not to take products containing disulfiram or metronidazole during treatment with SYNDROS and for up to 7 days of completing treatment with SYNDROS [see Warnings and Precautions (5.3)]. Seizures Advise patients to discontinue SYNDROS and contact a healthcare provider immediately if they experience a seizure [see Warnings and Precautions (5.4)]. Multiple Substance Abuse Inform patients with a history of substance abuse or dependence, including marijuana or alcohol, that they may be more likely to abuse SYNDROS. Advise patients to report to their healthcare provider if they develop abuse behaviors or conditions [see Warnings and Precautions (5.5)]. Paradoxical Nausea, Vomiting, or Abdominal Pain Advise patients to report worsening nausea, vomiting, or abdominal pain to their healthcare provider [see Warnings and Precautions (5.6)]. Pregnancy [see Use in Specific Populations (8.1)] Advise a pregnant woman of the potential risk to a fetus and to avoid use of SYNDROS during pregnancy. Lactation [see Use in Specific Populations (8.2)] Advise HIV infected women with anorexia associated with weight loss, not to breastfeed. Advise women with nausea and vomiting associated with cancer chemotherapy not to breastfeed during treatment with SYNDROS and for 9 days after the last dose. Manufactured for: Insys Therapeutics, Inc. Chandler, AZ 85286 By: Renaissance Lakewood LLC Lakewood, NJ 08701 SYNDROS® is a registered trademark of Insys Development Company, Inc."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - NDC: 20482-335-30 - 30 mL Bottle Label 30 mL Bottle Label",
        "PRINCIPAL DISPLAY PANEL - NDC: 20482-335-30 - 30 mL Carton Label 30 mL Carton Label"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The effectiveness of SYNDROS has been established based on studies of dronabinol capsules for the treatment of anorexia associated with weight loss in patients with AIDS and nausea and vomiting associated with cancer chemotherapy in patients who have failed to respond adequately to conventional antiemetic treatments."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Dronabinol is an orally active cannabinoid that has complex effects on the CNS, including central sympathomimetic activity. Cannabinoid receptors have been discovered in neural tissues. These receptors may play a role in mediating the effects of dronabinol. 12.2 Pharmacodynamics Effects on the Cardiovascular System Dronabinol-induced sympathomimetic activity may result in tachycardia and/or conjunctival injection. Its effects on blood pressure are inconsistent, but subjects have experienced orthostatic hypotension and/or syncope upon abrupt standing [see Warnings and Precautions (5.2)]. Effects on the Central Nervous System Dronabinol also demonstrates reversible effects on appetite, mood, cognition, memory, and perception. These phenomena appear to be dose-related, increasing in frequency with higher dosages, and subject to great inter-patient variability. After oral administration, dronabinol capsules have an onset of action of approximately 0.5 to 1 hours and peak effect at 2 to 4 hours. Duration of action for psychoactive effects is 4 to 6 hours, but the appetite stimulant effect of dronabinol may continue for 24 hours or longer after administration. Tachyphylaxis and tolerance develop to some of the cardiovascular and CNS pharmacologic effects of dronabinol with chronic use, suggesting an indirect effect on sympathetic neurons. In a study of the pharmacodynamics of chronic dronabinol exposure, healthy male subjects (N = 12) received 12 times the maximum dose for anorexia associated with weight loss in patients with AIDS of dronabinol capsules in divided doses for 16 days. An initial tachycardia induced by dronabinol was replaced successively by normal sinus rhythm and then bradycardia. A decrease in supine blood pressure, made worse by standing, was also observed initially. These subjects developed tolerance to the cardiovascular and subjective adverse CNS effects of dronabinol within 12 days of treatment initiation. Tachyphylaxis and tolerance do not appear to develop to the appetite stimulant effect of dronabinol. In clinical studies of dronabinol capsules in AIDS patients, at the recommended dosage, the appetite stimulant effect was sustained for up to five months. 12.3 Pharmacokinetics Absorption Dronabinol (delta-9-THC) is almost completely absorbed (90 to 95%) after a single oral dose. Due to the combined effects of first pass hepatic metabolism and high lipid solubility, only 10 to 20% of the administered dose reaches the systemic circulation. Relative bioavailability data from healthy male and female subjects suggest that a dose of 4.2 mg of SYNDROS provides comparable systemic exposure (Cmax and AUC) to a 5 mg dronabinol capsule, under fasted conditions [see Dosage and Administration (2.1)]. The concentrations of both dronabinol and its major active metabolite (11-hydroxy-delta-9-THC) peak at approximately 0.5 to 4 hours after oral dosing with SYNDROS and decline over several days. The mean inter- and intra-subject variability in dronabinol pharmacokinetics (Cmax and AUCinf) was approximately 66% and 47% and 67% and 14%, respectively, following administration of SYNDROS to healthy subjects. Table 1: Summary of Single-Dose Pharmacokinetic Parameters of Dronabinol After Replicated Oral Administration of SYNDROS (4.2 mg to Healthy Subjects under Fasted Conditions) * Arithmetic mean ± standard deviation except Tmax for which the median [range] is reported Parameter* Dronabinol Cmax (ng/mL) 1.9 ± 1.3 Tmax (h) 1.0 [0.5 to 4.0] AUC(inf) (ng.h/mL) 3.8 ± 1.8 t½ (h) 5.6 ± 2.7 Food Effect: The effect of food on the pharmacokinetics of SYNDROS was studied by concomitant dosing of SYNDROS with a high-fat (59 grams of fat, approximately 50% of total caloric content of the meal), high calorie meal (approximately 950 calories). An appreciable food effect was observed: food resulted in approximately a 2.5-fold increase in total exposure (AUCinf) and approximately a 5 hour delay in median Tmax. Food also decreased Cmax by approximately 20% [see Dosage and Administration (2.2, 2.3)]. Distribution: Dronabinol has an apparent volume of distribution of approximately 10 L/kg, because of its lipid solubility. The plasma protein binding of dronabinol and its metabolites is approximately 97% [see Drug Interactions (7.3)]. Elimination The pharmacokinetics of dronabinol can be described using a two compartment model with an initial (alpha) half-life of about 5 hours and a terminal (beta) half-life of 25 to 36 hours. Values for clearance average about 0.2 L/kg-hr; but are highly variable due to the complexity of cannabinoid distribution. Metabolism Dronabinol undergoes extensive first-pass hepatic metabolism, primarily by hydroxylation, yielding both active and inactive metabolites. The major metabolite (11-hydroxy-delta-9-THC) is pharmacologically active. Published in vitro data indicate that CYP2C9 and CYP3A4 are the primary enzymes in the metabolism of dronabinol. CYP2C9 appears to be the enzyme responsible for the formation of the primary active metabolite [see Clinical Pharmacology (12.5)]. Excretion Dronabinol and its biotransformation products are excreted in both feces and urine. Biliary excretion is the major route of excretion with about half of a radio-labeled oral dose being recovered from the feces within 72 hours as contrasted with 10 to 15% recovered from urine. Less than 5% of an oral dose is recovered unchanged in the feces. Due to its re-distribution, dronabinol and its metabolites may be excreted for prolonged periods of time. Following single dose administration, dronabinol metabolites have been detected for more than 5 weeks in the urine and feces. In a study of dronabinol capsules involving AIDS patients, urinary cannabinoid/creatinine concentration ratios were studied bi-weekly over a six week period. The urinary cannabinoid/creatinine ratio was closely correlated with dose. No increase in the cannabinoid/creatinine ratio was observed after the first two weeks of treatment, indicating that steady-state cannabinoid levels had been reached. This conclusion is consistent with predictions based on the observed terminal half-life of dronabinol. Drug Interaction Studies Formal drug-drug interaction studies have not been conducted with dronabinol. The enzyme inhibition and induction potential of dronabinol and its active metabolite are not completely understood. Published data showed an increase in the elimination half-life of pentobarbital by 4 hours when concomitantly dosed with dronabinol [see Warnings and Precautions (5.1)]. 12.5 Pharmacogenomics Published data indicate a 2- to 3-fold higher dronabinol exposure in individuals carrying genetic variants associated with diminished CYP2C9 function."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "12.5 Pharmacogenomics Published data indicate a 2- to 3-fold higher dronabinol exposure in individuals carrying genetic variants associated with diminished CYP2C9 function.",
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility The recommended dose ranges for SYNDROS in AIDS and cancer patients are designed to achieve the same systemic exposure ranges as with the recommended dose ranges for dronabinol capsules. Therefore, the animal to human dose multiples for carcinogenicity studies, as shown below, are based on the MRHD (maximum recommended human dose) for dronabinol capsules in AIDS patients, instead of the MRHD for SYNDROS which is 15% lower. This approach for dose comparison between animals and humans is supported by the demonstrated difference in dronabinol bioavailability between SYNDROS and dronabinol capsules. The animal to human dose multiples for the fertility study in rats, as shown below, are based on the MRHD for dronabinol capsules in AIDS or cancer patients. In 2-year carcinogenicity studies, there was no evidence of carcinogenicity in rats at doses up to 50 mg/kg/day dronabinol (approximately 20 times the MRHD for dronabinol capsules in AIDS patients on a body surface area basis) or in mice at doses up to 500 mg/kg/day (approximately 100 times the MRHD for dronabinol capsules in AIDS patients on a body surface area basis). Dronabinol was not genotoxic in the Ames tests, the in vitro chromosomal aberration test in Chinese hamster ovary cells, and the in vivo mouse micronucleus test. However, dronabinol produced a weak positive response in a sister chromatid exchange test in Chinese hamster ovary cells. In a long-term study (77 days) in rats, oral administration of dronabinol at doses of 30 to 150 mg/m2, equivalent to 2 to 10 times the MRHD of 15 mg/m2/day (dronabinol capsules) in AIDS patients or 0.3 to 1.5 times the MRHD of 90 mg/m2/day (dronabinol capsules) in cancer patients, reduced ventral prostate, seminal vesicle and epididymal weights and caused a decrease in seminal fluid volume. Decreases in spermatogenesis, number of developing germ cells, and number of Leydig cells in the testis were also observed. However, sperm count, mating success and testosterone levels were not affected. The significance of these animal findings in humans is not known."
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"> <col width=\"50%\" align=\"left\"/> <col width=\"50%\" align=\"left\"/> <tbody> <tr valign=\"top\"> <td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\"> <paragraph> <content styleCode=\"bold\">PATIENT INFORMATION  SYNDROS (sin dros)  (dronabinol)  oral solution, CII</content> </paragraph> </td> </tr> <tr valign=\"top\"> <td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\"> <paragraph ID=\"s_ppi_a\"> <content styleCode=\"bold\">What is the most important information I should know about SYNDROS?</content> </paragraph> <paragraph> <content styleCode=\"bold\">SYNDROS can cause serious side effects, including:</content> </paragraph> <list listType=\"unordered\" styleCode=\"Disc\"> <item> <content styleCode=\"bold\">Worsening mental (psychiatric) symptoms.</content> Psychiatric symptoms can worsen in people who have mania, depression, or schizophrenia and who take SYNDROS. SYNDROS taken with medicines that cause psychiatric symptoms can worsen psychiatric symptoms. Elderly people who take SYNDROS may have a greater risk of having psychiatric symptoms. Tell your doctor if you have new or worsening mood symptoms, including symptoms of mania, depression, or schizophrenia.</item> <item> <content styleCode=\"bold\">Problems thinking clearly.</content> Tell your doctor if you have trouble remembering things, concentrating, have increased sleepiness, or confusion. Elderly people may have a greater risk of having problems thinking clearly.</item> <item> <content styleCode=\"bold\">Changes in your blood pressure.</content> SYNDROS may increase or decrease your blood pressure, especially when you start taking SYNDROS or when your dose is changed. Tell your doctor if you have signs or symptoms of changes in your blood pressure including: headaches, vision problems, dizziness, feeling lightheaded, fainting, or a fast heartbeat. Elderly people, especially those with dementia, and people with heart problems may have an increased risk of changes in blood pressure and an increased risk of falls.</item> <item> <content styleCode=\"bold\">Interactions with disulfiram or metronidazole.</content> SYNDROS contains alcohol, which can cause you to have a reaction to medicines that contain disulfiram or metronidazole. You should not use any medicine that contains disulfiram (Antabuse) or metronidazole (Pylera, Flagyl, Flagyl ER, Nuvessa, Vandazole) if you take SYNDROS. <content styleCode=\"bold\">You should not use a medicine that contains disulfiram or metronidazole for at least 14 days before you start taking SYNDROS and within 7 days after your last dose of SYNDROS.</content> Tell your doctor if you have signs or symptoms of a reaction to disulfiram or metronidazole including: stomach-area (abdominal) cramping, nausea, vomiting, headache, and flushing.</item> </list> </td> </tr> <tr valign=\"top\"> <td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\"> <paragraph> <content styleCode=\"bold\">What is SYNDROS?</content> </paragraph> <list listType=\"unordered\" styleCode=\"disc\"> <item> <paragraph> <content styleCode=\"bold\">SYNDROS is a prescription medicine used in adults to treat:</content> </paragraph> <list listType=\"unordered\" styleCode=\"Circle\"> <item>loss of appetite (anorexia) in people with AIDS (Acquired Immune Deficiency Syndrome) who have lost weight.</item> <item>nausea and vomiting caused by anti-cancer medicine (chemotherapy) in people whose nausea and vomiting have not improved with usual anti-nausea medicines.</item> </list> </item> </list> <paragraph>SYNDROS is a controlled substance (CII) because it contains dronabinol which can be a target for people who abuse prescription medicines or street drugs. Keep your SYNDROS in a safe place to protect it from theft. Never give your SYNDROS to anyone else because it may cause death or harm them. Selling or giving away this medicine is against the law.</paragraph> <paragraph>It is not known if SYNDROS is safe and effective in children.</paragraph> </td> </tr> <tr valign=\"top\"> <td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\"> <paragraph> <content styleCode=\"bold\">Do not take SYNDROS if you:</content> </paragraph> <list listType=\"unordered\" styleCode=\"disc\"> <item>had an allergic reaction to dronabinol. Signs and symptoms of an allergic reaction to dronabinol include: swelling of the lips, hives, a rash over your whole body, mouth sores, skin burning, flushing, and throat tightness.</item> <item>had an allergic reaction to alcohol.</item> <item>are using a medicine that contains disulfiram (Antabuse) or metronidazole (Pylera, Flagyl, Flagyl ER, Nuvessa, Vandazole) or have taken or received a medicine that contains disulfiram or metronidazole in the last 14 days.</item> </list> </td> </tr> <tr valign=\"top\"> <td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\"> <paragraph> <content styleCode=\"bold\">Before taking SYNDROS, tell your doctor about all of your medical conditions, including if you:</content> </paragraph> <list listType=\"unordered\" styleCode=\"Disc\"> <item>have or had heart problems.</item> <item>have or had problems with drug abuse or dependence.</item> <item>have or had problems with alcohol abuse or dependence.</item> <item>have or had mental health problems including mania, depression or schizophrenia.</item> <item>have had a seizure or have a medical condition that may increase your risk of having a seizure.</item> <item>are pregnant or plan to become pregnant. SYNDROS may harm your unborn baby. Avoid the use of SYNDROS if you are pregnant.</item> <item>are breastfeeding or plan to breastfeed. The Centers for Disease Control and Prevention recommends that mothers with HIV not breastfeed because they can pass the HIV through their breast milk to the baby. It is not known if SYNDROS passes into your breast milk. Talk to your doctor about the best way to feed your baby if you take SYNDROS. Do not breastfeed while taking SYNDROS and for 9 days after your last dose of SYNDROS if you are being treated for nausea and vomiting caused by anti-cancer medicine.</item> </list> <paragraph> <content styleCode=\"bold\">Tell your doctor about all the medicines you take or have taken in the last 14 days,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements. SYNDROS and certain other medicines can affect each other, causing serious side effects.</paragraph> </td> </tr> <tr valign=\"top\"> <td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\"> <paragraph> <content styleCode=\"bold\">How should I take SYNDROS?</content> </paragraph> <list listType=\"unordered\" styleCode=\"Disc\"> <item>See the &#x201C;<linkHtml href=\"#s_ifu\">Instructions for Use</linkHtml>&#x201D; at the end of the Patient Information for detailed instructions about the right way to take SYNDROS by mouth or through a feeding tube, including the types and sizes of feeding tubes that can be used.</item> <item>Always use the oral syringe that comes with your SYNDROS oral solution to measure your prescribed dose. Ask your doctor or pharmacist to show you how to measure your prescribed dose.</item> <item>Take SYNDROS exactly as your doctor tells you to. Your doctor may change your dose after seeing how it affects you. Do not change your dose unless your doctor tells you to change it.</item> <item>If you take SYNDROS oral solution by mouth, drink a full glass of water (6 to 8 ounces) right after you take your prescribed dose.</item> <item>If you take SYNDROS oral solution through a feeding tube, flush the feeding tube with 1 ounce (30 mL) of water using a catheter-tip syringe right after you take your prescribed dose.</item> <item> <content styleCode=\"bold\">If you are an adult with AIDS with loss of appetite and weight loss:</content> <list listType=\"unordered\" styleCode=\"Circle\"> <item>SYNDROS is usually taken 2 times each day, 1 hour before lunch and 1 hour before dinner. If you are elderly, or unable to tolerate this dose of SYNDROS, your doctor may prescribe SYNDROS to be taken 1 time each day, 1 hour before dinner or bedtime.</item> </list> </item> <item> <content styleCode=\"bold\">If you are an adult with nausea and vomiting caused by anti-cancer medicine:</content> <list listType=\"unordered\" styleCode=\"Circle\"> <item>SYNDROS is usually taken 1 to 3 hours before your chemotherapy treatment and then every 2 to 4 hours after chemotherapy for up to 4 to 6 doses each day. If you are elderly, your doctor may prescribe SYNDROS to be taken 1 to 3 hours before your chemotherapy, 1 time each day.</item> <item>Take your first dose of SYNDROS on an empty stomach at least 30 minutes before eating. After your first dose of SYNDROS, you can take SYNDROS with or without food.</item> <item>After your doctor has decided the dose of SYNDROS that is right for you, take SYNDROS exactly at the same time before or after meals during future chemotherapy treatment.</item> </list> </item> <item>If you take too much SYNDROS, call your Poison Control Center at 1-800-222-1222 right away or go to the nearest emergency room.</item> </list> </td> </tr> <tr valign=\"top\"> <td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\"> <paragraph> <content styleCode=\"bold\">What should I avoid while taking SYNDROS?</content> </paragraph> <list listType=\"unordered\" styleCode=\"Disc\"> <item>Do not drive, operate machinery, or do other dangerous activities until you know how SYNDROS affects you. SYNDROS taken with medicines that cause dizziness, confusion, and sleepiness may make these symptoms worse.</item> </list> </td> </tr> <tr valign=\"top\"> <td colspan=\"2\" styleCode=\"Lrule Rrule\"> <paragraph> <content styleCode=\"bold\">What are the possible side effects of SYNDROS?</content> </paragraph> <paragraph> <content styleCode=\"bold\">SYNDROS may cause serious side effects, including:</content> </paragraph> <list listType=\"unordered\" styleCode=\"Disc\"> <item>See <content styleCode=\"bold\">&#x201C;<linkHtml href=\"#s_ppi_a\">What is the most important information I should know about SYNDROS?</linkHtml>&#x201D;</content> </item> <item> <content styleCode=\"bold\">Seizures.</content> SYNDROS may increase your risk of seizures. Stop taking SYNDROS and call your doctor and get medical care right away if you have a seizure during treatment with SYNDROS.</item> <item> <content styleCode=\"bold\">Drug and alcohol abuse.</content> You may have an increased risk of abusing SYNDROS if you have a history of drug or alcohol abuse or dependence, including marijuana. Tell your doctor if you develop abuse behaviors such as increased irritability, nervousness, restlessness or want more or higher doses of SYNDROS during your treatment.</item> <item> <content styleCode=\"bold\">Nausea, vomiting, or stomach-area (abdominal) pain.</content> Tell your doctor if you have nausea, vomiting, or abdominal pain or if your nausea, vomiting, or abdominal pain gets worse during treatment with SYNDROS.</item> </list> <paragraph>The most common side effects of SYNDROS include:</paragraph> </td> </tr> <tr valign=\"top\"> <td styleCode=\"Lrule\"> <list listType=\"unordered\" styleCode=\"Disc\"> <item>stomach-area (abdominal) pain</item> <item>dizziness</item> <item>feeling extremely happy (euphoria)</item> <item>nausea</item> <item>overly suspicious or feeling people want to harm you (paranoid reaction)</item> </list> </td> <td styleCode=\"Rrule\"> <list listType=\"unordered\" styleCode=\"Disc\"> <item>sleepiness</item> <item>abnormal thoughts</item> <item>vomiting</item> </list> </td> </tr> <tr valign=\"top\"> <td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\"> <paragraph>These are not all the possible side effects of SYNDROS. Tell your doctor if you have any side effect that bothers you or does not go away. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</paragraph> </td> </tr> <tr valign=\"top\"> <td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\"> <paragraph> <content styleCode=\"bold\">General information about the safe and effective use of SYNDROS</content> </paragraph> <paragraph>Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use SYNDROS for a condition for which it was not prescribed. Do not give SYNDROS to other people, even if they have the same symptoms that you have. It may harm them. You can ask your doctor or pharmacist for information about SYNDROS that is written for health professionals.</paragraph> </td> </tr> <tr valign=\"top\"> <td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\"> <paragraph> <content styleCode=\"bold\">What are the ingredients in SYNDROS?</content> </paragraph> <paragraph> <content styleCode=\"bold\">Active ingredient: </content>dronabinol</paragraph> <paragraph> <content styleCode=\"bold\">Inactive ingredients: </content>dehydrated alcohol, polyethylene glycol 400, propylene glycol, sucralose, methyl paraben, propyl paraben, butylated hydroxyanisole, and water.</paragraph> </td> </tr> </tbody> </table>"
      ],
      "overdosage": [
        "10 OVERDOSAGE SYNDROS contains 50% (w/w) dehydrated alcohol and 5.5% (w/w) propylene glycol. Ingestion of the product over the recommended dose could result in significant toxicity. Dronabinol Signs and symptoms of dronabinol overdose include drowsiness, euphoria, heightened sensory awareness, altered time perception, reddened conjunctiva, dry mouth, tachycardia, memory impairment, depersonalization, mood alteration, urinary retention, reduced bowel motility, decreased motor coordination, lethargy, slurred speech, and postural hypotension. Patients may also experience panic reactions if they have a prior history of nervousness or anxiety and seizures may occur in patients with existing seizure disorders. It is not known if dronabinol can be removed by dialysis in cases of overdose. Alcohol Signs and symptoms of alcohol overdose include changes in mood or behavior, impaired judgment or social functioning, and one or more physical signs such as slurred speech, unsteadiness, lack of coordination, increased or irregular heart rate, respiratory depression, impaired attention, or loss of consciousness. Propylene Glycol Signs and symptoms of acute poisoning occur only in rare circumstances where patients ingest large amounts of propylene glycol over several days. These include hypoglycemia, severe metabolic acidosis (caused by the metabolism into lactic acid), and CNS depression including coma and seizures. Management of Overdosage If over-exposure of SYNDROS occurs, call your Poison Control Center at 1-800-222-1222 for current information on the management of poisoning or overdosage."
      ]
    }
  ]
}