{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Xospata gilteritinib GILTERITINIB FUMARATE GILTERITINIB MANNITOL HYDROXYPROPYL CELLULOSE, UNSPECIFIED LOW-SUBSTITUTED HYDROXYPROPYL CELLULOSE, UNSPECIFIED MAGNESIUM STEARATE HYPROMELLOSE, UNSPECIFIED TALC POLYETHYLENE GLYCOL, UNSPECIFIED TITANIUM DIOXIDE FERRIC OXIDE RED Light yellow Logo;235"
      ],
      "boxed_warning": [
        "WARNING: DIFFERENTIATION SYNDROME Patients treated with XOSPATA have experienced symptoms of differentiation syndrome, which can be fatal or life-threatening if not treated. Symptoms may include fever, dyspnea, hypoxia, pulmonary infiltrates, pleural or pericardial effusions, rapid weight gain or peripheral edema, hypotension, or renal dysfunction. If differentiation syndrome is suspected, initiate corticosteroid therapy and hemodynamic monitoring until symptom resolution [see Warnings and Precautions ( 5.1 ) and Adverse Reactions ( 6.1 )] . WARNING: DIFFERENTIATION SYNDROME See full prescribing information for complete boxed warning. Patients treated with XOSPATA have experienced symptoms of differentiation syndrome, which can be fatal if not treated. If differentiation syndrome is suspected, initiate corticosteroid therapy and hemodynamic monitoring until symptom resolution. ( 5.1 , 6.1 )"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE XOSPATA is a kinase inhibitor indicated for the treatment of adult patients who have relapsed or refractory acute myeloid leukemia (AML) with a FLT3 mutation as detected by an FDA-approved test. ( 1.1 ) 1.1 Relapsed or Refractory Acute Myeloid Leukemia XOSPATA is indicated for the treatment of adult patients who have relapsed or refractory acute myeloid leukemia (AML) with a FMS-like tyrosine kinase 3 (FLT3) mutation as detected by an FDA-approved test."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION 120 mg orally once daily. ( 2.2 ) 2.1 Patient Selection Select patients for the treatment of AML with XOSPATA based on the presence of FLT3 mutations in the blood or bone marrow [see Clinical Studies ( 14 )]. Information on FDA-approved tests for the detection of a FLT3 mutation in AML is available at http://www.fda.gov/CompanionDiagnostics . 2.2 Recommended Dosage The recommended starting dose of XOSPATA is 120 mg orally once daily with or without food. Response may be delayed. In the absence of disease progression or unacceptable toxicity, treatment for a minimum of 6 months is recommended to allow time for a clinical response. Do not break or crush XOSPATA tablets. Administer XOSPATA tablets orally about the same time each day. If a dose of XOSPATA is missed or not taken at the usual time, administer the dose as soon as possible on the same day, and at least 12 hours prior to the next scheduled dose. Return to the normal schedule the following day. Do not administer 2 doses within 12 hours. 2.3 Dosage Modifications Assess blood counts and blood chemistries, including creatine phosphokinase, prior to the initiation of XOSPATA, at least once weekly for the first month, once every other week for the second month, and once monthly for the duration of therapy. Perform electrocardiogram (ECG) prior to initiation of treatment with gilteritinib, on days 8 and 15 of cycle 1, and prior to the start of the next two subsequent cycles. Interrupt dosing or reduce dose for toxicities as per Table 1 . Table 1: Dosage Modifications for XOSPATA-Related Toxicities Grade 1 is mild, Grade 2 is moderate, Grade 3 is serious, Grade 4 is life-threatening. Adverse Reaction Recommended Action Differentiation Syndrome • If differentiation syndrome is suspected, administer systemic corticosteroids and initiate hemodynamic monitoring until symptom resolution and for a minimum of 3 days [see Warnings and Precautions ( 5.1 )] . • Interrupt XOSPATA if severe signs and/or symptoms persist for more than 48 hours after initiation of corticosteroids [see Warnings and Precautions ( 5.1 )] . • Resume XOSPATA when signs and symptoms improve to Grade 2 or lower. Posterior Reversible Encephalopathy Syndrome • Discontinue XOSPATA. QTc interval greater than 500 msec • Interrupt XOSPATA. • Resume XOSPATA at 80 mg when QTc interval returns to within 30 msec of baseline or less than or equal to 480 msec. QTc interval increased by >30 msec on ECG on day 8 of cycle 1 • Confirm with ECG on day 9. • If confirmed, consider dose reduction to 80 mg. Pancreatitis • Interrupt XOSPATA until pancreatitis is resolved. • Resume XOSPATA at 80 mg. Other Grade 3 or higher toxicity considered related to treatment. • Interrupt XOSPATA until toxicity resolves or improves to Grade 1 . • Resume XOSPATA at 80 mg."
      ],
      "dosage_and_administration_table": [
        "<table ID=\"_Ref524958171\" width=\"100%\"><caption>Table 1: Dosage Modifications for XOSPATA-Related Toxicities<footnote ID=\"_Ref482\">Grade 1 is mild, Grade 2 is moderate, Grade 3 is serious, Grade 4 is life-threatening.</footnote></caption><col width=\"48%\"/><col width=\"52%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Adverse Reaction</content></paragraph></td><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Recommended Action</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Differentiation Syndrome</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>&#x2022;</caption>If differentiation syndrome is suspected, administer systemic corticosteroids and initiate hemodynamic monitoring until symptom resolution and for a minimum of 3 days <content styleCode=\"italics\">[see Warnings and Precautions (<linkHtml href=\"#ID_b8e26b36-9545-4a0c-9d18-983ec2c35095\">5.1</linkHtml>)]</content>.</item><item><caption>&#x2022;</caption>Interrupt XOSPATA if severe signs and/or symptoms persist for more than 48 hours after initiation of corticosteroids <content styleCode=\"italics\">[see Warnings and Precautions (<linkHtml href=\"#ID_b8e26b36-9545-4a0c-9d18-983ec2c35095\">5.1</linkHtml>)]</content>.</item><item><caption>&#x2022;</caption>Resume XOSPATA when signs and symptoms improve to Grade 2<footnoteRef IDREF=\"_Ref482\"/> or lower.</item></list></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Posterior Reversible Encephalopathy Syndrome</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>&#x2022;</caption>Discontinue XOSPATA.</item></list></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>QTc interval greater than 500 msec</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>&#x2022;</caption>Interrupt XOSPATA.</item><item><caption>&#x2022;</caption>Resume XOSPATA at 80 mg when QTc interval returns to within 30 msec of baseline or less than or equal to 480 msec.</item></list></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>QTc interval increased by &gt;30 msec on ECG on day 8 of cycle 1</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>&#x2022;</caption>Confirm with ECG on day 9.</item><item><caption>&#x2022;</caption>If confirmed, consider dose reduction to 80 mg.</item></list></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Pancreatitis</paragraph></td><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>&#x2022;</caption>Interrupt XOSPATA until pancreatitis is resolved.</item><item><caption>&#x2022;</caption>Resume XOSPATA at 80 mg.</item></list></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Other Grade 3<footnoteRef IDREF=\"_Ref482\"/> or higher toxicity considered related to treatment.</paragraph></td><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>&#x2022;</caption>Interrupt XOSPATA until toxicity resolves or improves to Grade 1<footnoteRef IDREF=\"_Ref482\"/>.</item><item><caption>&#x2022;</caption>Resume XOSPATA at 80 mg.</item></list></td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Tablets: 40 mg as light yellow, round-shaped, film-coated tablets debossed with the Astellas logo and ‘235’ on the same side. Tablets: 40 mg. ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS XOSPATA is contraindicated in patients with hypersensitivity to gilteritinib or any of the excipients. Anaphylactic reactions have been observed in clinical trials [see Adverse Reactions ( 6 ) and Description ( 11 )] . Hypersensitivity to gilteritinib or any of the excipients. Anaphylactic reactions have been observed in clinical trials. ( 4 , 6.1 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS • Posterior reversible encephalopathy syndrome (PRES): Discontinue XOSPATA in patients who develop PRES. ( 2.3 , 5.2 , 6.1 ) • Prolonged QT Interval: Interrupt and reduce XOSPATA dosage in patients who have a QTcF >500 msec. Correct hypokalemia or hypomagnesemia prior to and during XOSPATA administration. ( 2.3 , 5.3 , 12.2 , 6.1 ) • Pancreatitis: Interrupt and reduce the dose in patients who develop pancreatitis. ( 2.3 , 5.4 ) • Embryo-Fetal Toxicity: XOSPATA can cause fetal harm when administered to a pregnant woman. Advise of the potential risk to a fetus and to use effective contraception. ( 5.5 , 8.1 , 8.3 ) 5.1 Differentiation Syndrome Of 319 patients treated with XOSPATA in the clinical trials, 3% experienced differentiation syndrome. Differentiation syndrome is associated with rapid proliferation and differentiation of myeloid cells and may be life-threatening or fatal if not treated. Symptoms and other clinical findings of differentiation syndrome in patients treated with XOSPATA included fever, dyspnea, pleural effusion, pericardial effusion, pulmonary edema, hypotension, rapid weight gain, peripheral edema, rash, and renal dysfunction. Some cases had concomitant acute febrile neutrophilic dermatosis. Differentiation syndrome occurred as early as 1 day and up to 82 days after XOSPATA initiation and has been observed with or without concomitant leukocytosis. Of the 11 patients who experienced differentiation syndrome, 9 (82%) recovered after treatment or after dose interruption of XOSPATA. If differentiation syndrome is suspected, initiate dexamethasone 10 mg IV every 12 hours (or an equivalent dose of an alternative oral or IV corticosteroid) and hemodynamic monitoring until improvement. Taper corticosteroids after resolution of symptoms and administer corticosteroids for a minimum of 3 days. Symptoms of differentiation syndrome may recur with premature discontinuation of corticosteroid treatment. If severe signs and/or symptoms persist for more than 48 hours after initiation of corticosteroids, interrupt XOSPATA until signs and symptoms are no longer severe [see Dosage and Administration ( 2.3 )] . 5.2 Posterior Reversible Encephalopathy Syndrome Of 319 patients treated with XOSPATA in the clinical trials, 1% experienced posterior reversible encephalopathy syndrome (PRES) with symptoms including seizure and altered mental status. Symptoms have resolved after discontinuation of XOSPATA. A diagnosis of PRES requires confirmation by brain imaging, preferably magnetic resonance imaging (MRI). Discontinue XOSPATA in patients who develop PRES [see Dosage and Administration ( 2.3 ) and Adverse Reactions ( 6.1 )] . 5.3 Prolonged QT Interval XOSPATA has been associated with prolonged cardiac ventricular repolarization (QT interval). Of the 317 patients with a post-baseline QTc measurement on treatment with XOSPATA in the clinical trial, 1% were found to have a QTc interval greater than 500 msec and 7% of patients had an increase from baseline QTc greater than 60 msec. Perform electrocardiogram (ECG) prior to initiation of treatment with gilteritinib, on days 8 and 15 of cycle 1, and prior to the start of the next two subsequent cycles. Interrupt and reduce XOSPATA dosage in patients who have a QTcF >500 msec [see Dosage and Administration ( 2.3 ), Adverse Reactions ( 6.1 ) and Clinical Pharmacology ( 12.2 )] . Hypokalemia or hypomagnesemia may increase the QT prolongation risk. Correct hypokalemia or hypomagnesemia prior to and during XOSPATA administration. 5.4 Pancreatitis Of 319 patients treated with XOSPATA in the clinical trials, 4% experienced pancreatitis. Evaluate patients who develop signs and symptoms of pancreatitis. Interrupt and reduce the dose of XOSPATA in patients who develop pancreatitis [see Dosage and Administration ( 2.3 )] . 5.5 Embryo-Fetal Toxicity Based on findings in animals and its mechanism of action, XOSPATA can cause embryo-fetal harm when administered to a pregnant woman. In animal reproduction studies, administration of gilteritinib to pregnant rats during organogenesis caused embryo-fetal lethality, suppressed fetal growth and teratogenicity at maternal exposures (AUC 24 ) approximately 0.4 times the AUC 24 in patients receiving the recommended dose. Advise females of reproductive potential to use effective contraception during treatment with XOSPATA and for 6 months after the last dose of XOSPATA. Advise males with female partners of reproductive potential to use effective contraception during treatment with XOSPATA and for 4 months after the last dose of XOSPATA. Pregnant women, patients becoming pregnant while receiving XOSPATA or male patients with pregnant female partners should be apprised of the potential risk to the fetus [see Use in Specific Populations ( 8.1 , 8.3 ) and Clinical Pharmacology ( 12.1 )] ."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are described elsewhere in the labeling: • Differentiation syndrome [see Boxed Warning and Warnings and Precautions ( 5.1 )] • Posterior reversible encephalopathy syndrome [see Warnings and Precautions ( 5.2 )] • Prolonged QT interval [see Warnings and Precautions ( 5.3 )] • Pancreatitis [see Warnings and Precautions ( 5.4 )] The most common adverse reactions (≥20%) are transaminase increased, myalgia/arthralgia, fatigue/malaise, fever, mucositis, edema, rash, noninfectious diarrhea, dyspnea, nausea, cough, constipation, eye disorders, headache, dizziness, hypotension, vomiting, and renal impairment. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Astellas Pharma US, Inc. at 1-800-727-7003 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. The safety profile of XOSPATA is based on 319 patients with relapsed or refractory AML treated with gilteritinib 120 mg daily in three clinical trials. The median duration of exposure to XOSPATA was 3.6 months (range 0.1 to 43.4 months). Fatal adverse reactions occurred in 2% of patients receiving XOSPATA. These included cardiac arrest (1%) and one case each of differentiation syndrome and pancreatitis. The most frequent (≥5%) nonhematological serious adverse reactions reported in patients were fever (13%), dyspnea (9%), renal impairment (8%), transaminase increased (6%) and noninfectious diarrhea (5%). Of the 319 patients, 91 (29%) required a dose interruption due to an adverse reaction; the most common adverse reactions leading to dose interruption were aspartate aminotransferase increased (6%), alanine aminotransferase increased (6%) and fever (4%). Twenty patients (6%) required a dose reduction due to an adverse reaction. Twenty-two (7%) discontinued XOSPATA treatment permanently due to an adverse reaction. The most common (>1%) adverse reactions leading to discontinuation were aspartate aminotransferase increased (2%) and alanine aminotransferase increased (2%). Overall, for the 319 patients, the most frequent (≥10%) all-grade nonhematological adverse reactions reported in patients were transaminase increased (51%), myalgia/arthralgia (50%), fatigue/malaise (44%), fever (41%), mucositis (41%), edema (40%), rash (36%), noninfectious diarrhea (35%), dyspnea (35%), nausea (30%), cough (28%), constipation (28%), eye disorders (25%), headache (24%), dizziness (22%), hypotension (22%), vomiting (21%), renal impairment (21%), abdominal pain (18%), neuropathy (18%), insomnia (15%) and dysgeusia (11%). The most frequent (≥5%) grade ≥3 nonhematological adverse reactions reported in patients were transaminase increased (21%), dyspnea (12%), hypotension (7%), mucositis (7%), myalgia/arthralgia (7%), and fatigue/malaise (6%). Shifts to grades 3-4 nonhematologic laboratory abnormalities included phosphate decreased 42/309 (14%), alanine aminotransferase increased 41/317 (13%), sodium decreased 37/314 (12%), aspartate aminotransferase increased 33/317 (10%), calcium decreased 19/312 (6%), creatine kinase increased 20/317 (6%), triglycerides increased 18/310 (6%), creatinine increased 10/316 (3%), and alkaline phosphatase increased 5/317 (2%). Adverse reactions reported in the first 30 days of therapy on the ADMIRAL Study [see Clinical Studies ( 14 )] are shown in Tables 2 and 3 , according to whether patients were preselected for high intensity or low intensity chemotherapy. Table 2: Adverse Reactions Reported in ≥10% (Any Grade) or ≥5% (Grade 3-5) Grade 3-5 includes serious, life-threatening and fatal adverse reactions of Patients with Relapsed or Refractory AML in the Pre-selected High Intensity Chemotherapy Subgroup in the First 30 Days of the ADMIRAL Trial Adverse Reaction Any Grade n (%) Grade ≥3 n (%) XOSPATA (120 mg daily) n=149 Chemotherapy n=68 XOSPATA (120 mg daily) n=149 Chemotherapy n=68 Musculoskeletal and connective tissue disorders Myalgia/arthralgia Grouped terms: arthralgia, back pain, bone pain, flank pain, limb discomfort, medial tibial stress syndrome, myalgia, muscle twitching, musculoskeletal discomfort, musculoskeletal pain, muscle spasms, neck pain, non-cardiac chest pain, pain and pain in extremity 56 (38) 20 (29) 1 (1) 3 (4) Investigations Transaminase increased Grouped terms: aspartate aminotransferase increased, alanine aminotransferase increased, blood alkaline phosphatase increased, gamma-glutamyltransferase increased, hepatic enzyme increased, hepatic function abnormal, hepatoxicity, liver function test increased and transaminases increased 46 (31) 11 (16) 15 (10) 5 (7) General disorders and administration site conditions Fatigue/malaise Grouped terms: asthenia, fatigue, lethargy and malaise 36 (24) 9 (13) 1 (1) 2 (3) Fever 25 (17) 21 (31) 2 (1) 4 (6) Edema Grouped terms: edema, edema peripheral, face edema, fluid overload, generalized edema, hypervolemia, localized edema, periorbital edema and swelling face 20 (13) 13 (19) 0 0 Gastrointestinal disorders Constipation 29 (20) 10 (15) 0 0 Mucositis Grouped terms: aphthous ulcer, colitis, enteritis, esophageal pain, gingival pain, large intestinal ulcer, laryngeal inflammation, lip blister, lip ulceration, mouth hemorrhage, mouth ulceration, mucosal inflammation, oral discomfort, oral pain, oropharyngeal pain, proctalgia, stomatitis, swollen tongue, tongue discomfort and tongue ulceration 18 (12) 30 (44) 0 5 (7) Nausea 23 (15) 26 (38) 0 0 Abdominal pain Grouped terms: abdominal discomfort, abdominal pain, abdominal pain lower, abdominal pain upper and gastrointestinal pain 16 (11) 16 (24) 0 0 Blood and lymphatic system disorder Febrile neutropenia 26 (17) 30 (44) 26 (17) 30 (44) Skin and subcutaneous tissue disorders Rash Grouped terms: acne, dermatitis bullous, dermatitis contact, drug eruption, eczema asteatotic, erythema, hyperkeratosis, lichenoid keratosis, palmar-plantar erythrodysesthesia syndrome, rash, rash maculo-papular, rash papular, skin exfoliation, skin lesion and skin hyperpigmentation 23 (15) 21 (31) 1 (1) 2 (3) Respiratory, thoracic and mediastinal disorders Dyspnea Grouped terms: acute respiratory distress syndrome, dyspnea, dyspnea exertional, hypoxia, pulmonary edema, respiratory failure, tachypnea and wheezing 20 (13) 9 (13) 1 (1) 6 (9) Cough 18 (12) 5 (7) 1 (1) 0 Nervous system disorders Neuropathy Grouped terms: hyperesthesia, hypoesthesia, neuralgia, neuropathy peripheral, peripheral sensory neuropathy and paresthesia 19 (13) 0 0 0 Dizziness Grouped terms: coordination abnormal and dizziness 17 (11) 2 (3) 0 0 Headache 17 (11) 12 (18) 0 0 Table 3: Adverse Reactions Reported in ≥10% (Any Grade) or ≥5% (Grade 3-5) Grade 3-5 includes serious, life-threatening and fatal adverse reactions of Patients with Relapsed or Refractory AML in the Pre-selected Low Intensity Chemotherapy Subgroup in the First 30 Days of the ADMIRAL Trial Adverse Reaction Any Grade n (%) Grade ≥3 n (%) XOSPATA (120 mg daily) n=97 Chemotherapy n=41 XOSPATA (120 mg daily) n=97 Chemotherapy n=41 Investigations Transaminase increased Grouped terms: aspartate aminotransferase increased, alanine aminotransferase increased, blood alkaline phosphatase increased and transaminases increased 35 (36) 6 (15) 9 (9) 1 (2) Blood and lymphatic system disorder Febrile neutropenia 26 (27) 5 (12) 25 (26) 5 (12) Musculoskeletal and connective tissue disorders Myalgia/arthralgia Grouped terms: arthralgia, arthritis, back pain, limb discomfort, myalgia, muscle contracture, muscle spasms, myositis, non-cardiac chest pain, pain, pain in extremity and polyarthritis 21 (22) 7 (17) 2 (2) 0 General disorders and administration site conditions Fatigue/malaise Grouped terms: asthenia, fatigue and malaise 20 (21) 9 (22) 4 (4) 1 (2) Edema Grouped terms: edema, face edema, localized edema, edema peripheral, peripheral swelling, periorbital edema, scrotal edema and swelling face 19 (20) 5 (12) 1 (1) 0 Fever 11 (11) 7 (17) 0 0 Gastrointestinal disorders Mucositis Grouped terms: colitis, mouth hemorrhage, mouth ulceration, mucosal inflammation, oropharyngeal pain, proctalgia, stomatitis, tongue discomfort and tongue ulceration 19 (20) 7 (17) 1 (1) 1 (2) Constipation 13 (13) 5 (12) 1 (1) 0 Diarrhea 12 (12) 2 (5) 0 0 Nausea 10 (10) 7 (17) 0 0 Respiratory, thoracic and mediastinal disorders Dyspnea Grouped terms: acute respiratory failure, dyspnea, hypoxia and respiratory failure 11 (11) 2 (5) 3 (3) 2 (5) Skin and subcutaneous tissue disorders Rash Grouped terms: dermatitis acneiform, dermatitis bullous, dermatitis exfoliative, erythema, rash, rash maculo-papular, rash papular, rosacea and skin ulcer 10 (10) 2 (5) 2 (2) 0 Other clinically significant adverse reactions occurring in ≤10% of patients included: electrocardiogram QT prolonged (9%), hypersensitivity* (8%), pancreatitis* (5%), cardiac failure* (4%), pericardial effusion (4%), acute febrile neutrophilic dermatosis (3%), differentiation syndrome (3%), pericarditis/myocarditis* (2%), large intestine perforation (1%), and posterior reversible encephalopathy syndrome (1%). *Grouped terms: cardiac failure (cardiac failure, cardiac failure congestive, cardiomegaly, cardiomyopathy, chronic left ventricular failure, and ejection fraction decreased), hypersensitivity (anaphylactic reaction, angioedema, dermatitis allergic, drug hypersensitivity, erythema multiforme, hypersensitivity, and urticaria), pancreatitis (amylase increased, lipase increased, pancreatitis, pancreatitis acute), pericarditis/myocarditis (myocarditis, pericardial hemorrhage, pericardial rub, and pericarditis). Selected post-baseline laboratory values that were observed in patients with relapsed or refractory AML are shown in Table 4 . Table 4: Shifts to Grade 3-4 Laboratory Abnormalities in Patients with Relapsed or Refractory AML by Pre-selected High Intensity and Low Intensity Chemotherapy in the First 30 Days of the ADMIRAL Trial Pre-selected High Intensity Chemotherapy Subgroup Pre-selected Low Intensity Chemotherapy Subgroup XOSPATA (120 mg daily) Chemotherapy XOSPATA (120 mg daily) Chemotherapy Alanine aminotransferase increased 7/149 (5%) 1/66 (2%) 7/95 (7%) 1/41 (2%) Alkaline phosphatase increased 1/149 (1%) 0 0 0 Aspartate aminotransferase increased 8/149 (5%) 2/65 (3%) 5/95 (5%) 0 Calcium decreased 2/149 (1%) 3/65 (5%) 3/94 (3%) 0 Creatine kinase increased 1/149 (1%) 0 1/95 (1%) 0 Phosphatase decreased 4/144 (3%) 6/65 (9%) 4/93 (4%) 3/38 (8%) Sodium decreased 7/148 (5%) 5/65 (8%) 6/93 (6%) 2/41 (5%) Triglycerides increased 1/146 (1%) 0 2/94 (2%) 0"
      ],
      "adverse_reactions_table": [
        "<table ID=\"_Ref11056930\" width=\"99%\"><caption>Table 2: Adverse Reactions Reported in &#x2265;10% (Any Grade) or &#x2265;5% (Grade 3-5)<footnote ID=\"_Ref11052180\">Grade 3-5 includes serious, life-threatening and fatal adverse reactions</footnote> of Patients with Relapsed or Refractory AML in the Pre-selected High Intensity Chemotherapy Subgroup in the First 30 Days of the ADMIRAL Trial</caption><col width=\"27%\"/><col width=\"27%\"/><col width=\"15%\"/><col width=\"15%\"/><col width=\"16%\"/><tbody><tr><td rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Adverse Reaction</content></paragraph></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Any Grade</content></paragraph><paragraph><content styleCode=\"bold\">n (%)</content></paragraph></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Grade &#x2265;3</content></paragraph><paragraph><content styleCode=\"bold\">n (%)</content></paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">XOSPATA</content></paragraph><paragraph><content styleCode=\"bold\">(120 mg daily)</content></paragraph><paragraph><content styleCode=\"bold\">n=149</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Chemotherapy</content> <content styleCode=\"bold\">n=68</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">XOSPATA</content></paragraph><paragraph><content styleCode=\"bold\">(120 mg daily)</content></paragraph><paragraph><content styleCode=\"bold\">n=149</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Chemotherapy</content> <content styleCode=\"bold\">n=68</content></paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Musculoskeletal and connective tissue disorders</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Myalgia/arthralgia<footnote ID=\"_Ref11052512\">Grouped terms: arthralgia, back pain, bone pain, flank pain, limb discomfort, medial tibial stress syndrome, myalgia, muscle twitching, musculoskeletal discomfort, musculoskeletal pain, muscle spasms, neck pain, non-cardiac chest pain, pain and pain in extremity</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>56 (38)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>20 (29)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>1 (1)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>3 (4)</paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Investigations</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Transaminase increased<footnote ID=\"_Ref11052550\">Grouped terms: aspartate aminotransferase increased, alanine aminotransferase increased, blood alkaline phosphatase increased, gamma-glutamyltransferase increased, hepatic enzyme increased, hepatic function abnormal, hepatoxicity, liver function test increased and transaminases increased</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>46 (31)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>11 (16)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>15 (10)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>5 (7)</paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">General disorders and administration site conditions</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Fatigue/malaise<footnote ID=\"_Ref11052608\">Grouped terms: asthenia, fatigue, lethargy and malaise</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>36 (24)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>9 (13)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>1 (1)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>2 (3)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Fever</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>25 (17)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>21 (31)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>2 (1)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>4 (6)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Edema<footnote ID=\"_Ref11052631\">Grouped terms: edema, edema peripheral, face edema, fluid overload, generalized edema, hypervolemia, localized edema, periorbital edema and swelling face</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>20 (13)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>13 (19)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Gastrointestinal disorders</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Constipation</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>29 (20)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>10 (15)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Mucositis<footnote ID=\"_Ref11052675\">Grouped terms: aphthous ulcer, colitis, enteritis, esophageal pain, gingival pain, large intestinal ulcer, laryngeal inflammation, lip blister, lip ulceration, mouth hemorrhage, mouth ulceration, mucosal inflammation, oral discomfort, oral pain, oropharyngeal pain, proctalgia, stomatitis, swollen tongue, tongue discomfort and tongue ulceration</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>18 (12)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>30 (44)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>5 (7)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Nausea</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>23 (15)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>26 (38)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Abdominal pain<footnote ID=\"_Ref11052695\">Grouped terms: abdominal discomfort, abdominal pain, abdominal pain lower, abdominal pain upper and gastrointestinal pain</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>16 (11)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>16 (24)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Blood and lymphatic system disorder</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Febrile neutropenia</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>26 (17)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>30 (44)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>26 (17)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>30 (44)</paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Skin and subcutaneous tissue disorders</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Rash<footnote ID=\"_Ref11052733\">Grouped terms: acne, dermatitis bullous, dermatitis contact, drug eruption, eczema asteatotic, erythema, hyperkeratosis, lichenoid keratosis, palmar-plantar erythrodysesthesia syndrome, rash, rash maculo-papular, rash papular, skin exfoliation, skin lesion and skin hyperpigmentation</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>23 (15)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>21 (31)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>1 (1)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>2 (3)</paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Respiratory, thoracic and mediastinal disorders</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Dyspnea<footnote ID=\"_Ref11052749\">Grouped terms: acute respiratory distress syndrome, dyspnea, dyspnea exertional, hypoxia, pulmonary edema, respiratory failure, tachypnea and wheezing</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>20 (13)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>9 (13)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>1 (1)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>6 (9)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Cough</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>18 (12)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>5 (7)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>1 (1)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Nervous system disorders</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Neuropathy<footnote ID=\"_Ref11052764\">Grouped terms: hyperesthesia, hypoesthesia, neuralgia, neuropathy peripheral, peripheral sensory neuropathy and paresthesia</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>19 (13)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Dizziness<footnote ID=\"_Ref11052770\">Grouped terms: coordination abnormal and dizziness</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>17 (11)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>2 (3)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Headache</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"bottom\"><paragraph>17 (11)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"bottom\"><paragraph>12 (18)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"bottom\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"bottom\"><paragraph>0</paragraph></td></tr></tbody></table>",
        "<table ID=\"_Ref11056944\" width=\"99.84%\"><caption>Table 3: Adverse Reactions Reported in &#x2265;10% (Any Grade) or &#x2265;5% (Grade 3-5)<footnote ID=\"_Ref11053124\">Grade 3-5 includes serious, life-threatening and fatal adverse reactions</footnote> of Patients with Relapsed or Refractory AML in the Pre-selected Low Intensity Chemotherapy Subgroup in the First 30 Days of the ADMIRAL Trial</caption><col width=\"28%\"/><col width=\"28%\"/><col width=\"15%\"/><col width=\"14%\"/><col width=\"16%\"/><tbody><tr><td rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Adverse Reaction</content></paragraph></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Any Grade</content></paragraph><paragraph><content styleCode=\"bold\">n (%)</content></paragraph></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Grade &#x2265;3</content></paragraph><paragraph><content styleCode=\"bold\">n (%)</content></paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">XOSPATA</content></paragraph><paragraph><content styleCode=\"bold\">(120 mg daily)</content></paragraph><paragraph><content styleCode=\"bold\">n=97</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Chemotherapy</content> <content styleCode=\"bold\">n=41</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">XOSPATA</content></paragraph><paragraph><content styleCode=\"bold\">(120 mg daily)</content></paragraph><paragraph><content styleCode=\"bold\">n=97</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Chemotherapy</content> <content styleCode=\"bold\">n=41</content></paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Investigations</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Transaminase increased<footnote ID=\"_Ref11053257\">Grouped terms: aspartate aminotransferase increased, alanine aminotransferase increased, blood alkaline phosphatase increased and transaminases increased</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>35 (36)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>6 (15)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>9 (9)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>1 (2)</paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Blood and lymphatic system disorder</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Febrile neutropenia</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>26 (27)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>5 (12)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>25 (26)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>5 (12)</paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Musculoskeletal and connective tissue disorders</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Myalgia/arthralgia<footnote ID=\"_Ref11053389\">Grouped terms: arthralgia, arthritis, back pain, limb discomfort, myalgia, muscle contracture, muscle spasms, myositis, non-cardiac chest pain, pain, pain in extremity and polyarthritis</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>21 (22)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>7 (17)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>2 (2)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">General disorders and administration site conditions</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Fatigue/malaise<footnote ID=\"_Ref11053406\">Grouped terms: asthenia, fatigue and malaise</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>20 (21)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>9 (22)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>4 (4)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>1 (2)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Edema<footnote ID=\"_Ref11053431\">Grouped terms: edema, face edema, localized edema, edema peripheral, peripheral swelling, periorbital edema, scrotal edema and swelling face</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>19 (20)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>5 (12)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>1 (1)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Fever</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>11 (11)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>7 (17)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Gastrointestinal disorders</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Mucositis<footnote ID=\"_Ref11053443\">Grouped terms: colitis, mouth hemorrhage, mouth ulceration, mucosal inflammation, oropharyngeal pain, proctalgia, stomatitis, tongue discomfort and tongue ulceration</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>19 (20)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>7 (17)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>1 (1)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>1 (2)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Constipation</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>13 (13)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>5 (12)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>1 (1)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Diarrhea</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>12 (12)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>2 (5)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Nausea</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>10 (10)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>7 (17)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Respiratory, thoracic and mediastinal disorders</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Dyspnea<footnote ID=\"_Ref11053453\">Grouped terms: acute respiratory failure, dyspnea, hypoxia and respiratory failure</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>11 (11)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>2 (5)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>3 (3)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>2 (5)</paragraph></td></tr><tr><td colspan=\"5\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Skin and subcutaneous tissue disorders</content></paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Rash<footnote ID=\"_Ref11053460\">Grouped terms: dermatitis acneiform, dermatitis bullous, dermatitis exfoliative, erythema, rash, rash maculo-papular, rash papular, rosacea and skin ulcer</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"bottom\"><paragraph>10 (10)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"bottom\"><paragraph>2 (5)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"bottom\"><paragraph>2 (2)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"bottom\"><paragraph>0</paragraph></td></tr></tbody></table>",
        "<table ID=\"_Ref11056985\" width=\"100%\"><caption>Table 4: Shifts to Grade 3-4 Laboratory Abnormalities in Patients with Relapsed or Refractory AML by Pre-selected High Intensity and Low Intensity Chemotherapy in the First 30 Days of the ADMIRAL Trial</caption><col width=\"27%\"/><col width=\"28%\"/><col width=\"15%\"/><col width=\"15%\"/><col width=\"16%\"/><tbody><tr><td rowspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"/><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Pre-selected High Intensity Chemotherapy Subgroup</content></paragraph></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Pre-selected Low Intensity Chemotherapy Subgroup</content></paragraph></td></tr><tr><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">XOSPATA</content></paragraph><paragraph><content styleCode=\"bold\">(120 mg daily)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Chemotherapy</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">XOSPATA</content></paragraph><paragraph><content styleCode=\"bold\">(120 mg daily)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Chemotherapy</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Alanine aminotransferase increased</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>7/149 (5%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>1/66 (2%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>7/95 (7%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>1/41 (2%)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Alkaline phosphatase increased</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>1/149 (1%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Aspartate aminotransferase increased</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>8/149 (5%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>2/65 (3%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>5/95 (5%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Calcium decreased</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>2/149 (1%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>3/65 (5%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>3/94 (3%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Creatine kinase increased</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>1/149 (1%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>1/95 (1%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>0</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Phosphatase decreased</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>4/144 (3%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>6/65 (9%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>4/93 (4%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>3/38 (8%)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Sodium decreased</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>7/148 (5%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>5/65 (8%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>6/93 (6%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph>2/41 (5%)</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Triglycerides increased</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"bottom\"><paragraph>1/146 (1%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"bottom\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"bottom\"><paragraph>2/94 (2%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"bottom\"><paragraph>0</paragraph></td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS • Combined P-gp and Strong CYP3A Inducers: Avoid concomitant use. ( 7.1 ) • Strong CYP3A Inhibitors: Consider alternative therapies. If the concomitant use of strong CYP3A inhibitors cannot be avoided, monitor patients more frequently for XOSPATA adverse reactions. ( 2.3 , 7.1 ) • P-gp, BCRP, OCT1 Substrates: Decrease the dose of the substrates when coadministered with gilteritinib and as clinically indicated. ( 7.2 ) 7.1 Effect of Other Drugs on XOSPATA Combined P-gp and Strong CYP3A Inducers Concomitant use of XOSPATA with a combined P-gp and strong CYP3A inducer decreases gilteritinib exposure which may decrease XOSPATA efficacy [see Clinical Pharmacology ( 12.3 )] . Avoid concomitant use of XOSPATA with combined P-gp and strong CYP3A inducers. Strong CYP3A Inhibitors Concomitant use of XOSPATA with a strong CYP3A inhibitor increases gilteritinib exposure [see Clinical Pharmacology ( 12.3 )] . Consider alternative therapies that are not strong CYP3A inhibitors. If the concomitant use of these inhibitors is considered essential for the care of the patient, monitor patient more frequently for XOSPATA adverse reactions. Interrupt and reduce XOSPATA dosage in patients with serious or life-threatening toxicity [see Dosage and Administration ( 2.3 )] . 7.2 Effect of XOSPATA on Other Drugs Drugs that Target 5HT2B Receptor or Sigma Nonspecific Receptor Concomitant use of gilteritinib may reduce the effects of drugs that target the 5HT 2B receptor or the sigma nonspecific receptor (e.g., escitalopram, fluoxetine, sertraline). Avoid concomitant use of these drugs with XOSPATA unless their use is considered essential for the care of the patient [see Clinical Pharmacology ( 12.3 )] . P-gp, BCRP, and OCT1 Substrates Based on in vitro data, gilteritinib is a P-gp, breast cancer resistant protein (BCRP), and organic cation transporter 1 (OCT1) inhibitor. Coadministration of gilteritinib may increase the exposure of P-gp, BCRP, and OCT1 substrates, which may increase the incidence and severity of adverse reactions of these substrates [see Clinical Pharmacology ( 12.3 )]. For P-gp, BCRP, or OCT1 substrates where small concentration changes may lead to serious adverse reactions, decrease the dose or modify the dosing frequency of such substrate and monitor for adverse reactions as recommended in the respective prescribing information."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation: Advise women not to breastfeed. ( 8.2 ) 8.1 Pregnancy Risk Summary Based on findings from animal studies (see Data) and its mechanism of action, XOSPATA can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology ( 12.1 )] . There are no available data on XOSPATA use in pregnant women to inform a drug-associated risk of adverse developmental outcomes. In animal reproduction studies, administration of gilteritinib to pregnant rats during organogenesis caused adverse developmental outcomes including embryo-fetal lethality, suppressed fetal growth, and teratogenicity at maternal exposures (AUC 24 ) approximately 0.4 times the AUC 24 in patients receiving the recommended dose ( see Data ). Advise pregnant women of the potential risk to a fetus. Adverse outcomes in pregnancy occur regardless of the health of the mother or the use of medications. The background risk of major birth defects and miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2%-4% and 15%-20%, respectively. Data Animal Data In an embryo-fetal development study in rats, pregnant animals received oral doses of gilteritinib of 0, 0.3, 3, 10, and 30 mg/kg/day during the period of organogenesis. Maternal findings at 30 mg/kg/day (resulting in exposures approximately 0.4 times the AUC 24 in patients receiving the recommended dose) included decreased body weight and food consumption. Administration of gilteritinib at the dose of 30 mg/kg/day also resulted in embryo-fetal death (postimplantation loss), decreased fetal body and placental weight, and decreased numbers of ossified sternebrae and sacral and caudal vertebrae, and increased incidence of fetal gross external (anasarca, local edema, exencephaly, cleft lip, cleft palate, short tail, and umbilical hernia), visceral (microphthalmia; atrial and/or ventricular defects; and malformed/absent kidney, and malpositioned adrenal, and ovary), and skeletal (sternoschisis, absent rib, fused rib, fused cervical arch, misaligned cervical vertebra, and absent thoracic vertebra) abnormalities. Single oral administration of [ 14 C] gilteritinib to pregnant rats resulted in transfer of radioactivity to the fetus similar to that observed in maternal plasma on day 14 of gestation. In addition, distribution profiles of radioactivity in most maternal tissues and the fetus on day 18 of gestation were similar to that on day 14 of gestation. 8.2 Lactation Risk Summary There are no data on the presence of gilteritinib and/or its metabolites in human milk, the effects on the breastfed child, or the effects on milk production. Following administration of radiolabeled gilteritinib to lactating rats, milk concentrations of radioactivity were higher than radioactivity in maternal plasma at 4 and 24 hours post-dose. In animal studies, gilteritinib and/or its metabolite(s) were distributed to the tissues in infant rats via the milk. Because of the potential for serious adverse reactions in a breastfed child, advise a lactating woman not to breastfeed during treatment with XOSPATA and for 2 months after the last dose. 8.3 Females and Males of Reproductive Potential XOSPATA can cause fetal harm when administered to a pregnant woman [see Use in Specific Populations ( 8.1 )] . Pregnancy testing Pregnancy testing is recommended for females of reproductive potential within seven days prior to initiating XOSPATA treatment [see Use in Specific Populations ( 8.1 )] . Contraception Females Advise females of reproductive potential to use effective contraception during treatment and for 6 months after the last dose of XOSPATA. Males Advise males of reproductive potential to use effective contraception during treatment and for 4 months after the last dose of XOSPATA. 8.4 Pediatric Use Safety and effectiveness in pediatric patients have not been established. 8.5 Geriatric Use Of the 319 patients in clinical studies of XOSPATA, 43% were age 65 years or older, and 13% were 75 years or older. No overall differences in effectiveness or safety were observed between patients age 65 years or older and younger patients."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on findings from animal studies (see Data) and its mechanism of action, XOSPATA can cause fetal harm when administered to a pregnant woman [see Clinical Pharmacology ( 12.1 )] . There are no available data on XOSPATA use in pregnant women to inform a drug-associated risk of adverse developmental outcomes. In animal reproduction studies, administration of gilteritinib to pregnant rats during organogenesis caused adverse developmental outcomes including embryo-fetal lethality, suppressed fetal growth, and teratogenicity at maternal exposures (AUC 24 ) approximately 0.4 times the AUC 24 in patients receiving the recommended dose ( see Data ). Advise pregnant women of the potential risk to a fetus. Adverse outcomes in pregnancy occur regardless of the health of the mother or the use of medications. The background risk of major birth defects and miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2%-4% and 15%-20%, respectively. Data Animal Data In an embryo-fetal development study in rats, pregnant animals received oral doses of gilteritinib of 0, 0.3, 3, 10, and 30 mg/kg/day during the period of organogenesis. Maternal findings at 30 mg/kg/day (resulting in exposures approximately 0.4 times the AUC 24 in patients receiving the recommended dose) included decreased body weight and food consumption. Administration of gilteritinib at the dose of 30 mg/kg/day also resulted in embryo-fetal death (postimplantation loss), decreased fetal body and placental weight, and decreased numbers of ossified sternebrae and sacral and caudal vertebrae, and increased incidence of fetal gross external (anasarca, local edema, exencephaly, cleft lip, cleft palate, short tail, and umbilical hernia), visceral (microphthalmia; atrial and/or ventricular defects; and malformed/absent kidney, and malpositioned adrenal, and ovary), and skeletal (sternoschisis, absent rib, fused rib, fused cervical arch, misaligned cervical vertebra, and absent thoracic vertebra) abnormalities. Single oral administration of [ 14 C] gilteritinib to pregnant rats resulted in transfer of radioactivity to the fetus similar to that observed in maternal plasma on day 14 of gestation. In addition, distribution profiles of radioactivity in most maternal tissues and the fetus on day 18 of gestation were similar to that on day 14 of gestation."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness in pediatric patients have not been established."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of the 319 patients in clinical studies of XOSPATA, 43% were age 65 years or older, and 13% were 75 years or older. No overall differences in effectiveness or safety were observed between patients age 65 years or older and younger patients."
      ],
      "description": [
        "11 DESCRIPTION Gilteritinib is a kinase inhibitor. The chemical name is 2-Pyrazinecarboxamide, 6-ethyl-3-[[3-methoxy-4-[4-(4-methyl-1-piperazinyl)-1-piperidinyl] phenyl] amino]-5-[(tetrahydro-2 H -pyran-4-yl) amino]-, (2 E )-2-butenedioate (2:1). The molecular weight is 1221.50 and the molecular formula is (C 29 H 44 N 8 O 3 ) 2 ·C 4 H 4 O 4 . The structural formula is: Gilteritinib fumarate is a light yellow to yellow powder or crystals that is sparingly soluble in water and very slightly soluble in anhydrous ethanol. XOSPATA (gilteritinib) is provided as a tablet for oral administration. Each tablet contains 40 mg of gilteritinib active ingredient as free base (corresponding to 44.2 mg gilteritinib fumarate). The inactive ingredients are ferric oxide, hydroxypropyl cellulose, hypromellose, low-substituted hydroxypropyl cellulose, mannitol, magnesium stearate, polyethylene glycol, talc, and titanium dioxide. Structural Formula of Gilteritinib"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Gilteritinib is a small molecule that inhibits multiple receptor tyrosine kinases, including FMS-like tyrosine kinase 3 (FLT3). Gilteritinib demonstrated the ability to inhibit FLT3 receptor signaling and proliferation in cells exogenously expressing FLT3 including FLT3-ITD, tyrosine kinase domain mutations (TKD) FLT3-D835Y and FLT3-ITD-D835Y, and it induced apoptosis in leukemic cells expressing FLT3-ITD. 12.2 Pharmacodynamics In patients with relapsed or refractory AML administered gilteritinib 120 mg, substantial (>90%) inhibition of FLT3 phosphorylation was rapid (within 24 hours after first dose) and sustained, as characterized by an ex vivo plasma inhibitory activity (PIA) assay. Cardiac Electrophysiology The effect of XOSPATA 120 mg once a day on the QTc interval has been evaluated in patients, which showed an absence of large mean increases (i.e., 20 msec) in the QTc interval. Of 317 patients with a post-baseline QTc measurement on treatment with gilteritinib at 120 mg in clinical trials, 4 patients (1.3%) experienced a QTcF >500 msec. Additionally, across all doses 2.3% of patients with relapse/refractory AML had a maximum post-baseline QTcF interval >500 msec [see Warnings and Precautions ( 5.3 )]. 12.3 Pharmacokinetics The following pharmacokinetic parameters were observed following administration of gilteritinib 120 mg once daily, unless otherwise specified. Gilteritinib exposure (C max and AUC 24 ) increases proportionally with once daily doses ranging from 20 mg to 450 mg (0.17 to 3.75 times the recommended dosage) in patients with relapsed or refractory AML. Gilteritinib mean (±SD) steady-state C max is 374 ng/mL (±190) and AUC 24 is 6943 ng•hr/mL (±3221). Steady-state plasma levels are reached within 15 days of dosing with an approximate 10-fold accumulation. Absorption The time to maximum gilteritinib concentration (t max ) observed is approximately between 4 and 6 hours post dose in the fasted state. Effect of Food In healthy adults administered a single gilteritinib 40 mg dose (0.3 times the recommended dosage), gilteritinib C max decreased by 26% and AUC decreased by less than 10% when co-administered with a high-fat meal (approximately 800 to 1,000 total calories with 500 to 600 fat calories, 250 carbohydrate calories, 150 protein calories) compared to a fasted state. Median t max was delayed 2 hours when gilteritinib was administered with a high-fat meal. Distribution The population mean (%CV) estimates of apparent central and peripheral volume of distribution were 1092 L (9.22%) and 1100 L (4.99%), respectively, which may indicate extensive tissue distribution. In vivo , gilteritinib is approximately 94% bound to human plasma proteins. In vitro , gilteritinib is primarily bound to human serum albumin. Elimination The estimated half-life of gilteritinib is 113 hours, and the estimated apparent clearance is 14.85 L/h. Metabolism Gilteritinib is primarily metabolized via CYP3A4 in vitro . At steady state, the primary metabolites in humans include M17 (formed via N-dealkylation and oxidation), M16 and M10 (both formed via N‑dealkylation). None of these 3 metabolites exceeded 10% of overall parent exposure. Excretion After a single radiolabeled dose, gilteritinib is excreted in feces with 64.5% of the total administered dose recovered in feces. Of the total radiolabeled dose of gilteritinib, 16.4% was recovered in urine as unchanged drug and metabolites. Specific Populations Age (20-87 years), sex, race, mild (Child-Pugh Class A) or moderate (Child-Pugh Class B) hepatic impairment and mild (creatinine clearance (CLCr) 50-80 mL/min) or moderate (CLCr 30-50 mL/min) renal impairment do not have clinically meaningful effects on the pharmacokinetics of gilteritinib. The effect of severe hepatic (Child-Pugh Class C) or severe renal impairment (CLCr ≤ 29 mL/min) on gilteritinib pharmacokinetics is unknown. Drug Interaction Studies Clinical Studies Combined P-gp and Strong CYP3A Inducers : Gilteritinib C max decreased approximately 30% and AUC decreased approximately 70% when co-administered with rifampin (a combined P-gp and strong CYP3A inducer). Strong CYP3A Inhibitors : Gilteritinib C max increased approximately 20% and AUC increased approximately 120% when co-administered with itraconazole (a strong CYP3A inhibitor). Moderate CYP3A Inhibitors : Gilteritinib C max increased approximately 16% and AUC increased approximately 40% when co-administered with fluconazole (a moderate CYP3A inhibitor). CYP3A Substrates : Midazolam (a CYP3A substrate) C max and AUC increased approximately 10% when co-administered with gilteritinib. MATE1 Substrates : Cephalexin (a MATE1 substrate) C max and AUC decreased by less than 10% when co-administered with gilteritinib. In Vitro Studies Gilteritinib inhibits human 5HT 2B receptor or sigma nonspecific receptors, which may reduce the effects of drugs that target these receptors such as escitalopram, fluoxetine and sertraline. Gilteritinib is a substrate of P-gp and BCRP. Gilteritinib inhibits BCRP, P-gp and OCT1 at clinically relevant concentrations."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Gilteritinib is a small molecule that inhibits multiple receptor tyrosine kinases, including FMS-like tyrosine kinase 3 (FLT3). Gilteritinib demonstrated the ability to inhibit FLT3 receptor signaling and proliferation in cells exogenously expressing FLT3 including FLT3-ITD, tyrosine kinase domain mutations (TKD) FLT3-D835Y and FLT3-ITD-D835Y, and it induced apoptosis in leukemic cells expressing FLT3-ITD."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics In patients with relapsed or refractory AML administered gilteritinib 120 mg, substantial (>90%) inhibition of FLT3 phosphorylation was rapid (within 24 hours after first dose) and sustained, as characterized by an ex vivo plasma inhibitory activity (PIA) assay. Cardiac Electrophysiology The effect of XOSPATA 120 mg once a day on the QTc interval has been evaluated in patients, which showed an absence of large mean increases (i.e., 20 msec) in the QTc interval. Of 317 patients with a post-baseline QTc measurement on treatment with gilteritinib at 120 mg in clinical trials, 4 patients (1.3%) experienced a QTcF >500 msec. Additionally, across all doses 2.3% of patients with relapse/refractory AML had a maximum post-baseline QTcF interval >500 msec [see Warnings and Precautions ( 5.3 )]."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics The following pharmacokinetic parameters were observed following administration of gilteritinib 120 mg once daily, unless otherwise specified. Gilteritinib exposure (C max and AUC 24 ) increases proportionally with once daily doses ranging from 20 mg to 450 mg (0.17 to 3.75 times the recommended dosage) in patients with relapsed or refractory AML. Gilteritinib mean (±SD) steady-state C max is 374 ng/mL (±190) and AUC 24 is 6943 ng•hr/mL (±3221). Steady-state plasma levels are reached within 15 days of dosing with an approximate 10-fold accumulation. Absorption The time to maximum gilteritinib concentration (t max ) observed is approximately between 4 and 6 hours post dose in the fasted state. Effect of Food In healthy adults administered a single gilteritinib 40 mg dose (0.3 times the recommended dosage), gilteritinib C max decreased by 26% and AUC decreased by less than 10% when co-administered with a high-fat meal (approximately 800 to 1,000 total calories with 500 to 600 fat calories, 250 carbohydrate calories, 150 protein calories) compared to a fasted state. Median t max was delayed 2 hours when gilteritinib was administered with a high-fat meal. Distribution The population mean (%CV) estimates of apparent central and peripheral volume of distribution were 1092 L (9.22%) and 1100 L (4.99%), respectively, which may indicate extensive tissue distribution. In vivo , gilteritinib is approximately 94% bound to human plasma proteins. In vitro , gilteritinib is primarily bound to human serum albumin. Elimination The estimated half-life of gilteritinib is 113 hours, and the estimated apparent clearance is 14.85 L/h. Metabolism Gilteritinib is primarily metabolized via CYP3A4 in vitro . At steady state, the primary metabolites in humans include M17 (formed via N-dealkylation and oxidation), M16 and M10 (both formed via N‑dealkylation). None of these 3 metabolites exceeded 10% of overall parent exposure. Excretion After a single radiolabeled dose, gilteritinib is excreted in feces with 64.5% of the total administered dose recovered in feces. Of the total radiolabeled dose of gilteritinib, 16.4% was recovered in urine as unchanged drug and metabolites. Specific Populations Age (20-87 years), sex, race, mild (Child-Pugh Class A) or moderate (Child-Pugh Class B) hepatic impairment and mild (creatinine clearance (CLCr) 50-80 mL/min) or moderate (CLCr 30-50 mL/min) renal impairment do not have clinically meaningful effects on the pharmacokinetics of gilteritinib. The effect of severe hepatic (Child-Pugh Class C) or severe renal impairment (CLCr ≤ 29 mL/min) on gilteritinib pharmacokinetics is unknown. Drug Interaction Studies Clinical Studies Combined P-gp and Strong CYP3A Inducers : Gilteritinib C max decreased approximately 30% and AUC decreased approximately 70% when co-administered with rifampin (a combined P-gp and strong CYP3A inducer). Strong CYP3A Inhibitors : Gilteritinib C max increased approximately 20% and AUC increased approximately 120% when co-administered with itraconazole (a strong CYP3A inhibitor). Moderate CYP3A Inhibitors : Gilteritinib C max increased approximately 16% and AUC increased approximately 40% when co-administered with fluconazole (a moderate CYP3A inhibitor). CYP3A Substrates : Midazolam (a CYP3A substrate) C max and AUC increased approximately 10% when co-administered with gilteritinib. MATE1 Substrates : Cephalexin (a MATE1 substrate) C max and AUC decreased by less than 10% when co-administered with gilteritinib. In Vitro Studies Gilteritinib inhibits human 5HT 2B receptor or sigma nonspecific receptors, which may reduce the effects of drugs that target these receptors such as escitalopram, fluoxetine and sertraline. Gilteritinib is a substrate of P-gp and BCRP. Gilteritinib inhibits BCRP, P-gp and OCT1 at clinically relevant concentrations."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies have not been performed with gilteritinib. Gilteritinib was not mutagenic in a bacterial mutagenesis (Ames) assay and was not clastogenic in a chromosome aberration test assay in Chinese hamster lung cells. Gilteritinib was positive for the induction of micronuclei in mouse bone marrow cells from 65 mg/kg (195 mg/m 2 ) the mid dose tested (approximately 2.6 times the recommended human dose of 120 mg). The effect of XOSPATA on human fertility is unknown. Administration of 10 mg/kg/day gilteritinib in the 4-week study in dogs (12 days of dosing) resulted in degeneration and necrosis of germ cells and spermatid giant cell formation in the testis as well as single cell necrosis of the epididymal duct epithelia of the epididymal head. 13.2 Animal Toxicology and/or Pharmacology In the 13-week oral repeated dose toxicity studies in rats and dogs, target organs of toxicity included the eye and kidney."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies have not been performed with gilteritinib. Gilteritinib was not mutagenic in a bacterial mutagenesis (Ames) assay and was not clastogenic in a chromosome aberration test assay in Chinese hamster lung cells. Gilteritinib was positive for the induction of micronuclei in mouse bone marrow cells from 65 mg/kg (195 mg/m 2 ) the mid dose tested (approximately 2.6 times the recommended human dose of 120 mg). The effect of XOSPATA on human fertility is unknown. Administration of 10 mg/kg/day gilteritinib in the 4-week study in dogs (12 days of dosing) resulted in degeneration and necrosis of germ cells and spermatid giant cell formation in the testis as well as single cell necrosis of the epididymal duct epithelia of the epididymal head."
      ],
      "animal_pharmacology_and_or_toxicology": [
        "13.2 Animal Toxicology and/or Pharmacology In the 13-week oral repeated dose toxicity studies in rats and dogs, target organs of toxicity included the eye and kidney."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Relapsed or Refractory Acute Myeloid Leukemia The efficacy of XOSPATA was assessed in the ADMIRAL Trial (NCT02421939 ) , which included adult patients with relapsed or refractory AML having a FLT3 ITD, D835, or I836 mutation by the LeukoStrat ® CDx FLT3 Mutation Assay. XOSPATA was given orally at a starting dose of 120 mg daily until unacceptable toxicity or lack of clinical benefit. First Interim Analysis The efficacy of XOSPATA was established on the basis of the rate of complete remission (CR)/CR with partial hematological recovery (CRh), the duration of CR/CRh (DOR), and the rate of conversion from transfusion dependence to transfusion independence at the first interim analysis in the ADMIRAL trial (n=138). The median follow-up was 4.6 months (95% CI: 2.8, 15.8). Fourteen patients were still in remission at the time of the first interim DOR analysis. The efficacy results are shown in Table 5 . For patients who achieved a CR/CRh, the median time to first response was 3.6 months (range, 0.9 to 9.6 months). The CR/CRh rate was 29 of 126 in patients with FLT3-ITD or FLT3-ITD/TKD and 0 of 12 in patients with FLT3-TKD only. Among the 106 patients who were dependent on red blood cell (RBC) and/or platelet transfusions at baseline, 33 (31.1%) became independent of RBC and platelet transfusions during any 56-day post-baseline period. For the 32 patients who were independent of both RBC and platelet transfusions at baseline, 17 (53.1%) remained transfusion-independent during any 56-day post-baseline period. Table 5: Efficacy Results in Patients with Relapsed or Refractory AML Treated with XOSPATA in the First Interim Analysis (ADMIRAL Trial) Remission Rate XOSPATA N=138 CR CR was defined as an absolute neutrophil count ≥1.0 x 10 9 /L, platelets ≥100 x 10 9 /L, normal marrow differential with <5% blasts, must have been red blood cells, platelet transfusion independent and no evidence of extramedullary leukemia. /CRh CRh was defined as marrow blasts <5%, partial hematologic recovery absolute neutrophil count ≥0.5 x 10 9 /L and platelets ≥50 x 10 9 /L, no evidence of extramedullary leukemia and could not have been classified as CR. n/N (%) 29/138 (21) 95% CI The 95% CI rate was calculated using the exact method based on binomial distribution. 14.5, 28.8 Median DOR DOR was defined as the time from the date of either first CR or CRh until the date of a documented relapse of any type. Deaths were counted as events. (months) 4.6 Range (months) 0.1 to 15.8 Response was ongoing. CR n/N (%) 16/138 (11.6) 95% CI 6.8, 18.1 Median DOR (months) 8.6 Range (months) 1 to 13.8 CRh n/N (%) 13/138 (9.4) 95% CI 5.1, 15.6 Median DOR (months) 2.9 Range (months) 0.1 to 15.8 CI: confidence interval; NE: not estimable; NR: not reached; Only responses prior to HSCT were included in response rate. Final Analysis The final analysis of the ADMIRAL trial included 371 adult patients randomized 2:1 to receive XOSPATA 120 mg once daily (n=247) over continuous 28-day cycles or a prespecified chemotherapy regimen (n=124). Randomization was stratified by response to first-line AML therapy and prespecified chemotherapy. The prespecified chemotherapy regimens included high intensity combinations (MEC and FLAG-IDA) and low intensity regimens (LDAC and AZA). The demographic and disease characteristics of the randomized patients are shown in Table 6 . Table 6: Baseline Demographic and Disease Characteristics in Patients with Relapsed or Refractory AML in the Final Analysis (ADMIRAL Trial) Demographic and Disease Characteristics Xospata (120 mg daily) N=247 Chemotherapy N=124 Demographics Median Age (Years) (Range) 62 (20, 84) 62 (19, 85) Age Categories, n (%) <65 years 141 (57) 75 (60) ≥65 years 106 (43) 49 (40) Sex, n (%) Male 116 (47) 54 (44) Female 131 (53) 70 (57) Race, n (%) White 145 (59) 75 (60) Asian 69 (28) 33 (27) Black or African American 14 (6) 7 (6) Native Hawaiian or Other Pacific Islander 1 (0.4) 0 Other 5 (2) 1 (0.8) Unknown/Missing 13 (5) 8 (6) Baseline ECOG PS, n (%) 0-1 206 (83) 105 (85) ≥2 41 (17) 19 (15) Disease Characteristics Untreated relapse AML, n (%) 151 (61) 74 (60) Primary refractory AML, n (%) 96 (39) 49 (40) Refractory relapse AML, n (%) 0 1 (0.8) Number of Relapses, n (%) 0 96 (39) 49 (40) 1 149 (60) 74 (60) 2 or more 2 (0.8) 1 (0.8) Median number of relapses (Range) 1 (0, 2) 1 (0, 2) Transfusion Dependent at Baseline, n (%) Patients were defined as transfusion dependent at baseline if they were dosed and received any red blood cell or platelet transfusions within the 56-day baseline period. 197 (80) 97 (89) FLT3 Mutation Status, n (%) ITD alone 215 (87) 113 (91) TKD alone 21 (9) 10 (8) ITD and TKD 7 (3) 0 Prior Use of FLT3 Inhibitor Prior use of FLT3 inhibitor is defined as “Yes” if patients received prior AML therapy of midostaurin, sorafenib or quizartinib; otherwise, prior use of FLT3 inhibitor was assigned as “No.” , n (%) No 215 (87) 110 (89) Yes 32 (13) 14 (11) Prespecified Chemotherapy High Intensity 149 (60) 75 (60) MEC MEC: mitoxantrone 8 mg/m 2 , etoposide 100 mg/m 2 and cytarabine 1000 mg/m 2 once daily by IV for 5 days - 33 (27) FLAG-IDA FLAG-IDA: granulocyte colony-stimulating factor 300 mcg/m 2 once daily by SC days 1 to 5, fludarabine 30 mg/m 2 once daily by IV days 2 through 6, cytarabine 2000 mg/m 2 once daily by IV for days 2 through 6, idarubicin 10 mg/m 2 once daily by IV days 2 through 4 - 42 (34) Low Intensity 98 (40) 49 (40) LDAC LDAC: cytarabine 20 mg twice daily by subcutaneous (SC) or intravenous (IV) for 10 days - 17 (14) AZA AZA: azacitidine 75 mg/m 2 once daily by SC or IV for 7 days - 32 (26) AML: acute myeloid leukemia; FLT3: FMS-related tyrosine kinase 3; ITD: internal tandem duplication; TKD: D835/I836 tyrosine kinase domain point mutation; ECOG PS: Eastern Cooperative Oncology Group performance status The final analysis included an assessment of OS, measured from the date of randomization until death by any cause. At the time of analysis, median follow-up was 17.8 months (range, 14.9 to 19.1). Patients randomized to the XOSPATA arm had significantly longer survival compared to the chemotherapy arm (HR 0.64; 95% CI: 0.49 – 0.83; 1-sided p-value: 0.0004). Figure 1 and Table 7 show the results of the OS analysis. Exploratory subgroup analyses demonstrated that the hazard ratio for survival was 0.66 (95% CI: 0.47 – 0.93) for patients in the high intensity chemotherapy stratum and 0.56 (95% CI: 0.38 – 0.84) for patients in the low intensity chemotherapy stratum. The CR rates are shown in Table 7 . For patients on XOSPATA and chemotherapy arms, the CR rates were 15.4% (95% CI: 10% – 22.3%) and 16% (95% CI: 8.6% – 26.3%), respectively, for patients in the high intensity chemotherapy stratum, and 12.2% (95% CI: 6.5% – 20.4%) and 2% (95% CI 0.1% – 10.9%), respectively, for patients in the low intensity chemotherapy stratum. Table 7: OS and CR CR was defined as an absolute neutrophil count ≥1.0 x 10 9 /L, platelets ≥100 x 10 9 /L, normal marrow differential with <5% blasts, must have been red blood cells, platelet transfusion independent and no evidence of extramedullary leukemia. in Patients with Relapsed or Refractory AML in the Final Analysis (ADMIRAL Trial) CI: confidence interval; Only responses prior to HSCT were included in response rate. XOSPATA N=247 Chemotherapy N=124 Overall Survival Deaths, n (%) 171 (69.2%) 90 (72.6%) Median in months (95% CI) 9.3 (7.7, 10.7) 5.6 (4.7, 7.3) Hazard Ratio (95% CI) 0.64 (0.49, 0.83) p-value (1-sided) 0.0004 Complete Remission CR, n (%) 35 (14.2%) 13 (10.5%) (95% CI The 95% CI rate was calculated using the exact method based on binomial distribution. ) (10.1, 19.2) (5.7, 17.3) Median DOR DOR was defined as the time from the date of first remission until the date of a documented relapse. (range) (months) 14.8 (0.6 to 23.1+) 1.8 (<0.1+ to 1.8) Figure 1: Kaplan-Meier Plot of Overall Survival in ADMIRAL Trial In the final analysis, the CR/CRh rate in the gilteritinib arm was 22.6% (55/243) and the DOR was 7.4 months (range, <0.1+ to 23.1+). For patients who achieved a CR/CRh, the median time to first response was 2 months (range, 0.9 to 9.6 months). The CR/CRh rate was 49 of 215 in patients with FLT3-ITD only, 3 of 7 in patients with FLT3-ITD/TKD and 3 of 21 in patients with FLT3-TKD only. Among the 197 patients who were dependent on red blood cell (RBC) and/or platelet transfusions at baseline, 68 (34.5%) became independent of RBC and platelet transfusions during any 56-day post-baseline period. For the 49 patients who were independent of both RBC and platelet transfusions at baseline, 29 (59.2%) remained transfusion-independent during any 56-day post-baseline period Figure 1: Kaplan-Meier Plot of Overall Survival in ADMIRAL Trial"
      ],
      "clinical_studies_table": [
        "<table ID=\"_Ref11057033\" width=\"100%\"><caption>Table 5: Efficacy Results in Patients with Relapsed or Refractory AML Treated with XOSPATA in the First Interim Analysis (ADMIRAL Trial)</caption><col width=\"62%\"/><col width=\"38%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Remission Rate</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">XOSPATA</content></paragraph><paragraph><content styleCode=\"bold\">N=138</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">CR</content><footnote ID=\"_Ref11059091\">CR was defined as an absolute neutrophil count &#x2265;1.0 x 10<sup>9</sup>/L, platelets &#x2265;100 x 10<sup>9</sup>/L, normal marrow differential with &lt;5% blasts, must have been red blood cells, platelet transfusion independent and no evidence of extramedullary leukemia.</footnote><content styleCode=\"bold\">/CRh</content><footnote ID=\"_Ref11054433\">CRh was defined as marrow blasts &lt;5%, partial hematologic recovery absolute neutrophil count &#x2265;0.5 x 10<sup>9</sup>/L and platelets &#x2265;50 x 10<sup>9</sup>/L, no evidence of extramedullary leukemia and could not have been classified as CR.</footnote><content styleCode=\"bold\"> n/N (%)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>29/138 (21)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> <content styleCode=\"bold\"> </content>95% CI<footnote ID=\"_Ref11054471\">The 95% CI rate was calculated using the exact method based on binomial distribution.</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>14.5, 28.8</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> <content styleCode=\"bold\"> </content>Median DOR<footnote ID=\"_Ref11054558\">DOR was defined as the time from the date of either first CR or CRh until the date of a documented relapse of any type. Deaths were counted as events.</footnote> (months)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>4.6</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> <content styleCode=\"bold\"> </content>Range (months)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.1 to 15.8<footnote ID=\"_Ref11054594\">Response was ongoing.</footnote></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">CR</content><footnoteRef IDREF=\"_Ref11059091\"/><content styleCode=\"bold\"> n/N (%)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>16/138 (11.6)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> <content styleCode=\"bold\"> </content>95% CI<footnoteRef IDREF=\"_Ref11054471\"/></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>6.8, 18.1</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> <content styleCode=\"bold\"> </content>Median DOR<footnoteRef IDREF=\"_Ref11054558\"/> (months)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>8.6</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> <content styleCode=\"bold\"> </content>Range (months)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1 to 13.8</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">CRh</content><footnoteRef IDREF=\"_Ref11054433\"/><content styleCode=\"bold\"> n/N (%)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>13/138 (9.4)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> <content styleCode=\"bold\"> </content>95% CI<footnoteRef IDREF=\"_Ref11054471\"/></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>5.1, 15.6</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> <content styleCode=\"bold\"> </content>Median DOR<footnoteRef IDREF=\"_Ref11054558\"/> (months)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2.9</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph> <content styleCode=\"bold\"> </content>Range (months)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>0.1 to 15.8<footnoteRef IDREF=\"_Ref11054594\"/></paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Toprule \" valign=\"top\"><paragraph>CI: confidence interval; NE: not estimable; NR: not reached; Only responses prior to HSCT were included in response rate.</paragraph></td></tr></tbody></table>",
        "<table ID=\"_Ref11057048\" width=\"100%\"><caption>Table 6: Baseline Demographic and Disease Characteristics in Patients with Relapsed or Refractory AML in the Final Analysis (ADMIRAL Trial)</caption><col width=\"52%\"/><col width=\"25%\"/><col width=\"23%\"/><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Demographic and Disease Characteristics</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Xospata</content></paragraph><paragraph><content styleCode=\"bold\">(120 mg daily)</content></paragraph><paragraph><content styleCode=\"bold\">N=247</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Chemotherapy</content></paragraph><paragraph><content styleCode=\"bold\">N=124</content></paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Demographics</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Median Age (Years) (Range)</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>62 (20, 84)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>62 (19, 85)</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Age Categories, n (%)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>&lt;65 years</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>141 (57)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>75 (60)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>&#x2265;65 years</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>106 (43)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>49 (40)</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Sex, n (%)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Male</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>116 (47)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>54 (44)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Female</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>131 (53)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>70 (57)</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Race, n (%)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>White</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>145 (59)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>75 (60)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Asian</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>69 (28)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>33 (27)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Black or African American</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>14 (6)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>7 (6)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Native Hawaiian or Other Pacific Islander</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1 (0.4)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Other</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>5 (2)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1 (0.8)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Unknown/Missing</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>13 (5)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>8 (6)</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Baseline ECOG PS, n (%)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0-1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>206 (83)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>105 (85)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>&#x2265;2</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>41 (17)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>19 (15)</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Disease Characteristics</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Untreated relapse AML, n (%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>151 (61)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>74 (60)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Primary refractory AML, n (%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>96 (39)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>49 (40)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Refractory relapse AML, n (%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1 (0.8)</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Number of Relapses, n (%)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>96 (39)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>49 (40)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>149 (60)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>74 (60)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2 or more</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>2 (0.8)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1 (0.8)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Median number of relapses (Range)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1 (0, 2)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>1 (0, 2)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Transfusion Dependent at Baseline, n (%)</content><footnote ID=\"_Ref11157812\">Patients were defined as transfusion dependent at baseline if they were dosed and received any red blood cell or platelet transfusions within the 56-day baseline period.</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>197 (80)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>97 (89)</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">FLT3 Mutation Status, n (%)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>ITD alone</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>215 (87)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>113 (91)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>TKD alone</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>21 (9)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>10 (8)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>ITD and TKD</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>7 (3)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Prior Use of FLT3 Inhibitor</content><footnote ID=\"_Ref11054926\">Prior use of FLT3 inhibitor is defined as &#x201C;Yes&#x201D; if patients received prior AML therapy of midostaurin, sorafenib or quizartinib; otherwise, prior use of FLT3 inhibitor was assigned as &#x201C;No.&#x201D;</footnote><content styleCode=\"bold\">, n (%)</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>No</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>215 (87)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>110 (89)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Yes</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>32 (13)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>14 (11)</paragraph></td></tr><tr><td colspan=\"3\" styleCode=\"Rrule Lrule Botrule \" valign=\"bottom\"><paragraph><content styleCode=\"bold\">Prespecified Chemotherapy</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>High Intensity</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>149 (60)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>75 (60)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> MEC<footnote ID=\"_Ref11054939\">MEC: mitoxantrone 8 mg/m<sup>2</sup>, etoposide 100 mg/m<sup>2</sup> and cytarabine 1000 mg/m<sup>2</sup> once daily by IV for 5 days</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>-</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>33 (27)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> FLAG-IDA<footnote ID=\"_Ref11054971\">FLAG-IDA: granulocyte colony-stimulating factor 300 mcg/m<sup>2</sup> once daily by SC days 1 to 5, fludarabine 30 mg/m<sup>2</sup> once daily by IV days 2 through 6, cytarabine 2000 mg/m<sup>2</sup> once daily by IV for days 2 through 6, idarubicin 10 mg/m<sup>2</sup> once daily by IV days 2 through 4</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>-</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>42 (34)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Low Intensity </paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>98 (40)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>49 (40)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph> LDAC<footnote ID=\"_Ref11054984\">LDAC: cytarabine 20 mg twice daily by subcutaneous (SC) or intravenous (IV) for 10 days</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>-</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>17 (14)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph> AZA<footnote ID=\"_Ref11054993\">AZA: azacitidine 75 mg/m<sup>2</sup> once daily by SC or IV for 7 days</footnote></paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>-</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph>32 (26)</paragraph></td></tr><tr><td colspan=\"3\" valign=\"top\"><list listType=\"ordered\"><item><caption> </caption>AML: acute myeloid leukemia; FLT3: FMS-related tyrosine kinase 3; ITD: internal tandem duplication; TKD: D835/I836 tyrosine kinase domain point mutation; ECOG PS: Eastern Cooperative Oncology Group performance status</item></list></td></tr></tbody></table>",
        "<table ID=\"_Ref11161673\" width=\"100%\"><caption>Table 7: OS and CR<footnote ID=\"_Ref11161329\">CR was defined as an absolute neutrophil count &#x2265;1.0 x 10<sup>9</sup>/L, platelets &#x2265;100 x 10<sup>9</sup>/L, normal marrow differential with &lt;5% blasts, must have been red blood cells, platelet transfusion independent and no evidence of extramedullary leukemia.</footnote> in Patients with Relapsed or Refractory AML in the Final Analysis (ADMIRAL Trial)</caption><col width=\"33%\"/><col width=\"33%\"/><col width=\"33%\"/><tfoot><tr><td align=\"left\" colspan=\"8\" styleCode=\"Botrule\" valign=\"top\">CI: confidence interval; Only responses prior to HSCT were included in response rate.</td></tr></tfoot><tbody><tr><td styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"/><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">XOSPATA</content></paragraph><paragraph><content styleCode=\"bold\">N=247</content></paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Chemotherapy</content></paragraph><paragraph><content styleCode=\"bold\">N=124</content></paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Overall Survival</content></paragraph></td><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Deaths, n (%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>171 (69.2%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>90 (72.6%)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Median in months (95% CI)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>9.3 (7.7, 10.7)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>5.6 (4.7, 7.3)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Hazard Ratio (95% CI)</paragraph></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.64 (0.49, 0.83)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>p-value (1-sided)</paragraph></td><td align=\"center\" colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>0.0004</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Complete Remission</content></paragraph></td><td colspan=\"2\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"/></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>CR, n (%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>35 (14.2%)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>13 (10.5%)</paragraph></td></tr><tr><td styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>(95% CI<footnote ID=\"_Ref11161289\">The 95% CI rate was calculated using the exact method based on binomial distribution. </footnote> )</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>(10.1, 19.2)</paragraph></td><td align=\"center\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>(5.7, 17.3)</paragraph></td></tr><tr><td styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>Median DOR<footnote ID=\"_Ref11161295\">DOR was defined as the time from the date of first remission until the date of a documented relapse.</footnote> (range) (months)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>14.8 (0.6 to 23.1+)</paragraph></td><td align=\"center\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph>1.8 (&lt;0.1+ to 1.8)</paragraph></td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING How Supplied XOSPATA (gilteritinib) 40 mg tablets are supplied as light yellow, round-shaped, film-coated tablets debossed with the Astellas logo and ‘235’ on the same side. XOSPATA tablets are available in the following package size: • Bottles of 90 tablets with Child Resistant Closure (NDC 0469-1425-90) Storage Store XOSPATA tablets at 20ºC to 25ºC (68°F to 77°F); excursions permitted between 15ºC to 30ºC (59°F to 86°F) [See USP Controlled Room Temperature]. Keep in original container until dispensed. Protect from light, moisture and humidity."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Medication Guide). Differentiation Syndrome Advise patients of the risks of developing differentiation syndrome as early as 1 day after the start of therapy and during the first 3 months on treatment. Ask patients to immediately report any symptoms suggestive of differentiation syndrome, such as fever, cough or difficulty breathing, rash, low blood pressure, rapid weight gain, swelling of their arms or legs, or decreased urinary output, to their healthcare provider for further evaluation [see Boxed Warning and Warnings and Precautions ( 5.1 )] . Posterior Reversible Encephalopathy Syndrome Advise patients of the risk of developing posterior reversible encephalopathy syndrome (PRES). Ask patients to immediately report any symptoms suggestive of PRES, such as seizure and altered mental status, to their healthcare provider for further evaluation [see Warnings and Precautions ( 5.2 )]. Prolonged QT Interval Advise patients to consult their healthcare provider immediately if they feel faint, lose consciousness, or have signs or symptoms suggestive of arrhythmia. Advise patients with a history of hypokalemia or hypomagnesemia of the importance of monitoring their electrolytes [see Warnings and Precautions ( 5.3 )] . Pancreatitis Advise patients of the risk of pancreatitis and to contact their healthcare provider for signs or symptoms of pancreatitis, which include severe and persistent stomach pain, with or without nausea and vomiting [see Warnings and Precautions ( 5.4 )]. Use of Contraceptives • Advise female patients with reproductive potential to use effective contraceptive methods while receiving XOSPATA and for 6 months after completion of treatment. • Advise patients to notify their healthcare provider immediately in the event of a pregnancy or if pregnancy is suspected during XOSPATA treatment. • Advise males with female partners of reproductive potential to use effective contraception during treatment with XOSPATA and for 4 months after the last dose of XOSPATA [see Use in Specific Populations ( 8.3 )] . Lactation Advise women not to breastfeed during treatment with XOSPATA for 2 months after the last dose [see Use in Specific Populations ( 8.2 )]. Dosing Instructions • Advise patients not to break, crush or chew the tablets but to swallow them whole with a cup of water. • Instruct patients that, if they miss a dose of XOSPATA, to take it as soon as possible on the same day, and at least 12 hours prior to the next scheduled dose, and return to the normal schedule the following day. Instruct patients to not take 2 doses within 12 hours [see Dosage and Administration ( 2.2 )] . Distributed by: Astellas Pharma US, Inc. Northbrook, Illinois 60062 XOSPATA is a registered trademark of Astellas Pharma Inc. LeukoStrat is a registered trademark of Invivoscribe, Inc. ©2021 Astellas Pharma US, Inc. 312959-GLT-USA"
      ],
      "spl_medguide": [
        "MEDICATION GUIDE XOSPATA ® (Zoh spah' tah) (gilteritinib) tablets What is the most important information I should know about XOSPATA? XOSPATA may cause serious side effects, including: • Differentiation Syndrome . Differentiation syndrome is a condition that affects your blood cells and may be life-threatening or lead to death if not treated. Differentiation syndrome can happen as early as 1 day after starting XOSPATA and during the first 3 months of treatment. Call your healthcare provider or go to the nearest hospital emergency room right away if you develop any of the following symptoms of differentiation syndrome while taking XOSPATA: o fever o cough o trouble breathing o rash o dizziness or lightheadedness o rapid weight gain o swelling of your arms or legs o decreased urination If you develop any of these symptoms of differentiation syndrome, your healthcare provider may treat you with a corticosteroid medicine and may monitor you in the hospital. See “What are the possible side effects of XOSPATA?” for more information about side effects. What is XOSPATA? XOSPATA is a prescription medicine used to treat adults with acute myeloid leukemia (AML) who have a FMS-like tyrosine kinase 3 (FLT3) mutation: • when the disease has come back, or • has not improved after previous treatment(s). Your healthcare provider will perform a test to make sure that XOSPATA is right for you. It is not known if XOSPATA is safe and effective in children. Do not take XOSPATA if you are allergic to gilteritinib or any of the ingredients in XOSPATA. See the end of this Medication Guide for a complete list of ingredients in XOSPATA. Before taking XOSPATA, tell your healthcare provider about all of your medical conditions, including if you: • have any heart problems, including a condition called long QT syndrome. • have problems with abnormal electrolytes such as sodium, potassium, or magnesium levels. • are pregnant or plan to become pregnant. XOSPATA can cause harm to your unborn baby. Tell your healthcare provider right away if you become pregnant or think you may be pregnant during treatment with XOSPATA. o If you are able to become pregnant, your healthcare provider may perform a pregnancy test 7 days before you start treatment with XOSPATA. o Females who are able to become pregnant should use effective birth control (contraception) during treatment with XOSPATA and for 6 months after the last dose of XOSPATA. o Males who have female partners that are able to become pregnant should use effective birth control (contraception) during treatment with XOSPATA and for 4 months after the last dose of XOSPATA. • are breastfeeding or plan to breastfeed. It is not known if XOSPATA passes into your breast milk. Do not breastfeed during treatment with XOSPATA and for 2 months after the last dose of XOSPATA. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. XOSPATA may affect the way other medicines work and other medicines may affect how XOSPATA works. How should I take XOSPATA? • Take XOSPATA exactly as your healthcare provider tells you to. Do not change your dose or stop taking XOSPATA without talking to your healthcare provider. • Take XOSPATA 1 time a day at about the same time each day. • Swallow XOSPATA tablets whole. Do not break, crush, or chew the tablet. • XOSPATA can be taken with or without food. If you miss a dose of XOSPATA, or did not take it at the usual time, take your dose as soon as possible and at least 12 hours before your next dose. Return to your normal schedule the following day. Do not take 2 doses of XOSPATA within 12 hours. What are the possible side effects of XOSPATA? XOSPATA may cause serious side effects, including: • See “What is the most important information I should know about XOSPATA?” • Posterior Reversible Encephalopathy Syndrome (PRES) . If you take XOSPATA, you may be at risk of developing a condition involving the brain called PRES. Tell your healthcare provider right away if you have a seizure or quickly worsening symptoms such as headache, decreased alertness, confusion, reduced eyesight, blurred vision, or other visual problems. Your healthcare provider will do a test to check for PRES. Your healthcare provider will stop XOSPATA if you develop PRES. • Changes in the electrical activity of your heart called QTc prolongation. QTc prolongation can cause irregular heartbeats that can be life-threatening. Your healthcare provider will check the electrical activity of your heart with a test called an electrocardiogram (ECG) before you start taking XOSPATA and during your treatment with XOSPATA. Tell your healthcare provider right away if you feel dizzy, lightheaded, or faint. The risk of QT prolongation is higher in people with low blood magnesium or low blood potassium levels. Your healthcare provider will do blood tests to check your potassium and magnesium levels before and during your treatment with XOSPATA. • Inflammation of the pancreas (pancreatitis) . Tell your healthcare provider right away if you have severe stomach (abdomen) pain that does not go away. This pain may happen with or without nausea and vomiting. The most common side effects of XOSPATA include: o changes in liver function tests o joint or muscle pain o tiredness o fever o pain or sores in mouth or throat o swelling of arms or legs o rash o diarrhea o shortness of breath o nausea o cough o constipation o eye problems o headache o dizziness o low blood pressure o vomiting o decreased urination Your healthcare provider may tell you to decrease your dose, temporarily stop, or completely stop taking XOSPATA if you develop certain side effects during treatment with XOSPATA. These are not all of the possible side effects of XOSPATA. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store XOSPATA? • XOSPATA comes in a child resistant package. • Store XOSPATA at room temperature between 68°F to 77°F (20°C to 25°C). • Keep XOSPATA in the original container to protect it from light, moisture, and humidity. • Keep XOSPATA and all medicines out of the reach of children. General information about the safe and effective use of XOSPATA. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use XOSPATA for a condition for which it was not prescribed. Do not give XOSPATA to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about XOSPATA that is written for healthcare professionals. What are the ingredients in XOSPATA? Active ingredient: gilteritinib Inactive ingredients: ferric oxide, hydroxypropyl cellulose, hypromellose, low-substituted hydroxypropyl cellulose, mannitol, magnesium stearate, polyethylene glycol, talc, and titanium dioxide. Distributed by: Astellas Pharma US, Inc., Northbrook, Illinois 60062 XOSPATA is a registered trademark of Astellas Pharma Inc. ©2021 Astellas Pharma US, Inc. For more information about XOSPATA, call 1-800-727-7003, or visit www.XOSPATA.com . 312959-GLT-USA This Medication Guide has been approved by the U.S. Food and Drug Administration. Revised: Jan 2022"
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"><col width=\"28%\"/><col width=\"6%\"/><col width=\"33%\"/><col width=\"33%\"/><tbody><tr><td align=\"center\" colspan=\"4\" styleCode=\"Rrule Botrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">MEDICATION GUIDE</content> <content styleCode=\"bold\">XOSPATA<sup>&#xAE;</sup> (Zoh spah&apos; tah)</content> <content styleCode=\"bold\">(gilteritinib)</content> <content styleCode=\"bold\"> tablets</content></paragraph></td></tr><tr><td colspan=\"4\" styleCode=\"Rrule Lrule Toprule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What is the most important information I should know about XOSPATA?</content></paragraph><paragraph><content styleCode=\"bold\">XOSPATA may cause serious side effects, including:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption><content styleCode=\"bold\">Differentiation Syndrome</content>. Differentiation syndrome is a condition that affects your blood cells and may be life-threatening or lead to death if not treated. Differentiation syndrome can happen as early as 1 day after starting XOSPATA and during the first 3 months of treatment. Call your healthcare provider or go to the nearest hospital emergency room right away if you develop any of the following symptoms of differentiation syndrome while taking XOSPATA:</item></list></td></tr><tr><td styleCode=\"Lrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>o</caption>fever</item><item><caption>o</caption>cough</item><item><caption>o</caption>trouble breathing</item><item><caption>o</caption>rash</item></list></td><td colspan=\"3\" styleCode=\"Rrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>o</caption>dizziness or lightheadedness</item><item><caption>o</caption>rapid weight gain</item><item><caption>o</caption>swelling of your arms or legs</item><item><caption>o</caption>decreased urination</item></list></td></tr><tr><td colspan=\"4\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>If you develop any of these symptoms of differentiation syndrome, your healthcare provider may treat you with a corticosteroid medicine and may monitor you in the hospital.</paragraph><paragraph>See <content styleCode=\"bold\">&#x201C;What are the possible side effects of XOSPATA?&#x201D;</content> for more information about side effects.</paragraph></td></tr><tr><td colspan=\"4\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What is XOSPATA?</content> XOSPATA is a prescription medicine used to treat adults with acute myeloid leukemia (AML) who have a FMS-like tyrosine kinase 3 (FLT3) mutation:</paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>when the disease has come back, or</item><item><caption>&#x2022;</caption>has not improved after previous treatment(s).</item></list><paragraph>Your healthcare provider will perform a test to make sure that XOSPATA is right for you.</paragraph><paragraph>It is not known if XOSPATA is safe and effective in children.</paragraph></td></tr><tr><td colspan=\"4\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Do not take XOSPATA if</content> you are allergic to gilteritinib or any of the ingredients in XOSPATA. See the end of this Medication Guide for a complete list of ingredients in XOSPATA.</paragraph></td></tr><tr><td colspan=\"4\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">Before taking XOSPATA, tell your healthcare provider about all of your medical conditions, including if you:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>have any heart problems, including a condition called long QT syndrome. </item><item><caption>&#x2022;</caption>have problems with abnormal electrolytes such as sodium, potassium, or magnesium levels.</item><item><caption>&#x2022;</caption>are pregnant or plan to become pregnant. XOSPATA can cause harm to your unborn baby. Tell your healthcare provider right away if you become pregnant or think you may be pregnant during treatment with XOSPATA.<list listType=\"unordered\"><item><caption>o</caption>If you are able to become pregnant, your healthcare provider may perform a pregnancy test 7 days before you start treatment with XOSPATA.</item><item><caption>o</caption><content styleCode=\"bold\">Females</content> who are able to become pregnant should use effective birth control (contraception) during treatment with XOSPATA and for 6 months after the last dose of XOSPATA.</item><item><caption>o</caption><content styleCode=\"bold\">Males</content> who have female partners that are able to become pregnant should use effective birth control (contraception) during treatment with XOSPATA and for 4 months after the last dose of XOSPATA.</item></list></item><item><caption>&#x2022;</caption>are breastfeeding or plan to breastfeed. It is not known if XOSPATA passes into your breast milk. Do not breastfeed during treatment with XOSPATA and for 2 months after the last dose of XOSPATA.</item></list><paragraph><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements. XOSPATA may affect the way other medicines work and other medicines may affect how XOSPATA works.</paragraph></td></tr><tr><td colspan=\"4\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">How should I take XOSPATA?</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>Take XOSPATA exactly as your healthcare provider tells you to. Do not change your dose or stop taking XOSPATA without talking to your healthcare provider.</item><item><caption>&#x2022;</caption>Take XOSPATA 1 time a day at about the same time each day.</item><item><caption>&#x2022;</caption>Swallow XOSPATA tablets whole. Do not break, crush, or chew the tablet.</item><item><caption>&#x2022;</caption>XOSPATA can be taken with or without food.</item></list><paragraph>If you miss a dose of XOSPATA, or did not take it at the usual time, take your dose as soon as possible and at least 12 hours before your next dose. Return to your normal schedule the following day. Do not take 2 doses of XOSPATA within 12 hours.</paragraph></td></tr><tr><td colspan=\"4\" styleCode=\"Rrule Lrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What are the possible side effects of XOSPATA?</content> <content styleCode=\"bold\">XOSPATA may cause serious side effects, including:</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption><content styleCode=\"bold\">See &#x201C;What is the most important information I should know about XOSPATA?&#x201D;</content></item><item><caption>&#x2022;</caption><content styleCode=\"bold\">Posterior Reversible Encephalopathy Syndrome (PRES)</content>. If you take XOSPATA, you may be at risk of developing a condition involving the brain called PRES. Tell your healthcare provider right away if you have a seizure or quickly worsening symptoms such as headache, decreased alertness, confusion, reduced eyesight, blurred vision, or other visual problems. Your healthcare provider will do a test to check for PRES. Your healthcare provider will stop XOSPATA if you develop PRES.</item></list></td></tr><tr><td colspan=\"4\" styleCode=\"Rrule Lrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>&#x2022;</caption><content styleCode=\"bold\">Changes in the electrical activity of your heart called QTc prolongation. QTc prolongation can cause irregular heartbeats that can be life-threatening. </content>Your healthcare provider will check the electrical activity of your heart with a test called an electrocardiogram (ECG) before you start taking XOSPATA and during your treatment with XOSPATA. Tell your healthcare provider right away if you feel dizzy, lightheaded, or faint. The risk of QT prolongation is higher in people with low blood magnesium or low blood potassium levels. Your healthcare provider will do blood tests to check your potassium and magnesium levels before and during your treatment with XOSPATA.</item><item><caption>&#x2022;</caption><content styleCode=\"bold\">Inflammation of the pancreas (pancreatitis)</content>. Tell your healthcare provider right away if you have severe stomach (abdomen) pain that does not go away. This pain may happen with or without nausea and vomiting.</item></list><paragraph><content styleCode=\"bold\">The most common side effects of XOSPATA include:</content></paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>o</caption>changes in liver function tests</item><item><caption>o</caption>joint or muscle pain</item><item><caption>o</caption>tiredness</item><item><caption>o</caption>fever</item><item><caption>o</caption>pain or sores in mouth or throat</item><item><caption>o</caption>swelling of arms or legs</item></list></td><td valign=\"top\"><list listType=\"unordered\"><item><caption>o</caption>rash</item><item><caption>o</caption>diarrhea</item><item><caption>o</caption>shortness of breath</item><item><caption>o</caption>nausea</item><item><caption>o</caption>cough</item><item><caption>o</caption>constipation</item></list></td><td styleCode=\"Rrule \" valign=\"top\"><list listType=\"unordered\"><item><caption>o</caption>eye problems</item><item><caption>o</caption>headache</item><item><caption>o</caption>dizziness</item><item><caption>o</caption>low blood pressure</item><item><caption>o</caption>vomiting</item><item><caption>o</caption>decreased urination</item></list></td></tr><tr><td colspan=\"4\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph>Your healthcare provider may tell you to decrease your dose, temporarily stop, or completely stop taking XOSPATA if you develop certain side effects during treatment with XOSPATA. </paragraph><paragraph>These are not all of the possible side effects of XOSPATA. </paragraph><paragraph>Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</paragraph></td></tr><tr><td colspan=\"4\" styleCode=\"Rrule Lrule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">How should I store XOSPATA?</content></paragraph><list listType=\"unordered\"><item><caption>&#x2022;</caption>XOSPATA comes in a child resistant package. </item><item><caption>&#x2022;</caption>Store XOSPATA at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C). </item><item><caption>&#x2022;</caption>Keep XOSPATA in the original container to protect it from light, moisture, and humidity.</item><item><caption>&#x2022;</caption><content styleCode=\"bold\">Keep XOSPATA and all medicines out of the reach of children.</content></item></list></td></tr><tr><td colspan=\"4\" styleCode=\"Rrule Lrule Toprule Botrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">General information about the safe and effective use of XOSPATA.</content> Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use XOSPATA for a condition for which it was not prescribed. Do not give XOSPATA to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about XOSPATA that is written for healthcare professionals.</paragraph></td></tr><tr><td colspan=\"4\" styleCode=\"Rrule Botrule Lrule \" valign=\"top\"><paragraph><content styleCode=\"bold\">What are the ingredients in XOSPATA?</content> <content styleCode=\"bold\">Active ingredient:</content> gilteritinib <content styleCode=\"bold\">Inactive ingredients:</content> ferric oxide, hydroxypropyl cellulose, hypromellose, low-substituted hydroxypropyl cellulose, mannitol, magnesium stearate, polyethylene glycol, talc, and titanium dioxide.</paragraph><paragraph>Distributed by: Astellas Pharma US, Inc., Northbrook, Illinois 60062  XOSPATA is a registered trademark of Astellas Pharma Inc.  &#xA9;2021 Astellas Pharma US, Inc. For more information about XOSPATA, call 1-800-727-7003, or visit <content styleCode=\"underline\">www.XOSPATA.com</content>. 312959-GLT-USA</paragraph></td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PACKAGE/LABEL PRINCIPAL DISPLAY PANEL – 40 mg Tablet Bottle Carton NDC 0469-1425-90 XOSPATA ® (gilteritinib) tablets 40 mg Do not break, crush or chew tablets. 90 tablets Rx only Xospata (gilteritinib) tablets 40 mg label"
      ],
      "set_id": "b5ff59aa-9c0d-49a8-9053-1f179b482383",
      "id": "15e831ce-70f8-41fd-bf02-85a26fa81d53",
      "effective_time": "20220119",
      "version": "6",
      "openfda": {
        "application_number": [
          "NDA211349"
        ],
        "brand_name": [
          "Xospata"
        ],
        "generic_name": [
          "GILTERITINIB"
        ],
        "manufacturer_name": [
          "Astellas Pharma US, Inc."
        ],
        "product_ndc": [
          "0469-1425"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "GILTERITINIB FUMARATE"
        ],
        "spl_id": [
          "15e831ce-70f8-41fd-bf02-85a26fa81d53"
        ],
        "spl_set_id": [
          "b5ff59aa-9c0d-49a8-9053-1f179b482383"
        ],
        "package_ndc": [
          "0469-1425-90"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "5RZZ0Z1GJT"
        ]
      }
    }
  ]
}