{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20211004",
      "recent_major_changes": [
        "Indications and Usage, AML ( 1.2 ) 10/2020 Dosage and Administration ( 2.1 , 2.3 , 2.4 , 2.5 , 2.8 ) 11/2020 Warnings and Precautions, Tumor Lysis Syndrome ( 5.1 ) 11/2020 Warnings and Precautions, Neutropenia ( 5.2 ) 10/2020"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Strong or moderate CYP3A inhibitors or P-gp inhibitors: Adjust dosage of VENCLEXTA. ( 2.6 , 7.1 ) Strong or moderate CYP3A inducers: Avoid co-administration. ( 7.1 ) P-gp substrates: Take at least 6 hours before VENCLEXTA. ( 7.2 ) 7.1 Effects of Other Drugs on VENCLEXTA Strong or Moderate CYP3A Inhibitors or P-gp Inhibitors Concomitant use with a strong or moderate CYP3A inhibitor or a P-gp inhibitor increases venetoclax C max and AUC 0-INF [see Clinical Pharmacology ( 12.3 )] , which may increase VENCLEXTA toxicities, including the risk of TLS [see Warnings and Precautions ( 5.1 )] . Concomitant use with a strong CYP3A inhibitor at initiation and during the ramp-up phase in patients with CLL/SLL is contraindicated [see Contraindications ( 4 )] . In patients with CLL/SLL taking a steady daily dosage (after ramp-up phase), consider alternative medications or adjust VENCLEXTA dosage and monitor more frequently for adverse reactions [see Dosage and Administration ( 2.5 , 2.6 )] . In patients with AML, adjust VENCLEXTA dosage and monitor more frequently for adverse reactions [see Dosage and Administration ( 2.5 , 2.6 )] . Resume the VENCLEXTA dosage that was used prior to concomitant use with a strong or moderate CYP3A inhibitor or a P-gp inhibitor 2 to 3 days after discontinuation of the inhibitor [see Dosage and Administration ( 2.5 , 2.6 )] . Avoid grapefruit products, Seville oranges, and starfruit during treatment with VENCLEXTA, as they contain inhibitors of CYP3A. Strong or Moderate CYP3A Inducers Concomitant use with a strong CYP3A inducer decreases venetoclax C max and AUC 0-INF [see Clinical Pharmacology ( 12.3 )] , which may decrease VENCLEXTA efficacy. Avoid concomitant use of VENCLEXTA with strong CYP3A inducers or moderate CYP3A inducers. 7.2 Effect of VENCLEXTA on Other Drugs Warfarin Concomitant use of VENCLEXTA increases warfarin C max and AUC 0-INF [see Clinical Pharmacology ( 12.3 )] , which may increase the risk of bleeding. Monitor international normalized ratio (INR) more frequently in patients using warfarin concomitantly with VENCLEXTA. P-gp Substrates Concomitant use of VENCLEXTA increases C max and AUC 0-INF of P-gp substrates [see Clinical Pharmacology ( 12.3 )] , which may increase toxicities of these substrates. Avoid concomitant use of VENCLEXTA with a P-gp substrate. If a concomitant use is unavoidable, separate dosing of the P-gp substrate at least 6 hours before VENCLEXTA."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Chronic Lymphocytic Leukemia/Small Lymphocytic Lymphoma Of the 352 patients with previously treated CLL/SLL evaluated for safety from 3 open-label trials of VENCLEXTA monotherapy, 57% (201/352) were ≥65 years of age and 18% (62/352) were ≥75 years of age. No clinically meaningful differences in safety and effectiveness were observed between older and younger patients in the combination and monotherapy studies. Acute Myeloid Leukemia Of the 283 patients who received VENCLEXTA with azacitidine in VIALE-A, 96% were ≥65 years of age and 60% were ≥75 years of age. Of the 13 patients who received VENCLEXTA in combination with decitabine in M14-358, 100% were ≥65 years of age and 62% were ≥75 years of age. Of the 142 patients who received VENCLEXTA in combination with low-dose cytarabine in VIALE-C, 92% were ≥65 years of age and 57% were ≥75 years of age. Clinical studies of VENCLEXTA in patients with AML did not include sufficient numbers of younger adults to determine if patients 65 years of age and older respond differently from younger adults."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Based on the exposure response analyses for efficacy, a relationship between drug exposure and a greater likelihood of response was observed in clinical studies in patients with CLL/SLL, and in patients with AML. Based on the exposure response analyses for safety, a relationship between drug exposure and a greater likelihood of some safety events was observed in clinical studies in patients with AML. No exposure-safety relationship was observed in patients with CLL/SLL at doses up to 1200 mg given as monotherapy and up to 600 mg given in combination with rituximab. Cardiac Electrophysiology The effect of multiple doses of VENCLEXTA up to 1200 mg once daily (2 times the maximum approved recommended dosage) on the QTc interval was evaluated in an open-label, single-arm trial in 176 patients with previously treated hematologic malignancies. VENCLEXTA had no large effect on QTc interval (i.e., >20 ms) and there was no relationship between venetoclax exposure and change in QTc interval."
      ],
      "description": [
        "11 DESCRIPTION Venetoclax is a BCL-2 inhibitor. It is a light yellow to dark yellow solid with the empirical formula C 45 H 50 ClN 7 O 7 S and a molecular weight of 868.44. Venetoclax is described chemically as 4-(4-{[2-(4-chlorophenyl)-4,4-dimethylcyclohex-1-en-1-yl]methyl}piperazin-1-yl)- N -({3-nitro-4-[(tetrahydro-2 H -pyran-4-ylmethyl)amino]phenyl}sulfonyl)-2-(1 H -pyrrolo[2,3- b ]pyridin-5-yloxy)benzamide) and has the following chemical structure: Venetoclax has very low aqueous solubility. VENCLEXTA tablets for oral use are supplied as pale yellow or beige tablets that contain 10, 50, or 100 mg venetoclax as the active ingredient. Each tablet also contains the following inactive ingredients: copovidone, colloidal silicon dioxide, polysorbate 80, sodium stearyl fumarate, and calcium phosphate dibasic. In addition, the 10 mg and 100 mg coated tablets include the following: iron oxide yellow, polyvinyl alcohol, polyethylene glycol, talc, and titanium dioxide. The 50 mg coated tablets also include the following: iron oxide yellow, iron oxide red, iron oxide black, polyvinyl alcohol, talc, polyethylene glycol and titanium dioxide. Each tablet is debossed with “V” on one side and “10”, “50” or “100” corresponding to the tablet strength on the other side. the following chemical structure for Venetoclax is a BCL-2 inhibitor. It is a light yellow to dark yellow solid with the empirical formula C45H50ClN7O7S and a molecular weight of 868.44. Venetoclax is described chemically as 4-(4-{[2-(4-chlorophenyl)-4,4-dimethylcyclohex-1-en-1-yl]methyl}piperazin-1-yl)-N-({3-nitro-4-[(tetrahydro-2H-pyran-4-ylmethyl)amino]phenyl}sulfonyl)-2-(1H-pyrrolo[2,3-b]pyridin-5-yloxy)benzamide)."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Neither venetoclax nor M27, a major human metabolite, were carcinogenic in a 6-month transgenic (Tg.rasH2) mouse study at oral doses up to 400 mg/kg/day of venetoclax, and at a single oral dose level of 250 mg/kg/day of M27. Venetoclax was not mutagenic in an in vitro bacterial mutagenicity (Ames) assay, did not induce numerical or structural aberrations in an in vitro chromosome aberration assay using human peripheral blood lymphocytes, and was not clastogenic in an in vivo mouse bone marrow micronucleus assay at doses up to 835 mg/kg. The M27 metabolite was negative for genotoxic activity in in vitro Ames and chromosome aberration assays. Fertility and early embryonic development studies were conducted in male and female mice. These studies evaluate mating, fertilization, and embryonic development through implantation. There were no effects of venetoclax on estrous cycles, mating, fertility, corpora lutea, uterine implants or live embryos per litter at dosages up to 600 mg/kg/day. However, a risk to human male fertility exists based on testicular toxicity (germ cell loss) observed in dogs at exposures as low as 0.5 times the human AUC exposure at a dose of 400 mg. 13.2 Animal Toxicology and/or Pharmacology In dogs, venetoclax caused single-cell necrosis in various tissues, including the gallbladder, exocrine pancreas, and stomach with no evidence of disruption of tissue integrity or organ dysfunction; these findings were minimal to mild in magnitude. Following a 4-week dosing period and subsequent 4-week recovery period, minimal single-cell necrosis was still present in some tissues and reversibility has not been assessed following longer periods of dosing or recovery. In addition, after approximately 3 months of daily dosing in dogs, venetoclax caused progressive white discoloration of the hair coat due to loss of melanin pigment."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Table 8. VENCLEXTA Tablet Strength and Description Tablet Strength Description of Tablet 10 mg Round, biconvex shaped, pale yellow film-coated tablet debossed with “V” on one side and “10” on the other side 50 mg Oblong, biconvex shaped, beige film-coated tablet debossed with “V” on one side and “50” on the other side 100 mg Oblong, biconvex shaped, pale yellow film-coated tablet debossed with “V” on one side and “100” on the other side Tablets: 10 mg, 50 mg, 100 mg ( 3 )"
      ],
      "dosage_forms_and_strengths_table": [
        "<table><caption>Table 8. VENCLEXTA Tablet Strength and Description</caption><col width=\"206\"/><col width=\"418\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Tablet Strength</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Description of Tablet</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10 mg</td><td styleCode=\"Toprule Lrule Rrule \">Round, biconvex shaped, pale yellow film-coated tablet debossed with &#x201C;V&#x201D; on one side and &#x201C;10&#x201D; on the other side</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">50 mg</td><td styleCode=\"Toprule Lrule Rrule \">Oblong, biconvex shaped, beige film-coated tablet debossed with &#x201C;V&#x201D; on one side and &#x201C;50&#x201D; on the other side</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">100 mg</td><td styleCode=\"Toprule Lrule Rrule \">Oblong, biconvex shaped, pale yellow film-coated tablet debossed with &#x201C;V&#x201D; on one side and &#x201C;100&#x201D; on the other side</td></tr></tbody></table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Venetoclax is a selective and orally bioavailable small-molecule inhibitor of BCL-2, an anti-apoptotic protein. Overexpression of BCL-2 has been demonstrated in CLL and AML cells where it mediates tumor cell survival and has been associated with resistance to chemotherapeutics. Venetoclax helps restore the process of apoptosis by binding directly to the BCL-2 protein, displacing pro-apoptotic proteins like BIM, triggering mitochondrial outer membrane permeabilization and the activation of caspases. In nonclinical studies, venetoclax has demonstrated cytotoxic activity in tumor cells that overexpress BCL-2."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Venetoclax mean (± standard deviation) steady state C max was 2.1 ± 1.1 mcg/mL and AUC 0-24h was 32.8 ± 16.9 mcg•h/mL following administration of 400 mg once daily with a low-fat meal. Venetoclax steady state AUC increased proportionally over the dose range of 150 to 800 mg (0.25 to 1.33 times the maximum approved recommended dosage). The pharmacokinetics of venetoclax does not change over time. Absorption Maximum plasma concentration of venetoclax was reached 5 to 8 hours following multiple oral administration under fed conditions. Effect of Food Administration with a low-fat meal (approximately 512 kilocalories, 25% fat calories, 60% carbohydrate calories, and 15% protein calories) increased venetoclax exposure by approximately 3.4-fold and administration with a high-fat meal (approximately 753 kilocalories, 55% fat calories, 28% carbohydrate calories, and 17% protein calories) increased venetoclax exposure by 5.1- to 5.3-fold compared with fasting conditions. Distribution Venetoclax is highly bound to human plasma protein with unbound fraction in plasma <0.01 across a concentration range of 1-30 micromolar (0.87-26 mcg/mL). The mean blood-to-plasma ratio was 0.57. The apparent volume of distribution (Vd ss /F) of venetoclax ranged from 256-321 L in patients. Elimination The terminal elimination half-life of venetoclax was approximately 26 hours. Metabolism Venetoclax is predominantly metabolized by CYP3A in vitro . The major metabolite identified in plasma, M27, has an inhibitory activity against BCL-2 that is at least 58-fold lower than venetoclax in vitro and its AUC represented 80% of the parent AUC. Excretion After single oral dose of radiolabeled [ 14 C]-venetoclax 200 mg to healthy subjects, >99.9% of the dose was recovered in feces (21% as unchanged) and <0.1% in urine within 9 days. Specific Populations No clinically significant differences in the pharmacokinetics of venetoclax were observed based on age (19 to 93 years), sex, weight, mild to severe renal impairment (CLcr 15 to 89 mL/min, calculated by Cockcroft-Gault), or mild to moderate hepatic impairment (normal total bilirubin and aspartate transaminase (AST) > upper limit of normal (ULN) or total bilirubin 1 to 3 times ULN). The effect of end-stage renal disease (CLcr <15 mL/min) or dialysis on venetoclax pharmacokinetics is unknown. Racial or Ethnic Groups No clinically significant differences in the pharmacokinetics of venetoclax were observed in White, Black, and Asian patients enrolled in the United States. Of 771 patients with AML, Asian patients from Asian countries [China (5.6%), Japan (5.5%), South Korea (2.1%), and Taiwan (0.9%)] had 63% higher venetoclax exposure than non-Asian populations. Patients with Hepatic Impairment Following a single dose of VENCLEXTA 50 mg, venetoclax systemic exposure (AUC 0-INF ) was 2.7-fold higher in subjects with severe hepatic impairment (Child-Pugh C) compared to subjects with normal hepatic function [see Dosage and Administration ( 2.7 ) and Use in Specific Populations ( 8.7 )] . No clinically relevant differences in venetoclax systemic exposure were observed between subjects with mild or moderate hepatic impairment and subjects with normal hepatic function. Drug Interactions Studies Clinical Studies No clinically significant differences in venetoclax pharmacokinetics were observed when coadministered with azacitidine, azithromycin, cytarabine, decitabine, gastric acid reducing agents, obinutuzumab, or rituximab. Ketoconazole Concomitant use of ketoconazole (a strong CYP3A, P-gp, and BCRP inhibitor) 400 mg once daily for 7 days increased venetoclax C max by 130% and AUC 0-INF by 540% [see Drug Interactions ( 7.1 )] . Ritonavir Concomitant use of ritonavir (a strong CYP3A, P-gp, and OATP1B1/B3 inhibitor) 50 mg once daily for 14 days increased venetoclax C max by 140% and AUC by 690% [see Drug Interactions ( 7.1 )] . Posaconazole Concomitant use of posaconazole (a strong CYP3A and P-gp inhibitor) 300 mg with VENCLEXTA 50 mg and 100 mg for 7 days resulted in 61% and 86% higher venetoclax C max , respectively, compared with VENCLEXTA 400 mg administered alone. The venetoclax AUC 0-24h was 90% and 144% higher, respectively [see Drug Interactions ( 7.1 )] . Rifampin Concomitant use of a single dose of rifampin (an OATP1B1/1B3 and P-gp inhibitor) 600 mg increased venetoclax C max by 106% and AUC 0-INF by 78%. Concomitant use of multiple doses of rifampin (as a strong CYP3A inducer) 600 mg once daily for 13 days decreased venetoclax C max by 42% and AUC 0-INF by 71% [see Drug Interactions ( 7.1 )] . Warfarin Concomitant use of a single 400 mg dose of VENCLEXTA with 5 mg of warfarin resulted in 18% to 28% increase in C max and AUC 0-INF of R-warfarin and S-warfarin [see Drug Interactions ( 7.2 )] . Digoxin Concomitant use of a single dose of VENCLEXTA 100 mg with digoxin (a P-gp substrate) 0.5 mg increased digoxin C max by 35% and AUC 0-INF by 9% [see Drug Interactions ( 7.2 )] . In Vitro Studies Venetoclax is not an inhibitor or inducer of CYP1A2, CYP2B6, CYP2C19, CYP2D6, or CYP3A4. Venetoclax is a weak inhibitor of CYP2C8, CYP2C9, and UGT1A1. Venetoclax is not an inhibitor of UGT1A4, UGT1A6, UGT1A9, or UGT2B7. Venetoclax is an inhibitor and substrate of P-gp and BCRP and weak inhibitor of OATP1B1. Venetoclax is not an inhibitor of OATP1B3, OCT1, OCT2, OAT1, OAT3, MATE1, or MATE2K."
      ],
      "clinical_studies_table": [
        "<table ID=\"Table19\"><caption>Table 19. Efficacy Results in CLL14</caption><col width=\"227\"/><col width=\"197\"/><col width=\"201\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Endpoint</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">VENCLEXTA +</content><content styleCode=\"bold\"> Obinutuzumab</content><content styleCode=\"bold\"> (N = 216)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Obinutuzumab +</content><content styleCode=\"bold\"> Chlorambucil</content><content styleCode=\"bold\"> (N = 216)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Progression-free survival</content><content styleCode=\"bold\"><sup>a</sup></content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Number of events, n (%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">29 (13)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">79 (37)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Disease progression</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14 (6)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">71 (33)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Death</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15 (7)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">8 (4)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Median, months</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Not Reached</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Not Reached</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">HR (95% CI)<sup>b</sup></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">0.33 (0.22, 0.51)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">p-value<sup>b</sup></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">&lt;0.0001</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Response rate</content><content styleCode=\"bold\"><sup>c</sup></content><content styleCode=\"bold\">, n (%)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">ORR<sup>d</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">183 (85)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">154 (71)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> 95% CI</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(79, 89)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(65, 77)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> CR</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">100 (46)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">47 (22)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> CR+CRi<sup>d</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">107 (50)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">50 (23)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> PR</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">76 (35)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">104 (48)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\">CI = confidence interval; CR = complete remission; CRi = complete remission with incomplete marrow recovery; HR = hazard ratio; ORR = overall response rate (CR + CRi + PR); PR = partial remission.  <sup>a</sup>From randomization until earliest event of disease progression or death due to any cause. IRC-assessed; Kaplan-Meier estimate. <sup>b</sup>HR estimate is based on Cox-proportional hazards model stratified by Binet Stage and geographic region; p-value based on log rank test stratified by the same factors. <sup>c</sup>Per 2008 International Workshop for Chronic Lymphocytic Leukemia (IWCLL) guidelines. <sup>d</sup>p-values based on Cochran-Mantel-Haenszel test; p=0.0007 for ORR; p&lt;0.0001 for CR+CRi. </td></tr></tbody></table>",
        "<table ID=\"table20\"><caption>Table 20. Minimal Residual Disease Negativity Rates Three Months After the Completion of Treatment in CLL14</caption><col width=\"246\"/><col width=\"187\"/><col width=\"193\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">VENCLEXTA +</content><content styleCode=\"bold\"> Obinutuzumab</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Obinutuzumab +</content><content styleCode=\"bold\"> Chlorambucil</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">MRD negativity rate (ITT population)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">N</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">216</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">216</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Bone marrow, n (%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">123 (57)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">37 (17)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> 95% CI</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(50, 64)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(12, 23)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> p-value<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">&lt;0.0001</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Peripheral blood, n (%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">163 (76)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">76 (35)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> 95% CI</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(69, 81)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(29, 42)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> p-value<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">&lt;0.0001</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">MRD negativity rate in patients with CR</content> </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">N</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">100</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">47</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Bone marrow, n (%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">69 (69)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">21 (45)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> 95% CI</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(59, 78)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(30, 60)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> p-value<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">0.0048</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Peripheral blood, n (%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">87 (87)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">29 (62)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> 95% CI</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(79, 93)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(46, 75)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> p-value<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">0.0005</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\">CI = confidence interval; CR = complete remission.  <sup>a</sup>p-value based on Chi-square test. </td></tr></tbody></table>",
        "<table ID=\"table21\"><caption>Table 21. IRC-Assessed Efficacy Results in MURANO</caption><col width=\"194\"/><col width=\"218\"/><col width=\"214\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Endpoint</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">VENCLEXTA + Rituximab</content><content styleCode=\"bold\"> (N = 194)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Bendamustine + Rituximab</content><content styleCode=\"bold\"> (N = 195)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Progression-free survival</content><content styleCode=\"bold\"><sup>a</sup></content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Number of events, n (%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">35 (18)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">106 (54)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Disease progression, n</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">26</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">91</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Death events, n</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Median, months (95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Not Reached</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18.1 (15.8, 22.3)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">HR (95% CI)<sup>b</sup></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">0.19 (0.13, 0.28)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">p-value<sup>b</sup></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">&lt;0.0001</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Response rate</content><content styleCode=\"bold\"><sup>c</sup></content><content styleCode=\"bold\">, n (%)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">ORR</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">179 (92)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">141 (72)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> 95% CI</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(88, 96)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(65, 78)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> CR+CRi</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16 (8)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7 (4)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> nPR</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3 (2)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1 (1)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> PR</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">160 (82)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">133 (68)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\">CI = confidence interval; CR = complete remission; CRi = complete remission with incomplete marrow recovery; HR = hazard ratio; nPR = nodular partial remission; ORR = overall response rate (CR + CRi + nPR + PR); PR = partial remission.  <sup>a</sup>Kaplan-Meier estimate. <sup>b</sup>HR estimate is based on Cox-proportional hazards model stratified by 17p deletion, risk status, and geographic region; p-value based on log-rank test stratified by the same factors. <sup>c</sup>Per 2008 International Workshop for Chronic Lymphocytic Leukemia (IWCLL) guidelines. </td></tr></tbody></table>",
        "<table ID=\"Table22\"><caption>Table 22. Baseline Patient Characteristics in M13-982</caption><col width=\"407\"/><col width=\"125\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Characteristic</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">N = 106</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Age, years; median (range)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">67 (37-83)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">White; %</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">97</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Male; %</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">65</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">ECOG performance status; %  0  1  2 </td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\"> 40 52 8 </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Tumor burden; %  Absolute lymphocyte count &#x2265;25 x 10<sup>9</sup>/L  One or more nodes &#x2265;5 cm </td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\"> 50 53 </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Number of prior therapies; median (range)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2.5 (1-10)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Time since diagnosis, years; median (range)<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6.6 (0.1-32.1)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\">ECOG = Eastern Cooperative Oncology Group. <sup>a</sup>N=105. </td></tr></tbody></table>",
        "<table ID=\"Table23\"><caption>Table 23. Efficacy Results per IRC for Patients with Previously Treated CLL with 17p Deletion in M13-982</caption><col width=\"270\"/><col width=\"262\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Endpoint</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">VENCLEXTA</content><content styleCode=\"bold\"> N</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">=</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">106</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">ORR, n (%)<sup>a</sup>  (95% CI) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">85 (80) (71, 87) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> CR + CRi, n (%)  CR, n (%)  CRi, n (%) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">8 (8) 6 (6) 2 (2) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> nPR, n (%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3 (3)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> PR, n (%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">74 (70)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\">CI = confidence interval; CR = complete remission; CRi = complete remission with incomplete marrow recovery; IRC = independent review committee; nPR = nodular partial remission; ORR = overall response rate (CR + CRi + nPR + PR); PR = partial remission. <sup>a</sup>Per 2008 IWCLL guidelines. </td></tr></tbody></table>",
        "<table ID=\"Table24\"><caption>Table 24. Baseline Demographic and Disease Characteristics in Patients with AML in VIALE-A</caption><col width=\"313\"/><col width=\"157\"/><col width=\"157\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Characteristic</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">VENCLEXTA</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">+</content> <content styleCode=\"bold\">Azacitidine</content><content styleCode=\"bold\"> N = 286</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">+</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">Azacitidine</content><content styleCode=\"bold\"> N = 145</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Age, years; median (range)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">76 (49, 91)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">76 (60, 90)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\">Race</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> White; %</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">76</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">75</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Black or African American; %</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.4</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Asian; %</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">23</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">23</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Males; %</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">60</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">60</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\">ECOG performance status; %</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> 0-1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">55</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">56</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> 2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">40</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">41</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> 3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5.6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3.4</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\">Bone marrow blast; %</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> &lt;30%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">28</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> &#x2265;30% to &lt;50%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">21</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">23</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> &#x2265;50%</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">49</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">49</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Disease history; %</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> De Novo AML</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">75</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">76</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Secondary AML</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">25</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">24</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\">Cytogenetic risk detected<sup>a</sup>, % </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Intermediate</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">64</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">61</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Poor</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">36</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">39</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\">Mutation analyses detected; n/N<sup>b</sup> (%) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> <content styleCode=\"italics\">IDH1 or IDH2 </content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">61/245 (25)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">28/127 (22)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> <content styleCode=\"italics\">IDH1</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">23/245 (9.4)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11/127 (8.7)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> <content styleCode=\"italics\">IDH2</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">40/245 (16)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18/127 (14)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> <content styleCode=\"italics\">FLT3</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">29/206 (14)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">22/108 (20)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> <content styleCode=\"italics\">NPM1</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">27/163 (17)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">17/86 (20)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> <content styleCode=\"italics\">TP53</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">38/163 (23)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14/86 (16)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><sup>a</sup>Per the 2016 National Comprehensive Cancer Network (NCCN) Guidelines. <sup>b</sup>Number of evaluable BMA specimens received at baseline. </td></tr></tbody></table>",
        "<table ID=\"Table25\"><caption>Table 25. Efficacy Results in VIALE-A</caption><col width=\"235\"/><col width=\"221\"/><col width=\"169\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Endpoint</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">VENCLEXTA</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">+</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">Azacitidine</content><content styleCode=\"bold\"> (N</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">=</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">286)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">+</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">Azacitidine</content><content styleCode=\"bold\"> (N</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">=</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">145)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Overall survival</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Median<sup>a</sup>, months  (95% CI) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14.7  (11.9, 18.7) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9.6 (7.4, 12.7) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Hazard ratio<sup>b</sup> (95% CI) </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">0.66 (0.52, 0.85)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> p-value<sup>b</sup></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">&lt;0.001</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Response rate</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">CR, n (%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">105 (37)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">26 (18)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> (95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(31, 43)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(12, 25)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> p-value<sup>c</sup></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">&lt;0.001</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Median DOCR<sup>a,d </sup>(months) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18.0</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13.4</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> 95% CI</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(15.3, -)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(8.7, 17.6)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">CR+CRh, n (%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">185 (65)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">33 (23)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> (95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(59, 70)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(16, 30)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> p-value<sup>c</sup></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">&lt;0.001</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Median DOCR+CRh<sup>a,e </sup>(months) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">17.8</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13.9</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> 95% CI</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(15.3, -)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(10.4, 15.7)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\">CI = confidence interval; CR = complete remission; CRh = complete remission with partial hematologic recovery; DOCR = duration of CR; HR = hazard ratio; - = not reached. CR (complete remission) was defined as absolute neutrophil count &gt;1,000/microliter, platelets &gt;100,000/microliter, red blood cell transfusion independence, and bone marrow with &lt;5% blasts. Absence of circulating blasts and blasts with Auer rods; absence of extramedullary disease.  CRh (complete remission with partial hematological recovery) was defined as &lt;5% of blasts in the bone marrow, no evidence of disease, and partial recovery of peripheral blood counts (platelets &gt;50,000/microliter and ANC &gt;500/microliter). <sup>a</sup>Kaplan-Meier estimate. <sup>b</sup>Hazard ratio estimate (VEN+AZA vs. PBO+AZA) is based on Cox-proportional hazards model stratified by cytogenetics (intermediate risk, poor risk) and age (18 to &lt;75, &#x2265;75 years) as assigned at randomization; p-value based on log-rank test stratified by the same factors. <sup>c</sup>p-value is from Cochran-Mantel-Haenszel test stratified by age and cytogenetics risk. <sup>d</sup>Duration of CR is defined as the number of days from the date of first response of CR to the date of earliest evidence of confirmed morphologic relapse, confirmed progressive disease or death due to disease progression. <sup>e</sup>Duration of CR+CRh is defined as the number of days from the date of first response of CR+CRh (the first of either CR or CRh) to the date of earliest evidence of confirmed morphologic relapse, confirmed progressive disease, or death due to disease progression. </td></tr></tbody></table>",
        "<table ID=\"Table26\"><caption>Table 26. Baseline Patient Characteristics for Patients with AML Treated with VENCLEXTA in Combination with Azacitidine or Decitabine </caption><col width=\"317\"/><col width=\"155\"/><col width=\"155\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Characteristic</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">VENCLEXTA</content><content styleCode=\"bold\"> + Azacitidine</content><content styleCode=\"bold\"> N = 67</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">VENCLEXTA</content><content styleCode=\"bold\"> + Decitabine</content><content styleCode=\"bold\"> N = 13</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Age, years; median (range)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">76 (61-90)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">75 (68-86)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Race; %</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> White</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">87</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">77</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Black or African American</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.5</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Asian</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.5</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Native Hawaiian or Pacific Islander</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.5</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> American Indian/Alaskan Native</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7.7</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Unreported other</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Male; %</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">60</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">38</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">ECOG performance status; %  0-1  2  3 </td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">64 33 3 </td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">92 7.7 0 </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Disease history; %  De Novo AML  Secondary AML </td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">73 27 </td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">85 15 </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\">Mutation analyses detected<sup>a</sup>; % </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> <content styleCode=\"italics\">TP53</content></td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">15</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">31</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> <content styleCode=\"italics\">IDH1 or IDH2</content></td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">27</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> <content styleCode=\"italics\">FLT3</content></td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">16</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">23</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> <content styleCode=\"italics\">NPM1</content></td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">19</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">15</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\">Cytogenetic risk detected<sup>b,c</sup>; % </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Intermediate</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">64</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">38</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Poor</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">34</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">62</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Baseline comorbidities<sup>d</sup>; % </td><td styleCode=\"Toprule Lrule Rrule \"> </td><td styleCode=\"Toprule Lrule Rrule \"> </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Severe cardiac disease</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">4.5</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">7.7</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Severe pulmonary disease</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">1.5</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Moderate hepatic impairment</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">9</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Creatinine clearance &lt;45 mL/min</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">13</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">7.7</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\">ECOG = Eastern Cooperative Oncology Group. <sup>a</sup>Includes 6 patients with insufficient sample for analysis in the azacitidine group and 4 in the decitabine group. <sup>b</sup>As defined by the National Comprehensive Cancer Network (NCCN) risk categorization v2014. <sup>c</sup>No mitosis in 1 patient in azacitidine group (excluded favorable risk by Fluorescence in situ Hybridization [FISH] analysis). <sup>d</sup>Patients may have had more than one comorbidity. </td></tr></tbody></table>",
        "<table ID=\"Table27\"><caption>Table 27. Efficacy Results for Patients with Newly Diagnosed AML Treated with VENCLEXTA in Combination with Azacitidine or Decitabine </caption><col width=\"192\"/><col width=\"186\"/><col width=\"186\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Efficacy Outcomes</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">VENCLEXTA +</content><content styleCode=\"bold\"> Azacitidine</content><content styleCode=\"bold\"> N = 67</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">VENCLEXTA +</content><content styleCode=\"bold\"> Decitabine</content><content styleCode=\"bold\"> N = 13</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">CR, n (%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">29 (43)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7 (54)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> (95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(31, 56)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(25, 81)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">CRh, n (%)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12 (18)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1 (7.7)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> (95% CI)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(9.6, 29)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">(0.2, 36)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\">CI = confidence interval; CR = complete remission; CRh = complete remission with partial hematological recovery.</td></tr></tbody></table>",
        "<table ID=\"Table28\"><caption>Table 28. Baseline Demographic and Disease Characteristics in Patients with AML in VIALE-C</caption><col width=\"318\"/><col width=\"169\"/><col width=\"138\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Characteristic</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">VENCLEXTA</content><content styleCode=\"bold\"> + Low-Dose</content><content styleCode=\"bold\"> Cytarabine</content><content styleCode=\"bold\"> N = 143</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo</content><content styleCode=\"bold\"> + Low-Dose</content><content styleCode=\"bold\"> Cytarabine</content><content styleCode=\"bold\"> N = 68</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Age, years; median (range)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">76 (36, 93)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">76 (41, 88)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Race; %</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> White</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">71</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">69</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Black or African American</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.5</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Asian</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">27</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">29</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Male; %</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">55</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">57</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">ECOG performance status; %  0-1  2  3 </td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">52 44 4.2 </td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">50 37 13 </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Disease history; %  De Novo AML  Secondary AML </td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">59 41 </td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">66 34 </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\">Mutation analyses detected; n/N<sup>a</sup> (%) </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> <content styleCode=\"italics\">TP53</content></td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">22/112 (20)</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">9/52 (17)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> <content styleCode=\"italics\">IDH1 or IDH2</content></td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">21/112 (19)</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">12/52 (23)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> <content styleCode=\"italics\">FLT3</content></td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">20/112 (18)</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">9/52 (17)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> <content styleCode=\"italics\">NPM1</content></td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">18/112 (16)</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">7/52 (13)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\">Cytogenetic risk detected<sup>b</sup>; % </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Favorable</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">&lt;1</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">4</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Intermediate</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">63</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">63</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Poor</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">33</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">29</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><sup>a</sup>Number of evaluable BMA specimens received at baseline. <sup>b</sup>Per the 2016 National Comprehensive Cancer Network (NCCN) Guidelines. </td></tr></tbody></table>",
        "<table ID=\"Table29\"><caption>Table 29. Baseline Patient Characteristics for Patients with AML Treated with VENCLEXTA in Combination with Low-Dose Cytarabine</caption><col width=\"353\"/><col width=\"273\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Characteristic</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">VENCLEXTA in Combination</content><content styleCode=\"bold\"> with Low-Dose Cytarabine</content><content styleCode=\"bold\"> N = 61</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Age, years; median (range)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">76 (63-90)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Race; %</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> White</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">92</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Black or African American</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.6</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Asian</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.6</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Unreported</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4.9</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Male; %</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">74</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">ECOG performance status; %  0-1  2  3 </td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">66 33 1.6 </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Disease history; %  De Novo AML  Secondary AML </td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">54 46 </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\">Mutation analyses detected<sup>a</sup>; % </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> <content styleCode=\"italics\">TP53</content></td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">8.2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> <content styleCode=\"italics\">IDH1 or IDH2</content></td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">23</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> <content styleCode=\"italics\">FLT3</content></td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">21</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> <content styleCode=\"italics\">NPM1</content></td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">9.8</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\">Cytogenetic risk detected<sup>b</sup>; % </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Intermediate</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">59</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Poor</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">34</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> No mitoses</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">6.6</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Baseline comorbidities<sup>c</sup>; % </td><td styleCode=\"Toprule Lrule Rrule \"> </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Severe cardiac disease</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">9.8</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Moderate hepatic impairment</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">4.9</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Creatinine clearance &#x2265;30 or &lt;45 mL/min</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\">3.3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><sup>a</sup>Includes 7 patients with insufficient sample for analysis. <sup>b</sup>As defined by the National Comprehensive Cancer Network (NCCN) risk categorization v2014. <sup>c</sup>Patients may have had more than one comorbidity. </td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE VENCLEXTA is a BCL-2 inhibitor indicated: For the treatment of adult patients with chronic lymphocytic leukemia (CLL) or small lymphocytic lymphoma (SLL). ( 1.1 ) In combination with azacitidine, or decitabine, or low-dose cytarabine for the treatment of newly diagnosed acute myeloid leukemia (AML) in adults 75 years or older, or who have comorbidities that preclude use of intensive induction chemotherapy. ( 1.2 ) 1.1 Chronic Lymphocytic Leukemia/Small Lymphocytic Lymphoma VENCLEXTA is indicated for the treatment of adult patients with chronic lymphocytic leukemia (CLL) or small lymphocytic lymphoma (SLL). 1.2 Acute Myeloid Leukemia VENCLEXTA is indicated in combination with azacitidine, or decitabine, or low-dose cytarabine for the treatment of newly diagnosed acute myeloid leukemia (AML) in adults 75 years or older, or who have comorbidities that preclude use of intensive induction chemotherapy."
      ],
      "set_id": "b118a40d-6b56-cee3-10f6-ded821a97018",
      "id": "b57787cb-ee24-4bbc-8c9e-946de9850556",
      "dosage_and_administration_table": [
        "<table ID=\"Table1\"><caption>Table 1. Dosing Schedule for 5-Week Ramp-up Phase for Patients with CLL/SLL</caption><col width=\"303\"/><col width=\"260\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">VENCLEXTA</content> <content styleCode=\"bold\">Oral Daily Dose</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Week 1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">20 mg</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Week 2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">50 mg</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Week 3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">100 mg</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Week 4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">200 mg</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Week 5 and beyond</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">400 mg</td></tr></tbody></table>",
        "<table><caption>Table 2. Dosing Schedule for 3- or 4-Day Ramp-up Phase in Patients with AML</caption><col width=\"111\"/><col width=\"258\"/><col width=\"258\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">VENCLEXTA</content><content styleCode=\"bold\"> Oral Daily Dose</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Day 1</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">100 mg</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Day 2</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">200 mg</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Day 3</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">400 mg</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Days 4 and beyond</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">400 mg orally once daily of each 28-day cycle in combination with <content styleCode=\"bold\">azacitidine or decitabine</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">600 mg orally once daily of each 28-day cycle in combination with <content styleCode=\"bold\">low-dose cytarabine</content></td></tr></tbody></table>",
        "<table><caption>Table 3. Recommended TLS Prophylaxis Based on Tumor Burden in Patients with CLL/SLL</caption><col width=\"90\"/><col width=\"123\"/><col width=\"123\"/><col width=\"129\"/><col width=\"161\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Tumor Burden</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Prophylaxis</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Blood Chemistry</content> <content styleCode=\"bold\">Monitoring</content><content styleCode=\"bold\"><sup>c,d</sup></content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"> </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Hydration</content><content styleCode=\"bold\"><sup>a</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Anti-</content><content styleCode=\"bold\"> hyperuricemics</content><content styleCode=\"bold\"><sup>b</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Setting and</content> <content styleCode=\"bold\">Frequency of</content> <content styleCode=\"bold\">Assessments</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Low</td><td styleCode=\"Toprule Lrule Rrule \">All LN &lt;5 cm AND ALC &lt;25 x10<sup>9</sup>/L </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Oral (1.5 to 2 L) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Allopurinol </td><td styleCode=\"Toprule Lrule Rrule \">Outpatient<list><item>For first dose of 20 mg and 50 mg: Pre-dose, 6 to 8 hours, 24 hours  </item><item>For subsequent ramp-up doses: Pre-dose</item></list></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Lrule Rrule \" align=\"center\"/><td styleCode=\"Lrule Rrule \" align=\"center\"/><td styleCode=\"Lrule Rrule \"/></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Lrule Rrule \" align=\"center\"/><td styleCode=\"Lrule Rrule \" align=\"center\"/><td styleCode=\"Lrule Rrule \"/></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Medium</td><td styleCode=\"Toprule Lrule Rrule \">Any LN 5 to &lt;10 cm OR ALC &#x2265;25 x10<sup>9</sup>/L </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Oral (1.5 to 2 L) and consider additional intravenous </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Allopurinol</td><td styleCode=\"Toprule Lrule Rrule \">Outpatient<list><item>For first dose of 20 mg and 50 mg: Pre-dose, 6 to 8 hours, 24 hours </item><item>For subsequent ramp-up doses: Pre-dose </item><item>For first dose of 20 mg and 50 mg: Consider hospitalization for patients with CLcr &lt;80ml/min; see below for monitoring in hospital </item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">High</td><td styleCode=\"Toprule Lrule Rrule \">Any LN &#x2265;10 cm OR  ALC &#x2265;25 x10<sup>9</sup>/L AND any LN &#x2265;5 cm </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Oral (1.5 to 2 L) and intravenous (150 to 200 mL/hr as tolerated) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Allopurinol; consider rasburicase if baseline uric acid is elevated</td><td styleCode=\"Toprule Lrule Rrule \">In hospital <list><item>For first dose of 20 mg and 50 mg: Pre-dose, 4, 8, 12, and 24 hours</item></list>Outpatient<list><item>For subsequent ramp-up doses: Pre-dose, 6 to 8 hours, 24 hours</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\">ALC = absolute lymphocyte count; CLcr = creatinine clearance; LN = lymph node. <sup>a</sup>Administer intravenous hydration for any patient who cannot tolerate oral hydration.  <sup>b</sup>Start allopurinol or xanthine oxidase inhibitor 2 to 3 days prior to initiation of VENCLEXTA. <sup>c</sup>Evaluate blood chemistries (potassium, uric acid, phosphorus, calcium, and creatinine); review in real time.  <sup>d</sup>For patients at risk of TLS, monitor blood chemistries at 6 to 8 hours and at 24 hours at each subsequent ramp-up dose. </td></tr></tbody></table>",
        "<table ID=\"Table4\"><caption>Table 4. Recommended VENCLEXTA Dosage Modifications for Adverse Reactionsa in CLL/SLL </caption><col width=\"199\"/><col width=\"156\"/><col width=\"252\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Adverse Reaction</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Occurrence </content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Dosage Modification</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">Tumor Lysis Syndrome</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Blood chemistry changes or symptoms suggestive of TLS <content styleCode=\"italics\">[see Warnings and Precautions (</content><content styleCode=\"italics\"><linkHtml href=\"#_5_1_Tumor_Lysis\">5.1</linkHtml></content><content styleCode=\"italics\">)]</content></td><td styleCode=\"Toprule Lrule Rrule \">Any</td><td styleCode=\"Toprule Lrule Rrule \">Withhold the next day&#x2019;s dose. If resolved within 24 to 48 hours of last dose, resume at same dose.</td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">For any blood chemistry changes requiring more than 48 hours to resolve, resume at reduced dose (see <linkHtml href=\"#Table5\">Table 5</linkHtml>). </td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">For any events of clinical TLS,<sup>b</sup> resume at reduced dose following resolution (see <linkHtml href=\"#Table5\">Table 5</linkHtml>). </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">Non-Hematologic Adverse Reactions</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Grade 3 or 4 non-hematologic toxicities <content styleCode=\"italics\">[see Adverse Reactions (</content><content styleCode=\"italics\"><linkHtml href=\"#_6_1_Clinical_Trials\">6.1</linkHtml></content><content styleCode=\"italics\">)]</content></td><td styleCode=\"Toprule Lrule Rrule \">1<sup>st</sup> occurrence </td><td styleCode=\"Toprule Lrule Rrule \">Interrupt VENCLEXTA. Upon resolution to Grade 1 or baseline level, resume VENCLEXTA at the same dose. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> </td><td styleCode=\"Toprule Lrule Rrule \">2<sup>nd</sup> and subsequent occurrences </td><td styleCode=\"Toprule Lrule Rrule \">Interrupt VENCLEXTA. Follow dose reduction guidelines in <linkHtml href=\"#Table5\">Table 5</linkHtml> when resuming treatment with VENCLEXTA after resolution. A larger dose reduction may occur at the discretion of the physician. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">Hematologic Adverse Reactions</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Grade 3 neutropenia with infection or fever; or Grade 4 hematologic toxicities (except lymphopenia) <content styleCode=\"italics\">[see Warnings and Precautions (</content><content styleCode=\"italics\"><linkHtml href=\"#_5_2_Neutropenia\">5.2</linkHtml></content><content styleCode=\"italics\">)]</content></td><td styleCode=\"Toprule Lrule Rrule \">1<sup>st</sup> occurrence </td><td styleCode=\"Toprule Lrule Rrule \">Interrupt VENCLEXTA. Upon resolution to Grade 1 or baseline level, resume VENCLEXTA at the same dose. </td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">2<sup>nd</sup> and subsequent occurrences </td><td styleCode=\"Toprule Lrule Rrule \">Interrupt VENCLEXTA. Follow dose reduction guidelines in <linkHtml href=\"#Table5\">Table 5</linkHtml> when resuming treatment with VENCLEXTA after resolution. A larger dose reduction may occur at the discretion of the physician. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\">Consider discontinuing VENCLEXTA for patients who require dose reductions to less than 100 mg for more than 2 weeks. <sup>a</sup>Adverse reactions were graded using NCI CTCAE version 4.0.  <sup>b</sup>Clinical TLS was defined as laboratory TLS with clinical consequences such as acute renal failure, cardiac arrhythmias, or sudden death and/or seizures <content styleCode=\"italics\">[see Adverse Reactions (</content><content styleCode=\"italics\"><linkHtml href=\"#_6_1_Clinical_Trials\">6.1</linkHtml></content><content styleCode=\"italics\">)]</content>. </td></tr></tbody></table>",
        "<table ID=\"Table5\"><caption>Table 5. Recommended Dose Reduction for Adverse Reactions for VENCLEXTA in CLL/SLL</caption><col width=\"266\"/><col width=\"266\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Dose at Interruption, mg</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Restart Dose, mg</content><content styleCode=\"bold\"><sup>a,b</sup></content><content styleCode=\"bold\"> </content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">400</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">300</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">300</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">200</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">200</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">100</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">100</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">50</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">50</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">20</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">20</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><sup>a</sup>During the ramp-up phase, continue the reduced dose for 1 week before increasing the dose.  <sup>b</sup>If a dosage interruption lasts more than 1 week during the ramp-up phase or more than 2 weeks after completion of ramp-up, reassess the risk of TLS and determine if reinitiation at a reduced dosage is necessary <content styleCode=\"italics\">[see Dosage and Administration (</content><content styleCode=\"italics\"><linkHtml href=\"#_2_2_Recommended_Dosage\">2.2</linkHtml></content><content styleCode=\"italics\">, </content><content styleCode=\"italics\"><linkHtml href=\"#_2_4_Risk_Assessment\">2.4</linkHtml></content><content styleCode=\"italics\">)]</content>. </td></tr></tbody></table>",
        "<table ID=\"Table6\"><caption>Table 6. Recommended VENCLEXTA Dosage Modifications for Adverse Reactions in AML </caption><col width=\"188\"/><col width=\"188\"/><col width=\"250\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Adverse Reaction</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Occurrence</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Dosage Modification</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">Hematologic Adverse Reactions</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Grade 4 neutropenia with or without fever or infection; or Grade 4 thrombocytopenia <content styleCode=\"italics\">[see Warnings and Precautions (</content><content styleCode=\"italics\"><linkHtml href=\"#_5_2_Neutropenia\">5.2</linkHtml></content><content styleCode=\"italics\">)]</content></td><td styleCode=\"Toprule Lrule Rrule \">Occurrence prior to achieving remission<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \">In most instances, do not interrupt VENCLEXTA in combination with azacitidine, decitabine, or low-dose cytarabine due to cytopenias prior to achieving remission. </td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">First occurrence after achieving remission and lasting at least 7 days</td><td styleCode=\"Toprule Lrule Rrule \">Delay subsequent cycle of VENCLEXTA in combination with azacitidine, decitabine, or low-dose cytarabine and monitor blood counts. Upon resolution to Grade 1 or 2, resume VENCLEXTA at the same dose in combination with azacitidine, decitabine, or low-dose cytarabine. </td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">Subsequent occurrences in cycles after achieving remission and lasting 7 days or longer</td><td styleCode=\"Toprule Lrule Rrule \">Delay subsequent cycle of VENCLEXTA in combination with azacitidine, or decitabine, or low-dose cytarabine and monitor blood counts. Upon resolution to Grade 1 or 2, resume VENCLEXTA at the same dose in combination with azacitidine, decitabine, or low-dose cytarabine, and reduce VENCLEXTA duration by 7 days during each of the subsequent cycles, such as 21 days instead of 28 days. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\" align=\"center\"><content styleCode=\"bold\">Non-Hematologic Adverse Reactions</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Grade 3 or 4 non-hematologic toxicities <content styleCode=\"italics\">[see Adverse Reactions (</content><content styleCode=\"italics\"><linkHtml href=\"#_6_1_Clinical_Trials\">6.1</linkHtml></content><content styleCode=\"italics\">)]</content></td><td styleCode=\"Toprule Lrule Rrule \">Any occurrence </td><td styleCode=\"Toprule Lrule Rrule \">Interrupt VENCLEXTA if not resolved with supportive care. Upon resolution to Grade 1 or baseline level, resume VENCLEXTA at the same dose. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><sup>a</sup>Recommend bone marrow evaluation. </td></tr></tbody></table>",
        "<table ID=\"Table7\"><caption>Table 7. Management of Potential VENCLEXTA Interactions with CYP3A and P-gp Inhibitors</caption><col width=\"159\"/><col width=\"80\"/><col width=\"129\"/><col width=\"257\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Coadministered</content><content styleCode=\"bold\"> Drug</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Initiation and</content><content styleCode=\"bold\"> Ramp-Up Phase</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Steady Daily Dose</content><content styleCode=\"bold\"> (After Ramp-Up Phase)</content><sup>a</sup></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Posaconazole</td><td styleCode=\"Toprule Lrule Rrule \">CLL/SLL</td><td styleCode=\"Toprule Lrule Rrule \">Contraindicated</td><td styleCode=\"Toprule Lrule Rrule \">Reduce VENCLEXTA dose to 70 mg.</td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">AML</td><td styleCode=\"Toprule Lrule Rrule \">Day 1 &#x2013; 10 mg Day 2 &#x2013; 20 mg Day 3 &#x2013; 50 mg Day 4 &#x2013; 70 mg </td><td styleCode=\"Lrule Rrule \"/></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Other strong CYP3A inhibitor </td><td styleCode=\"Toprule Lrule Rrule \">CLL/SLL</td><td styleCode=\"Toprule Lrule Rrule \">Contraindicated</td><td styleCode=\"Toprule Lrule Rrule \">Reduce VENCLEXTA dose to 100 mg.</td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \">AML</td><td styleCode=\"Toprule Lrule Rrule \">Day 1 &#x2013; 10 mg Day 2 &#x2013; 20 mg Day 3 &#x2013; 50 mg Day 4 &#x2013; 100 mg </td><td styleCode=\"Lrule Rrule \"/></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Moderate CYP3A inhibitor </td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\">Reduce the VENCLEXTA dose by at least 50%.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">P-gp inhibitor</td><td styleCode=\"Lrule Rrule \" colspan=\"3\"/></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"4\"><sup>a</sup>In patients with CLL/SLL, consider alternative medications or reduce the VENCLEXTA dose as described in <linkHtml href=\"#Table7\">Table 7</linkHtml>. </td></tr></tbody></table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of VENCLEXTA have not been established in pediatric patients. Juvenile Animal Toxicity Data In a juvenile toxicology study, mice were administered venetoclax at 10, 30, or 100 mg/kg/day by oral gavage from 7 to 60 days of age. Clinical signs of toxicity included decreased activity, dehydration, skin pallor, and hunched posture at ≥30 mg/kg/day. In addition, mortality and body weight effects occurred at 100 mg/kg/day. Other venetoclax-related effects were reversible decreases in lymphocytes at ≥10 mg/kg/day; a dose of 10 mg/kg/day is approximately 0.06 times the clinical dose of 400 mg on a mg/m 2 basis for a 20 kg child."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS Concomitant use of VENCLEXTA with strong CYP3A inhibitors at initiation and during the ramp-up phase is contraindicated in patients with CLL/SLL due to the potential for increased risk of tumor lysis syndrome [see Dosage and Administration ( 2.6 ) and Drug Interactions ( 7.1 )] . Concomitant use with strong CYP3A inhibitors at initiation and during ramp-up phase in patients with CLL/SLL is contraindicated. ( 2.6 , 4 , 7.1 )"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on findings in animals and its mechanism of action [see Clinical Pharmacology ( 12.1 )] , VENCLEXTA may cause embryo-fetal harm when administered to a pregnant woman. There are no available data on VENCLEXTA use in pregnant women to inform a drug-associated risk. Administration of venetoclax to pregnant mice during the period of organogenesis was fetotoxic at exposures 1.2 times the human exposure at the recommended dose of 400 mg daily based on AUC. Advise pregnant women of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Data Animal data In embryo-fetal development studies, venetoclax was administered to pregnant mice and rabbits during the period of organogenesis. In mice, venetoclax was associated with increased post-implantation loss and decreased fetal body weight at 150 mg/kg/day (maternal exposures approximately 1.2 times the human exposure at the recommended dose of 400 mg once daily). No teratogenicity was observed in either the mouse or the rabbit."
      ],
      "spl_product_data_elements": [
        "Venclexta Venetoclax Venclexta Venetoclax Venetoclax Venetoclax COPOVIDONE K25-31 SILICON DIOXIDE POLYSORBATE 80 SODIUM STEARYL FUMARATE ANHYDROUS DIBASIC CALCIUM PHOSPHATE FERRIC OXIDE YELLOW Talc TITANIUM DIOXIDE POLYVINYL ALCOHOL, UNSPECIFIED POLYETHYLENE GLYCOL, UNSPECIFIED pale yellow V;10 round, biconvex Venclexta Venetoclax Venetoclax Venetoclax COPOVIDONE K25-31 SILICON DIOXIDE POLYSORBATE 80 SODIUM STEARYL FUMARATE ANHYDROUS DIBASIC CALCIUM PHOSPHATE FERRIC OXIDE YELLOW Talc TITANIUM DIOXIDE FERRIC OXIDE RED FERROSOFERRIC OXIDE POLYVINYL ALCOHOL, UNSPECIFIED POLYETHYLENE GLYCOL, UNSPECIFIED beige V;50 oblong, biconvex Venclexta Venetoclax Venetoclax Venetoclax COPOVIDONE K25-31 SILICON DIOXIDE POLYSORBATE 80 SODIUM STEARYL FUMARATE ANHYDROUS DIBASIC CALCIUM PHOSPHATE FERRIC OXIDE YELLOW Talc TITANIUM DIOXIDE POLYVINYL ALCOHOL, UNSPECIFIED POLYETHYLENE GLYCOL, UNSPECIFIED pale yellow V;100 oblong, biconvex Venclexta Venetoclax Venetoclax Venetoclax COPOVIDONE K25-31 SILICON DIOXIDE POLYSORBATE 80 SODIUM STEARYL FUMARATE ANHYDROUS DIBASIC CALCIUM PHOSPHATE FERRIC OXIDE YELLOW Talc TITANIUM DIOXIDE POLYVINYL ALCOHOL, UNSPECIFIED POLYETHYLENE GLYCOL, UNSPECIFIED pale yellow V;100 oblong, biconvex Venclexta Venetoclax Venetoclax Venetoclax COPOVIDONE K25-31 SILICON DIOXIDE POLYSORBATE 80 SODIUM STEARYL FUMARATE ANHYDROUS DIBASIC CALCIUM PHOSPHATE FERRIC OXIDE YELLOW Talc TITANIUM DIOXIDE POLYVINYL ALCOHOL, UNSPECIFIED POLYETHYLENE GLYCOL, UNSPECIFIED pale yellow V;100 oblong, biconvex Venclexta Venetoclax Venetoclax Venetoclax COPOVIDONE K25-31 SILICON DIOXIDE POLYSORBATE 80 SODIUM STEARYL FUMARATE ANHYDROUS DIBASIC CALCIUM PHOSPHATE FERRIC OXIDE YELLOW Talc TITANIUM DIOXIDE POLYETHYLENE GLYCOL, UNSPECIFIED POLYVINYL ALCOHOL, UNSPECIFIED pale yellow V;10 round, biconvex Venclexta Venetoclax Venetoclax Venetoclax COPOVIDONE K25-31 SILICON DIOXIDE POLYSORBATE 80 SODIUM STEARYL FUMARATE ANHYDROUS DIBASIC CALCIUM PHOSPHATE FERRIC OXIDE RED FERROSOFERRIC OXIDE FERRIC OXIDE YELLOW Talc TITANIUM DIOXIDE POLYETHYLENE GLYCOL, UNSPECIFIED POLYVINYL ALCOHOL, UNSPECIFIED beige V;50 oblong, biconvex"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Tumor Lysis Syndrome (TLS): Anticipate TLS; assess risk in all patients. Premedicate with anti-hyperuricemics and ensure adequate hydration. Employ more intensive measures (intravenous hydration, frequent monitoring, hospitalization) as overall risk increases. ( 2.4 , 5.1 ) Neutropenia: Monitor blood counts. Interrupt dosing and resume at same or reduced dose. Consider supportive care measures. ( 2.5 , 5.2 ) Infections: Monitor for signs and symptoms of infection and treat promptly. Withhold for Grade 3 and 4 infection until resolution and resume at same or reduced dose. ( 2.5 , 5.3 ) Immunization: Do not administer live attenuated vaccines prior to, during, or after treatment with VENCLEXTA until B-cell recovery. ( 5.4 ) Embryo-Fetal Toxicity: May cause embryo-fetal harm. Advise females of reproductive potential of the potential risk to a fetus and to use effective contraception. ( 5.5 ) Treatment of patients with multiple myeloma with VENCLEXTA in combination with bortezomib plus dexamethasone is not recommended outside of controlled clinical trials. ( 5.6 ) 5.1 Tumor Lysis Syndrome Tumor lysis syndrome (TLS), including fatal events and renal failure requiring dialysis, has occurred in patients treated with VENCLEXTA [see Adverse Reactions ( 6.1 )]. VENCLEXTA can cause rapid reduction in tumor and thus poses a risk for TLS at initiation and during the ramp-up phase in all patients, and during reinitiation after dosage interruption in patients with CLL/SLL. Changes in blood chemistries consistent with TLS that require prompt management can occur as early as 6 to 8 hours following the first dose of VENCLEXTA and at each dose increase. TLS, including fatal cases, has been reported after a single 20 mg dose of VENCLEXTA. In patients with CLL/SLL who followed the current (5-week) dose ramp-up and the TLS prophylaxis and monitoring measures, the rate of TLS was 2% in the VENCLEXTA CLL/SLL monotherapy trials. The rate of TLS remained consistent with VENCLEXTA in combination with obinutuzumab or rituximab. With a 2- to 3-week dose ramp-up and higher starting dose in patients with CLL/SLL, the TLS rate was 13% and included deaths and renal failure [see Adverse Reactions ( 6.1 )] . In patients with AML who followed the current 3-day ramp-up dosing schedule and the TLS prophylaxis and monitoring measures, the rate of TLS was 1.1% in patients who received VENCLEXTA in combination with azacitidine (VIALE-A). In patients with AML who followed a 4-day ramp-up dosing schedule and the TLS prophylaxis and monitoring measures, the rate of TLS was 5.6% and included deaths and renal failure in patients who received VENCLEXTA in combination with low-dose cytarabine (VIALE-C) [see Adverse Reactions ( 6.1 )]. The risk of TLS is a continuum based on multiple factors, particularly reduced renal function, tumor burden, and type of malignancy. Splenomegaly may also increase the risk of TLS in patients with CLL/SLL. Assess all patients for risk and provide appropriate prophylaxis for TLS, including hydration and anti-hyperuricemics. Monitor blood chemistries and manage abnormalities promptly. Employ more intensive measures (intravenous hydration, frequent monitoring, hospitalization) as overall risk increases. Interrupt dosing if needed; when restarting VENCLEXTA, follow dose modification guidance [see Dosage and Administration ( 2.1 , 2.2 , 2.3 , 2.4 ) and Use in Specific Populations ( 8.6 )]. Concomitant use of VENCLEXTA with P-gp inhibitors or strong or moderate CYP3A inhibitors increases venetoclax exposure, which may increase the risk of TLS at initiation and during the ramp-up phase of VENCLEXTA. For patients with CLL/SLL, coadministration of VENCLEXTA with strong CYP3A inhibitors at initiation and during the 5-week ramp-up phase is contraindicated [see Contraindications ( 4 )] . For patients with AML, reduce the dose of VENCLEXTA when coadministered with strong CYP3A inhibitors at initiation and during the 3- or 4-day ramp-up phase. For patients with CLL/SLL or AML, reduce the dose of VENCLEXTA when coadministered with moderate CYP3A4 inhibitors or P-gp inhibitors [see Dosage and Administration ( 2.6 ) and Drug Interactions ( 7.1 )]. 5.2 Neutropenia In patients with CLL, Grade 3 or 4 neutropenia developed in 63% to 64% of patients and Grade 4 neutropenia developed in 31% to 33% of patients when treated with VENCLEXTA in combination and monotherapy studies. Febrile neutropenia occurred in 4% to 6% of patients [see Adverse Reactions ( 6.1 )]. In patients with AML, baseline neutrophil counts worsened in 95% to 100% of patients treated with VENCLEXTA in combination with azacitidine, decitabine, or low-dose cytarabine. Neutropenia can recur with subsequent cycles. Monitor complete blood counts throughout the treatment period. For interruption and dose resumption of VENCLEXTA for severe neutropenia, see Table 4 for CLL and Table 6 for AML [see Dosage and Administration ( 2.5 )]. Consider supportive measures, including antimicrobials and growth factors (e.g., G-CSF). 5.3 Infections Fatal and serious infections, such as pneumonia and sepsis, have occurred in patients treated with VENCLEXTA [see Adverse Reactions ( 6.1 )] . Monitor patients for signs and symptoms of infection and treat promptly. Withhold VENCLEXTA for Grade 3 and 4 infection until resolution. For dose resumptions, see Table 4 for CLL and Table 6 for AML [see Dosage and Administration ( 2.5 )] . 5.4 Immunization Do not administer live attenuated vaccines prior to, during, or after treatment with VENCLEXTA until B-cell recovery occurs. The safety and efficacy of immunization with live attenuated vaccines during or following VENCLEXTA therapy have not been studied. Advise patients that vaccinations may be less effective. 5.5 Embryo-Fetal Toxicity Based on findings in animals and its mechanism of action, VENCLEXTA may cause embryo-fetal harm when administered to a pregnant woman. In an embryo-fetal study conducted in mice, administration of venetoclax to pregnant animals at exposures equivalent to that observed in patients at a dose of 400 mg daily resulted in post-implantation loss and decreased fetal weight. Advise pregnant women of the potential risk to a fetus. Advise females of reproductive potential to use effective contraception during treatment with VENCLEXTA and for 30 days after the last dose [see Use in Specific Populations ( 8.1 , 8.3 )] . 5.6 Increased Mortality in Patients with Multiple Myeloma when VENCLEXTA is Added to Bortezomib and Dexamethasone In a randomized trial (BELLINI; NCT02755597) in patients with relapsed or refractory multiple myeloma, the addition of VENCLEXTA to bortezomib plus dexamethasone, a use for which VENCLEXTA is not indicated, resulted in increased mortality. Treatment of patients with multiple myeloma with VENCLEXTA in combination with bortezomib plus dexamethasone is not recommended outside of controlled clinical trials."
      ],
      "adverse_reactions_table": [
        "<table ID=\"Table9\"><caption>Table 9. Adverse Reactions (&#x2265;10%) in Patients Treated with VEN+G in CLL14</caption><col width=\"140\"/><col width=\"131\"/><col width=\"114\"/><col width=\"128\"/><col width=\"111\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Adverse Reaction</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">VENCLEXTA + Obinutuzumab</content><content styleCode=\"bold\"> (N = 212)</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Obinutuzumab + Chlorambucil</content><content styleCode=\"bold\"> (N = 214)</content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">All Grades</content><content styleCode=\"bold\"> (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Grade &#x2265;3</content><content styleCode=\"bold\"> (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">All Grades</content><content styleCode=\"bold\"> (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Grade &#x2265;3</content><content styleCode=\"bold\"> (%)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Blood and lymphatic system disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Neutropenia<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">60</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">56</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">62</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">52</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Anemia<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">17</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">8</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">20</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Gastrointestinal disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Diarrhea</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">28</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Nausea</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">19</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">22</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Constipation</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Vomiting</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">8</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">General disorders and administration site conditions</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Fatigue<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">21</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">23</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Infections and infestations</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Upper respiratory  tract infection<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">17</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">17</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><sup>a</sup>Includes multiple adverse reaction terms. </td></tr></tbody></table>",
        "<table ID=\"Table10\"><caption>Table 10. New or Worsening Clinically Important Laboratory Abnormalities (&#x2265;10%) in Patients Treated with VEN+G in CLL14</caption><col width=\"220\"/><col width=\"94\"/><col width=\"107\"/><col width=\"94\"/><col width=\"108\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Laboratory Abnormality</content><content styleCode=\"bold\"><sup>a</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">VENCLEXTA +</content><content styleCode=\"bold\"> Obinutuzumab</content><content styleCode=\"bold\"> (N = 212)</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Obinutuzumab +</content><content styleCode=\"bold\"> Chlorambucil</content><content styleCode=\"bold\"> (N = 214)</content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">All Grades</content><content styleCode=\"bold\"> (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Grade 3 or 4</content><content styleCode=\"bold\"> (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">All Grades</content><content styleCode=\"bold\"> (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Grade 3 or 4</content><content styleCode=\"bold\"> (%)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Hematology</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Leukopenia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">90</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">46</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">89</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">41</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Lymphopenia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">87</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">57</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">87</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">51</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Neutropenia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">83</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">63</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">79</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">56</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Thrombocytopenia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">68</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">28</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">71</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">26</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Anemia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">53</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">46</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Chemistry</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Blood creatinine increased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">80</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">74</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Hypocalcemia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">67</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">58</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Hyperkalemia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">41</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">35</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Hyperuricemia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">38</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">38</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">38</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">38</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><sup>a</sup>Includes laboratory abnormalities that were new or worsening, or with worsening from baseline unknown. </td></tr></tbody></table>",
        "<table ID=\"Table11\"><caption>Table 11. Adverse Reactions (&#x2265;10%) in Patients Treated with VEN+R in MURANO</caption><col width=\"154\"/><col width=\"127\"/><col width=\"110\"/><col width=\"125\"/><col width=\"109\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Adverse Reaction</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">VENCLEXTA + Rituximab</content><content styleCode=\"bold\"> (N = 194)</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" valign=\"bottom\" align=\"center\"><content styleCode=\"bold\">Bendamustine + Rituximab</content><content styleCode=\"bold\"> (N = 188)</content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">All Grades</content><content styleCode=\"bold\"> (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Grade &#x2265;3</content><content styleCode=\"bold\"> (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">All Grades</content><content styleCode=\"bold\"> (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Grade &#x2265;3</content><content styleCode=\"bold\"> (%)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Blood and lymphatic system disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Neutropenia<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">65</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">62</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">50</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">44</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Anemia<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">23</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Gastrointestinal disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Diarrhea</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">40</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">17</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Nausea</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">21</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">34</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Constipation</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">21</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Infections and infestations</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Upper respiratory  tract infection<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">39</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">23</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Lower respiratory  tract infection<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Pneumonia<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">General disorders and administration site conditions</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Fatigue<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">22</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">26</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><sup>a</sup>Includes multiple adverse reaction terms. </td></tr></tbody></table>",
        "<table ID=\"Table12\"><caption>Table 12. New or Worsening Clinically Important Laboratory Abnormalities (&#x2265;10%) in Patients Treated with VEN+R in MURANO</caption><col width=\"203\"/><col width=\"102\"/><col width=\"110\"/><col width=\"100\"/><col width=\"109\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Laboratory Abnormality</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">VENCLEXTA + Rituximab</content><content styleCode=\"bold\"> (N = 194)</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Bendamustine + Rituximab</content><content styleCode=\"bold\"> (N = 188)</content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">All Grades</content><content styleCode=\"bold\"><sup>a</sup></content><content styleCode=\"bold\"> (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Grade 3 or 4</content><content styleCode=\"bold\"> (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">All Grades</content><content styleCode=\"bold\"><sup>a</sup></content><content styleCode=\"bold\"> (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Grade 3 or 4</content><content styleCode=\"bold\"> (%)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Hematology</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Leukopenia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">89</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">46</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">81</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">35</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Lymphopenia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">87</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">56</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">79</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">55</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Neutropenia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">86</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">64</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">84</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">59</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Anemia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">50</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">63</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Thrombocytopenia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">49</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">60</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">20</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Chemistry</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Blood creatinine increased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">77</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">78</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Hypocalcemia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">62</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">51</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Hyperuricemia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">36</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">36</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">33</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">33</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Hyperkalemia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">24</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">19</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><sup>a</sup>Includes laboratory abnormalities that were new or worsening, or with worsening from baseline unknown. </td></tr></tbody></table>",
        "<table ID=\"Table13\"><caption>Table 13. Adverse Reactions Reported in &#x2265;10% (All Grades) or &#x2265;5% (Grade &#x2265;3) of Patients with Previously Treated CLL/SLL Who Received VENCLEXTA Monotherapy </caption><col width=\"375\"/><col width=\"133\"/><col width=\"116\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Adverse Reaction </content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">VENCLEXTA</content><content styleCode=\"bold\"> (N = 352)</content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">All Grades</content><content styleCode=\"bold\"> (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Grade &#x2265;3</content><content styleCode=\"bold\"> (%)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Blood and lymphatic system disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Neutropenia<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">50</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">45</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Anemia<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">33</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Thrombocytopenia<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">29</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">20</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Lymphopenia<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Febrile neutropenia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Gastrointestinal disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Diarrhea</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">43</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Nausea</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">42</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Abdominal pain<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Vomiting</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Constipation</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Mucositis<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Infections and infestations</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Upper respiratory tract infection<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">36</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Pneumonia<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">8</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Lower respiratory tract infection<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">General disorders and administration site conditions</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Fatigue<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">32</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Edema<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">22</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Pyrexia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Musculoskeletal and connective tissue disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Musculoskeletal pain<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">29</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Arthralgia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Respiratory, thoracic, and mediastinal disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Cough<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">22</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Dyspnea<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Nervous system disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Headache</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Dizziness<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Skin and subcutaneous tissue disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Rash<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\">Adverse reactions graded using NCI Common Terminology Criteria for Adverse Events version 4.0. <sup>a</sup>Includes multiple adverse reaction terms. </td></tr></tbody></table>",
        "<table ID=\"Table14\"><caption>Table 14. New or Worsening Laboratory Abnormalities in &#x2265;40% (All Grades) or &#x2265;10% (Grade 3 or 4) of Patients with Previously Treated CLL/SLL Who Received VENCLEXTA Monotherapy </caption><col width=\"316\"/><col width=\"148\"/><col width=\"160\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Laboratory Abnormality</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" valign=\"bottom\" align=\"center\"><content styleCode=\"bold\">VENCLEXTA</content><content styleCode=\"bold\"> (N = 352)</content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\"><content styleCode=\"bold\">All Grades</content><content styleCode=\"bold\"><sup>a</sup></content><content styleCode=\"bold\"> (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\"><content styleCode=\"bold\">Grade 3 or 4</content><content styleCode=\"bold\"> (%)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Hematology</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Leukopenia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">89</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">42</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Neutropenia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">87</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">63</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Lymphopenia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">74</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">40</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Anemia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">71</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">26</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Thrombocytopenia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">64</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">31</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Chemistry</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Hypocalcemia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">87</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Hyperglycemia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">67</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Hyperkalemia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">59</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> AST increased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">53</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Hypoalbuminemia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">49</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Hypophosphatemia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">45</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Hyponatremia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">40</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><sup>a</sup>Includes laboratory abnormalities that were new or worsening, or worsening from baseline unknown. </td></tr></tbody></table>",
        "<table ID=\"Table15\"><caption>Table 15. Adverse Reactions (&#x2265;10%) in Patients with AML Who Received VEN+AZA with a Difference Between Arms of &#x2265;5% for All Grades or &#x2265;2% for Grade 3 or 4 Reactions Compared with PBO+AZA in VIALE-A </caption><col width=\"218\"/><col width=\"105\"/><col width=\"110\"/><col width=\"94\"/><col width=\"97\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Adverse Reaction</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">VENCLEXTA + Azacitidine</content><content styleCode=\"bold\"> (N = 283)</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Placebo + Azacitidine</content><content styleCode=\"bold\"> (N = 144)</content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">All Grades</content><content styleCode=\"bold\"> (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Grade 3 or 4</content><content styleCode=\"bold\"> (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">All Grades</content><content styleCode=\"bold\"> (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Grade 3 or 4</content><content styleCode=\"bold\"> (%)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Gastrointestinal disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Nausea</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">44</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">35</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Diarrhea<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">43</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">33</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Vomiting<sup>b</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">23</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Stomatitis<sup>c</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Abdominal pain<sup>d</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Blood and lymphatic system disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Febrile neutropenia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">42</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">42</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">19</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">19</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Musculoskeletal and connective tissue disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Musculoskeletal pain<sup>e</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">36</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">28</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">General disorders and administration site conditions</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Fatigue<sup>f</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">31</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">23</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Edema<sup>g</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">27</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">19</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Vascular disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Hemorrhage<sup>h</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">27</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">24</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Hypotension<sup>i</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">8</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Metabolism and nutrition disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Decreased appetite<sup>j</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">25</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">17</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Skin and subcutaneous tissue disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Rash<sup>k </sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">25</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Infections and infestations</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Sepsis<sup>l</sup> (excluding fungal) </td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">22</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">22</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Urinary tract infection<sup>m</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Respiratory, thoracic and mediastinal disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Dyspnea<sup>n</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Nervous system disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Dizziness<sup>o</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">17</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">8</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><sup>a</sup>Includes diarrhea and colitis. <sup>b</sup>Includes vomiting and hematemesis. <sup>c</sup>Includes stomatitis, mouth ulceration, mucosal inflammation, cheilitis, aphthous ulcer, glossitis, and tongue ulceration. <sup>d</sup>Includes abdominal pain, abdominal pain upper, abdominal discomfort, and abdominal pain lower.  <sup>e</sup>Includes arthralgia, back pain, pain in extremity, musculoskeletal pain, bone pain, myalgia, neck pain, non-cardiac chest pain, arthritis, musculoskeletal chest pain, musculoskeletal stiffness, spinal pain, and musculoskeletal discomfort. <sup>f</sup>Includes fatigue and asthenia.  <sup>g</sup>Includes edema peripheral, edema, generalized edema, eyelid edema, face edema, penile edema, periorbital edema, and swelling. <sup>h</sup>Includes epistaxis, hematuria, conjunctival hemorrhage, hemoptysis, hemorrhoidal hemorrhage, gingival bleeding, mouth hemorrhage, hemorrhage intracranial, vaginal hemorrhage, cerebral hemorrhage, gastrointestinal hemorrhage, muscle hemorrhage, skin hemorrhage, upper gastrointestinal hemorrhage, anal hemorrhage, eye hemorrhage, gastritis hemorrhagic, hemorrhage, hemorrhage urinary tract, hemorrhagic diathesis, hemorrhagic stroke, hemorrhagic vasculitis, lower gastrointestinal hemorrhage, mucosal hemorrhage, penile hemorrhage, post procedural hemorrhage, rectal hemorrhage, retinal hemorrhage, shock hemorrhagic, soft tissue hemorrhage, subdural hemorrhage, tongue hemorrhage, urethral hemorrhage, vessel puncture site hemorrhage, vitreous hemorrhage, and wound hemorrhage.  <sup>i</sup>Includes hypotension and orthostatic hypotension. <sup>j</sup>Includes decreased appetite and hypophagia. <sup>k</sup>Includes rash, rash maculo-papular, rash macular, drug eruption, rash papular, rash pustular, eczema, rash erythematous, rash pruritic, dermatitis acneiform, rash morbilliform, dermatitis, eczema asteatotic, exfoliative rash, and perivascular dermatitis. <sup>l</sup>Includes sepsis, escherichia bacteremia, escherichia sepsis, septic shock, bacteremia, staphylococcal bacteremia, klebsiella bacteremia, staphylococcal sepsis, streptococcal bacteremia, enterococcal bacteremia, klebsiella sepsis, pseudomonal bacteremia, pseudomonal sepsis, urosepsis, bacterial sepsis, clostridial sepsis, enterococcal sepsis, neutropenic sepsis, and streptococcal sepsis. <sup>m</sup>Includes urinary tract infection, escherichia urinary tract infection, cystitis, urinary tract infection enterococcal, urinary tract infection bacterial, pyelonephritis acute, and urinary tract infection pseudomonal. <sup>n</sup>Includes dyspnea, dyspnea exertional, and dyspnea at rest. <sup>o</sup>Includes dizziness and vertigo. </td></tr></tbody></table>",
        "<table ID=\"Table16\"><caption>Table 16. New or Worsening Laboratory Abnormalities (&#x2265;10%) in Patients with AML Who Received VEN+AZA with a Difference Between Arms of &#x2265;5% for All Grades or &#x2265;2% for Grade 3 or 4 Reactions Compared with PBO+AZA in VIALE-A </caption><col width=\"235\"/><col width=\"95\"/><col width=\"101\"/><col width=\"94\"/><col width=\"99\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Laboratory Abnormality</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">VENCLEXTA +</content><content styleCode=\"bold\"> Azacitidine</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Placebo +</content><content styleCode=\"bold\"> Azacitidine</content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">All Grades</content><content styleCode=\"bold\"> (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Grade 3 or 4</content><content styleCode=\"bold\"> (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">All Grades</content><content styleCode=\"bold\"> (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Grade 3 or 4</content><content styleCode=\"bold\"> (%)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Hematology</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Neutrophils decreased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">98</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">98</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">88</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">81</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Platelet decreased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">94</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">88</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">94</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">80</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Lymphocytes decreased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">91</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">71</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">72</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">39</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Hemoglobin decreased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">61</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">57</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">56</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">52</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Chemistry</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Bilirubin increased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">53</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">40</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Calcium decreased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">51</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">39</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Sodium decreased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">46</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">47</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">8</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Alkaline phosphatase increased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">42</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">29</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Blood bicarbonate decreased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">31</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">25</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\">The denominator used to calculate the rate varied from 85 to 144 in the PBO+AZA arm and from 125 to 283 in the VEN+AZA arm based on the number of patients with at least one post-treatment value. </td></tr></tbody></table>",
        "<table ID=\"Table17\"><caption>Table 17. Adverse Reactions (&#x2265;10%) in Patients with AML Who Received VEN+LDAC with a Difference Between Arms of &#x2265;5% for All Grades or &#x2265;2% for Grade 3 or 4 Compared with PBO+LDAC in VIALE-C </caption><col width=\"208\"/><col width=\"107\"/><col width=\"112\"/><col width=\"97\"/><col width=\"101\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Adverse Reaction</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">VENCLEXTA + Low-Dose</content><content styleCode=\"bold\"> Cytarabine </content><content styleCode=\"bold\"> (N = 142)</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Placebo + Low-Dose</content><content styleCode=\"bold\"> Cytarabine</content><content styleCode=\"bold\"> (N = 68)</content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">All Grades</content><content styleCode=\"bold\"> (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Grade 3 or 4</content><content styleCode=\"bold\"> (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">All Grades</content><content styleCode=\"bold\"> (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Grade 3 or 4</content><content styleCode=\"bold\"> (%)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Gastrointestinal disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Nausea</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">42</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">31</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Diarrhea</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">28</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Vomiting</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">25</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Abdominal pain<sup>a</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">&lt;1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Stomatitis<sup>b</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Blood and lymphatic system disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Febrile neutropenia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">32</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">32</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">29</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">29</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Infections and infestations</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Pneumonia<sup>c</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">29</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">19</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">21</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">21</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Vascular Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Hemorrhage<sup>d</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">27</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">8</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Hypotension<sup>e</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Musculoskeletal and connective tissue disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Musculoskeletal pain<sup>f</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">23</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">General Disorders and Administration Site Conditions</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Fatigue<sup>g</sup></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">22</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">21</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Nervous System Disorders</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Headache</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><sup>a</sup>Includes abdominal pain, abdominal pain upper, abdominal discomfort, and abdominal pain lower. <sup>b</sup>Includes stomatitis, mouth ulceration, aphthous ulcer, glossitis, mucosal inflammation, and tongue ulceration. <sup>c</sup>Includes pneumonia, lung infection, lower respiratory tract infection, pneumonia fungal, lower respiratory tract infection fungal, pneumocystis jirovecii pneumonia, pneumonia aspiration, pneumonia cytomegaloviral, and pneumonia pseudomonal. <sup>d</sup>Includes epistaxis, conjunctival hemorrhage, hemoptysis, gastrointestinal hemorrhage, gingival bleeding, mouth hemorrhage, upper gastrointestinal hemorrhage, hematuria, retinal hemorrhage, catheter site hemorrhage, cerebral hemorrhage, gastric hemorrhage, gastritis hemorrhagic, hemorrhage intracranial, hemorrhage subcutaneous, lip hemorrhage, mucosal hemorrhage, pharyngeal hemorrhage, post procedural hemorrhage, pulmonary alveolar hemorrhage, pulmonary hemorrhage, tooth pulp hemorrhage, uterine hemorrhage, and vascular access site hemorrhage. <sup>e</sup>Includes hypotension and orthostatic hypotension. <sup>f</sup>Includes back pain, arthralgia, pain in extremity, musculoskeletal pain, myalgia, neck pain, non-cardiac chest pain, arthritis, bone pain, musculoskeletal chest pain, and spinal pain. <sup>g</sup>Includes fatigue and asthenia. </td></tr></tbody></table>",
        "<table ID=\"Table18\"><caption>Table 18. New or Worsening Laboratory Abnormalities (&#x2265;10%) in Patients with AML Who Received VEN+LDAC with Difference Between Arms of &#x2265;5% for All Grades or &#x2265;2% for Grade 3 or 4 Reactions Compared with PBO+LDAC in VIALE-C </caption><col width=\"228\"/><col width=\"101\"/><col width=\"107\"/><col width=\"91\"/><col width=\"96\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Laboratory Abnormality</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">VENCLEXTA + Low-Dose</content><content styleCode=\"bold\"> Cytarabine</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Placebo + Low-Dose</content><content styleCode=\"bold\"> Cytarabine</content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">All Grades</content><content styleCode=\"bold\"> (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Grade 3 or 4</content><content styleCode=\"bold\"> (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">All Grades</content><content styleCode=\"bold\"> (%)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Grade 3 or 4</content><content styleCode=\"bold\"> (%)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Hematology</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Platelets decreased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">97</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">95</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">92</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">90</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Neutrophils decreased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">95</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">92</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">82</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">71</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Lymphocytes decreased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">92</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">69</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">65</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">24</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Hemoglobin decreased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">63</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">57</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">57</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">54</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\"><content styleCode=\"bold\">Chemistry</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Bilirubin increased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">61</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">38</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Albumin decreased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">61</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">43</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Potassium decreased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">56</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">16</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">42</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Calcium decreased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">53</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">8</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">45</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Glucose increased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">52</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">59</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> AST increased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">36</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">37</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Alkaline phosphatase increased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">34</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">26</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> ALT increased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">30</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">26</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> Sodium increased</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\">The denominator used to calculate the rate varied from 38 to 68 in the PBO+LDAC arm and from 65 to 142 in the VEN+LDAC arm based on the number of patients with at least one post-treatment value. </td></tr></tbody></table>"
      ],
      "openfda": {
        "application_number": [
          "NDA208573"
        ],
        "brand_name": [
          "Venclexta"
        ],
        "generic_name": [
          "VENETOCLAX"
        ],
        "manufacturer_name": [
          "AbbVie Inc."
        ],
        "product_ndc": [
          "0074-0561",
          "0074-0579",
          "0074-0576",
          "0074-0566"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "VENETOCLAX"
        ],
        "rxcui": [
          "1747561",
          "1747567",
          "1747572",
          "1747574",
          "1747575",
          "1747577",
          "1747579",
          "1747580"
        ],
        "spl_id": [
          "b57787cb-ee24-4bbc-8c9e-946de9850556"
        ],
        "spl_set_id": [
          "b118a40d-6b56-cee3-10f6-ded821a97018"
        ],
        "package_ndc": [
          "0074-0579-28",
          "0074-0576-22",
          "0074-0576-11",
          "0074-0576-34",
          "0074-0561-14",
          "0074-0561-11",
          "0074-0566-07",
          "0074-0566-11"
        ],
        "is_original_packager": [
          true
        ],
        "upc": [
          "0300740576224"
        ],
        "nui": [
          "N0000192515",
          "N0000009176",
          "N0000185503"
        ],
        "pharm_class_epc": [
          "BCL-2 Inhibitor [EPC]"
        ],
        "pharm_class_pe": [
          "Increased Cellular Death [PE]"
        ],
        "pharm_class_moa": [
          "P-Glycoprotein Inhibitors [MoA]"
        ],
        "unii": [
          "N54AIC43PW"
        ]
      },
      "recent_major_changes_table": [
        "<table><col width=\"499\"/><col width=\"125\"/><tbody><tr><td>Indications and Usage, AML (<linkHtml href=\"#_1_2_Acute_Myeloid\">1.2</linkHtml>) </td><td>10/2020</td></tr><tr><td>Dosage and Administration (<linkHtml href=\"#_2_1_Important_Safety\">2.1</linkHtml>, <linkHtml href=\"#_2_3_Recommended_Dosage\">2.3</linkHtml>, <linkHtml href=\"#_2_4_Risk_Assessment\">2.4</linkHtml>, <linkHtml href=\"#_2_5_Dosage_Modifications\">2.5</linkHtml>, <linkHtml href=\"#_2_8_Administration\">2.8</linkHtml>) </td><td>11/2020</td></tr><tr><td>Warnings and Precautions, Tumor Lysis Syndrome (<linkHtml href=\"#_5_1_Tumor_Lysis\">5.1</linkHtml>) </td><td>11/2020</td></tr><tr><td>Warnings and Precautions, Neutropenia (<linkHtml href=\"#_5_2_Neutropenia\">5.2</linkHtml>) </td><td>10/2020</td></tr></tbody></table>"
      ],
      "version": "268",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION See Full Prescribing Information for recommended VENCLEXTA dosages. ( 2.2 , 2.3 ) Take VENCLEXTA tablets orally once daily with a meal and water. Do not chew, crush, or break tablets. ( 2.8 ) Provide prophylaxis for tumor lysis syndrome. ( 2.1 , 2.4 ) 2.1 Important Safety Information Assess patient-specific factors for level of risk of tumor lysis syndrome (TLS) and provide prophylactic hydration and anti-hyperuricemics to patients prior to first dose of VENCLEXTA to reduce risk of TLS [see Dosage and Administration ( 2.4 ) and Warnings and Precautions ( 5.1 )]. 2.2 Recommended Dosage for Chronic Lymphocytic Leukemia/Small Lymphocytic Lymphoma VENCLEXTA dosing begins with a 5-week ramp-up. The 5-week ramp-up dosing schedule is designed to gradually reduce tumor burden (debulk) and decrease the risk of TLS. VENCLEXTA 5-week Dose Ramp-Up Schedule Administer VENCLEXTA according to the 5-week ramp-up dosing schedule to the recommended dosage of 400 mg orally once daily as shown in Table 1 . Table 1. Dosing Schedule for 5-Week Ramp-up Phase for Patients with CLL/SLL VENCLEXTA Oral Daily Dose Week 1 20 mg Week 2 50 mg Week 3 100 mg Week 4 200 mg Week 5 and beyond 400 mg The CLL/SLL Starting Pack provides the first 4 weeks of VENCLEXTA according to the ramp-up schedule. The 400 mg dose is achieved using 100 mg tablets supplied in bottles [see How Supplied/Storage and Handling ( 16 )] . In Combination with Obinutuzumab Start obinutuzumab administration at 100 mg on Cycle 1 Day 1, followed by 900 mg on Cycle 1 Day 2. Administer 1000 mg on Days 8 and 15 of Cycle 1 and on Day 1 of each subsequent 28-day cycle for a total of 6 cycles. Refer to the obinutuzumab prescribing information for additional dosing information. On Cycle 1 Day 22, start VENCLEXTA according to the 5-week ramp-up dosing schedule (see Table 1 ). After completing the ramp-up phase on Cycle 2 Day 28, continue VENCLEXTA at a dose of 400 mg orally once daily from Cycle 3 Day 1 until the last day of Cycle 12. In Combination with Rituximab Start rituximab administration after the patient has completed the 5-week ramp-up dosing schedule for VENCLEXTA (see Table 1 ) and has received VENCLEXTA at the recommended dosage of 400 mg orally once daily for 7 days. Administer rituximab on Day 1 of each 28-day cycle for 6 cycles, at a dose of 375 mg/m 2 intravenously for Cycle 1 and 500 mg/m 2 intravenously for Cycles 2-6. Continue VENCLEXTA 400 mg orally once daily for 24 months from Cycle 1 Day 1 of rituximab. Refer to the rituximab prescribing information for additional dosing information. Monotherapy The recommended dosage of VENCLEXTA is 400 mg once daily after completion of the 5-week ramp-up dosing schedule (see Table 1 ). Continue VENCLEXTA until disease progression or unacceptable toxicity. 2.3 Recommended Dosage for Acute Myeloid Leukemia The recommended dosage and ramp-up of VENCLEXTA depends upon the combination agent. Follow the dosing schedule, including the 3-day or 4-day dose ramp-up, as shown in Table 2. Start VENCLEXTA administration on Cycle 1 Day 1 in combination with: • Azacitidine 75 mg/m 2 intravenously or subcutaneously once daily on Days 1-7 of each 28-day cycle; OR • Decitabine 20 mg/m 2 intravenously once daily on Days 1-5 of each 28-day cycle; OR • Cytarabine 20 mg/m 2 subcutaneously once daily on Days 1-10 of each 28-day cycle. Table 2. Dosing Schedule for 3- or 4-Day Ramp-up Phase in Patients with AML VENCLEXTA Oral Daily Dose Day 1 100 mg Day 2 200 mg Day 3 400 mg Days 4 and beyond 400 mg orally once daily of each 28-day cycle in combination with azacitidine or decitabine 600 mg orally once daily of each 28-day cycle in combination with low-dose cytarabine Continue VENCLEXTA, in combination with azacitidine or decitabine or low-dose cytarabine, until disease progression or unacceptable toxicity. Refer to Clinical Studies ( 14.2 ) and Prescribing Information for azacitidine, decitabine, or cytarabine for additional dosing information. 2.4 Risk Assessment and Prophylaxis for Tumor Lysis Syndrome Patients treated with VENCLEXTA may develop tumor lysis syndrome (TLS). Refer to the appropriate section below for specific details on management. Assess patient-specific factors for level of risk of TLS and provide prophylactic hydration and anti-hyperuricemics to patients prior to first dose of VENCLEXTA to reduce risk of TLS. Chronic Lymphocytic Leukemia/Small Lymphocytic Lymphoma VENCLEXTA can cause rapid reduction in tumor and thus poses a risk for TLS in the initial 5-week ramp-up phase. Changes in blood chemistries consistent with TLS that require prompt management can occur as early as 6 to 8 hours following the first dose of VENCLEXTA and at each dose increase. TLS can also occur upon resumption of VENCLEXTA following a dosage interruption. See Table 4 and Table 5 for dose modifications of VENCLEXTA after interruption. The risk of TLS is a continuum based on multiple factors, particularly reduced renal function (creatinine clearance [CLcr] <80 mL/min) and tumor burden; splenomegaly may also increase the risk of TLS. Perform tumor burden assessments, including radiographic evaluation (e.g., CT scan), assess blood chemistry (potassium, uric acid, phosphorus, calcium, and creatinine) in all patients and correct pre-existing abnormalities prior to initiation of treatment with VENCLEXTA. The risk may decrease as tumor burden decreases [see Warnings and Precautions ( 5.1 ) and Use in Specific Populations ( 8.6 )] . Table 3 below describes the recommended TLS prophylaxis and monitoring during VENCLEXTA treatment based on tumor burden determination from clinical trial data. Consider all patient comorbidities before final determination of prophylaxis and monitoring schedule. Reassess the risk of TLS when reinitiating VENCLEXTA after a dosage interruption lasting more than 1 week during the ramp-up phase, or more than 2 weeks after completion of ramp-up. Institute prophylaxis and monitoring as needed. Table 3. Recommended TLS Prophylaxis Based on Tumor Burden in Patients with CLL/SLL Tumor Burden Prophylaxis Blood Chemistry Monitoring c,d Hydration a Anti- hyperuricemics b Setting and Frequency of Assessments Low All LN <5 cm AND ALC <25 x10 9 /L Oral (1.5 to 2 L) Allopurinol Outpatient For first dose of 20 mg and 50 mg: Pre-dose, 6 to 8 hours, 24 hours For subsequent ramp-up doses: Pre-dose Medium Any LN 5 to <10 cm OR ALC ≥25 x10 9 /L Oral (1.5 to 2 L) and consider additional intravenous Allopurinol Outpatient For first dose of 20 mg and 50 mg: Pre-dose, 6 to 8 hours, 24 hours For subsequent ramp-up doses: Pre-dose For first dose of 20 mg and 50 mg: Consider hospitalization for patients with CLcr <80ml/min; see below for monitoring in hospital High Any LN ≥10 cm OR ALC ≥25 x10 9 /L AND any LN ≥5 cm Oral (1.5 to 2 L) and intravenous (150 to 200 mL/hr as tolerated) Allopurinol; consider rasburicase if baseline uric acid is elevated In hospital For first dose of 20 mg and 50 mg: Pre-dose, 4, 8, 12, and 24 hours Outpatient For subsequent ramp-up doses: Pre-dose, 6 to 8 hours, 24 hours ALC = absolute lymphocyte count; CLcr = creatinine clearance; LN = lymph node. a Administer intravenous hydration for any patient who cannot tolerate oral hydration. b Start allopurinol or xanthine oxidase inhibitor 2 to 3 days prior to initiation of VENCLEXTA. c Evaluate blood chemistries (potassium, uric acid, phosphorus, calcium, and creatinine); review in real time. d For patients at risk of TLS, monitor blood chemistries at 6 to 8 hours and at 24 hours at each subsequent ramp-up dose. Acute Myeloid Leukemia All patients should have white blood cell count less than 25 × 10 9 /L prior to initiation of VENCLEXTA. Cytoreduction prior to treatment may be required. Prior to first VENCLEXTA dose, provide all patients with prophylactic measures including adequate hydration and anti-hyperuricemic agents and continue during ramp-up phase. Assess blood chemistry (potassium, uric acid, phosphorus, calcium, and creatinine) and correct pre-existing abnormalities prior to initiation of treatment with VENCLEXTA. Monitor blood chemistries for TLS at pre-dose, 6 to 8 hours after each new dose during ramp-up, and 24 hours after reaching final dose. For patients with risk factors for TLS (e.g., circulating blasts, high burden of leukemia involvement in bone marrow, elevated pretreatment lactate dehydrogenase [LDH] levels, or reduced renal function), consider additional measures, including increased laboratory monitoring and reducing VENCLEXTA starting dose. 2.5 Dosage Modifications for Adverse Reactions Chronic Lymphocytic Leukemia/Small Lymphocytic Lymphoma The recommended dosage modifications for VENCLEXTA for adverse reactions are provided in Table 4 and the recommended dose reductions for VENCLEXTA for adverse reactions are provided in Table 5. For patients having a dosage interruption lasting more than 1 week during the ramp-up phase, or more than 2 weeks after completion of ramp-up, reassess for risk of TLS to determine if reinitiation with a reduced dose is necessary (e.g., all or some levels of the dose ramp-up schedule) [see Dosage and Administration ( 2.2 , 2.4 )]. Table 4. Recommended VENCLEXTA Dosage Modifications for Adverse Reactionsa in CLL/SLL Adverse Reaction Occurrence Dosage Modification Tumor Lysis Syndrome Blood chemistry changes or symptoms suggestive of TLS [see Warnings and Precautions ( 5.1 )] Any Withhold the next day’s dose. If resolved within 24 to 48 hours of last dose, resume at same dose. For any blood chemistry changes requiring more than 48 hours to resolve, resume at reduced dose (see Table 5 ). For any events of clinical TLS, b resume at reduced dose following resolution (see Table 5 ). Non-Hematologic Adverse Reactions Grade 3 or 4 non-hematologic toxicities [see Adverse Reactions ( 6.1 )] 1 st occurrence Interrupt VENCLEXTA. Upon resolution to Grade 1 or baseline level, resume VENCLEXTA at the same dose. 2 nd and subsequent occurrences Interrupt VENCLEXTA. Follow dose reduction guidelines in Table 5 when resuming treatment with VENCLEXTA after resolution. A larger dose reduction may occur at the discretion of the physician. Hematologic Adverse Reactions Grade 3 neutropenia with infection or fever; or Grade 4 hematologic toxicities (except lymphopenia) [see Warnings and Precautions ( 5.2 )] 1 st occurrence Interrupt VENCLEXTA. Upon resolution to Grade 1 or baseline level, resume VENCLEXTA at the same dose. 2 nd and subsequent occurrences Interrupt VENCLEXTA. Follow dose reduction guidelines in Table 5 when resuming treatment with VENCLEXTA after resolution. A larger dose reduction may occur at the discretion of the physician. Consider discontinuing VENCLEXTA for patients who require dose reductions to less than 100 mg for more than 2 weeks. a Adverse reactions were graded using NCI CTCAE version 4.0. b Clinical TLS was defined as laboratory TLS with clinical consequences such as acute renal failure, cardiac arrhythmias, or sudden death and/or seizures [see Adverse Reactions ( 6.1 )] . Table 5. Recommended Dose Reduction for Adverse Reactions for VENCLEXTA in CLL/SLL Dose at Interruption, mg Restart Dose, mg a,b 400 300 300 200 200 100 100 50 50 20 20 10 a During the ramp-up phase, continue the reduced dose for 1 week before increasing the dose. b If a dosage interruption lasts more than 1 week during the ramp-up phase or more than 2 weeks after completion of ramp-up, reassess the risk of TLS and determine if reinitiation at a reduced dosage is necessary [see Dosage and Administration ( 2.2 , 2.4 )] . Acute Myeloid Leukemia Monitor blood counts frequently through resolution of cytopenias. Dose modification and interruptions for cytopenias are dependent on remission status. Dose modifications of VENCLEXTA for adverse reactions are provided in Table 6 . Table 6. Recommended VENCLEXTA Dosage Modifications for Adverse Reactions in AML Adverse Reaction Occurrence Dosage Modification Hematologic Adverse Reactions Grade 4 neutropenia with or without fever or infection; or Grade 4 thrombocytopenia [see Warnings and Precautions ( 5.2 )] Occurrence prior to achieving remission a In most instances, do not interrupt VENCLEXTA in combination with azacitidine, decitabine, or low-dose cytarabine due to cytopenias prior to achieving remission. First occurrence after achieving remission and lasting at least 7 days Delay subsequent cycle of VENCLEXTA in combination with azacitidine, decitabine, or low-dose cytarabine and monitor blood counts. Upon resolution to Grade 1 or 2, resume VENCLEXTA at the same dose in combination with azacitidine, decitabine, or low-dose cytarabine. Subsequent occurrences in cycles after achieving remission and lasting 7 days or longer Delay subsequent cycle of VENCLEXTA in combination with azacitidine, or decitabine, or low-dose cytarabine and monitor blood counts. Upon resolution to Grade 1 or 2, resume VENCLEXTA at the same dose in combination with azacitidine, decitabine, or low-dose cytarabine, and reduce VENCLEXTA duration by 7 days during each of the subsequent cycles, such as 21 days instead of 28 days. Non-Hematologic Adverse Reactions Grade 3 or 4 non-hematologic toxicities [see Adverse Reactions ( 6.1 )] Any occurrence Interrupt VENCLEXTA if not resolved with supportive care. Upon resolution to Grade 1 or baseline level, resume VENCLEXTA at the same dose. a Recommend bone marrow evaluation. 2.6 Dosage Modifications for Drug Interactions Strong or Moderate CYP3A Inhibitors or P-gp Inhibitors Table 7 describes VENCLEXTA contraindication or dosage modification based on concomitant use with a strong or moderate CYP3A inhibitor or a P-gp inhibitor [see Drug Interactions ( 7.1 )] at initiation, during, or after the ramp-up phase. Resume the VENCLEXTA dosage that was used prior to concomitant use of a strong or moderate CYP3A inhibitor or a P-gp inhibitor 2 to 3 days after discontinuation of the inhibitor [see Drug Interactions ( 7.1 )] . Table 7. Management of Potential VENCLEXTA Interactions with CYP3A and P-gp Inhibitors Coadministered Drug Initiation and Ramp-Up Phase Steady Daily Dose (After Ramp-Up Phase) a Posaconazole CLL/SLL Contraindicated Reduce VENCLEXTA dose to 70 mg. AML Day 1 – 10 mg Day 2 – 20 mg Day 3 – 50 mg Day 4 – 70 mg Other strong CYP3A inhibitor CLL/SLL Contraindicated Reduce VENCLEXTA dose to 100 mg. AML Day 1 – 10 mg Day 2 – 20 mg Day 3 – 50 mg Day 4 – 100 mg Moderate CYP3A inhibitor Reduce the VENCLEXTA dose by at least 50%. P-gp inhibitor a In patients with CLL/SLL, consider alternative medications or reduce the VENCLEXTA dose as described in Table 7 . 2.7 Dosage Modifications for Patients with Severe Hepatic Impairment Reduce the VENCLEXTA once daily dose by 50% for patients with severe hepatic impairment (Child-Pugh C); monitor these patients more closely for adverse reactions [see Use in Specific Populations ( 8.7 )] . 2.8 Administration Instruct patients of the following: • Take VENCLEXTA with a meal and water. • Take VENCLEXTA at approximately the same time each day. • Swallow VENCLEXTA tablets whole. Do not chew, crush, or break tablets prior to swallowing. If the patient misses a dose of VENCLEXTA within 8 hours of the time it is usually taken, instruct the patient to take the missed dose as soon as possible and resume the normal daily dosing schedule. If a patient misses a dose by more than 8 hours, instruct the patient not to take the missed dose and resume the usual dosing schedule the next day. If the patient vomits following dosing, instruct the patient to not take an additional dose that day and to take the next prescribed dose at the usual time."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are described elsewhere in the labeling: Tumor Lysis Syndrome [see Warnings and Precautions ( 5.1 )] Neutropenia [see Warnings and Precautions ( 5.2 )] Infections [see Warnings and Precautions ( 5.3 )] In CLL/SLL, the most common adverse reactions (≥20%) for VENCLEXTA when given in combination with obinutuzumab or rituximab or as monotherapy were neutropenia, thrombocytopenia, anemia, diarrhea, nausea, upper respiratory tract infection, cough, musculoskeletal pain, fatigue, and edema. ( 6.1 ) In AML, the most common adverse reactions (≥30%) in combination with azacitidine or decitabine or low-dose cytarabine were nausea, diarrhea, thrombocytopenia, constipation, neutropenia, febrile neutropenia, fatigue, vomiting, edema, pyrexia, pneumonia, dyspnea, hemorrhage, anemia, rash, abdominal pain, sepsis, musculoskeletal pain, dizziness, cough, oropharyngeal pain, and hypotension. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact AbbVie Inc. at 1-800-633-9110 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely variable conditions, adverse event rates observed in clinical trials of a drug cannot be directly compared with rates of clinical trials of another drug and may not reflect the rates observed in practice. In CLL/SLL, the safety population reflects exposure to VENCLEXTA as monotherapy in patients in M13-982, M14-032, and M12-175 and in combination with obinutuzumab or rituximab in patients in CLL14 and MURANO. In this CLL/SLL safety population, the most common adverse reactions (≥20%) for VENCLEXTA were neutropenia, thrombocytopenia, anemia, diarrhea, nausea, upper respiratory tract infection, cough, musculoskeletal pain, fatigue, and edema. In AML, the safety population reflects exposure to VENCLEXTA in combination with decitabine, azacitidine, or low-dose cytarabine in patients in M14-358, VIALE-A, and VIALE-C. In this safety population, the most common adverse reactions (≥30% in any trial) were nausea, diarrhea, thrombocytopenia, constipation, neutropenia, febrile neutropenia, fatigue, vomiting, edema, pyrexia, pneumonia, dyspnea, hemorrhage, anemia, rash, abdominal pain, sepsis, musculoskeletal pain, dizziness, cough, oropharyngeal pain, and hypotension. Chronic Lymphocytic Leukemia/Small Lymphocytic Lymphoma VENCLEXTA in Combination with Obinutuzumab The safety of VENCLEXTA in combination with obinutuzumab (VEN+G) (N=212) versus obinutuzumab in combination with chlorambucil (GClb) (N=214) was evaluated in CLL14, a randomized, open-label, actively controlled trial in patients with previously untreated CLL [see Clinical Studies ( 14.1 )] . Patients randomized to the VEN+G arm were treated with VENCLEXTA and obinutuzumab in combination for six cycles, then with VENCLEXTA as monotherapy for an additional six cycles. Patients initiated the first dose of the 5-week ramp-up for VENCLEXTA on Day 22 of Cycle 1 and once completed, continued VENCLEXTA 400 mg orally once daily for a total of 12 cycles. The trial required a total Cumulative Illness Rating Scale (CIRS) >6 or CLcr <70 mL/min, hepatic transaminases and total bilirubin ≤2 times upper limit of normal and excluded patients with any individual organ/system impairment score of 4 by CIRS except eye, ear, nose, and throat organ system. The median duration of exposure to VENCLEXTA was 10.5 months (range: 0 to 13.5 months) and the median number of cycles of obinutuzumab was 6 in the VEN+G arm. Serious adverse reactions were reported in 49% of patients in the VEN+G arm, most often due to febrile neutropenia and pneumonia (5% each). Fatal adverse reactions that occurred in the absence of disease progression and with onset within 28 days of the last study treatment were reported in 2% (4/212) of patients, most often from infection. In the VEN+G arm, adverse reactions led to treatment discontinuation in 16% of patients, dose reduction in 21%, and dose interruption in 74%. Neutropenia led to discontinuation of VENCLEXTA in 2% of patients, dose reduction in 13%, and dose interruption in 41%. Table 9 presents adverse reactions identified in CLL14. Table 9. Adverse Reactions (≥10%) in Patients Treated with VEN+G in CLL14 Adverse Reaction VENCLEXTA + Obinutuzumab (N = 212) Obinutuzumab + Chlorambucil (N = 214) All Grades (%) Grade ≥3 (%) All Grades (%) Grade ≥3 (%) Blood and lymphatic system disorders Neutropenia a 60 56 62 52 Anemia a 17 8 20 7 Gastrointestinal disorders Diarrhea 28 4 15 1 Nausea 19 0 22 1 Constipation 13 0 9 0 Vomiting 10 1 8 1 General disorders and administration site conditions Fatigue a 21 2 23 1 Infections and infestations Upper respiratory tract infection a 17 1 17 1 a Includes multiple adverse reaction terms. Other clinically important adverse reactions (All Grades) reported in <10% of patients treated with VEN+G are presented below: Blood and lymphatic system disorders: febrile neutropenia (6%) Infection and infestations (all include multiple adverse reaction terms): pneumonia (9%), urinary tract infection (6%), sepsis (4%) Metabolism and nutrition disorder: tumor lysis syndrome (1%) During treatment with VENCLEXTA monotherapy after completion of VEN+G, the adverse reaction that occurred in ≥10% of patients was neutropenia (26%). The grade ≥3 adverse reactions that occurred in ≥2% of patients were neutropenia (23%) and anemia (2%). Table 10 presents laboratory abnormalities CLL14. Table 10. New or Worsening Clinically Important Laboratory Abnormalities (≥10%) in Patients Treated with VEN+G in CLL14 Laboratory Abnormality a VENCLEXTA + Obinutuzumab (N = 212) Obinutuzumab + Chlorambucil (N = 214) All Grades (%) Grade 3 or 4 (%) All Grades (%) Grade 3 or 4 (%) Hematology Leukopenia 90 46 89 41 Lymphopenia 87 57 87 51 Neutropenia 83 63 79 56 Thrombocytopenia 68 28 71 26 Anemia 53 15 46 11 Chemistry Blood creatinine increased 80 6 74 2 Hypocalcemia 67 9 58 4 Hyperkalemia 41 4 35 3 Hyperuricemia 38 38 38 38 a Includes laboratory abnormalities that were new or worsening, or with worsening from baseline unknown. Grade 4 laboratory abnormalities that developed in ≥2% of patients treated with VEN+G included neutropenia (32%), leukopenia and lymphopenia (10%), thrombocytopenia (8%), hypocalcemia (8%), hyperuricemia (7%), blood creatinine increased (3%), hypercalcemia (3%), and hypokalemia (2%). VENCLEXTA in Combination with Rituximab The safety of VENCLEXTA in combination with rituximab (VEN+R) (N=194) versus bendamustine in combination with rituximab (B+R) (N=188) was evaluated in MURANO [see Clinical Studies ( 14.1 )] . Patients randomized to VEN+R completed the scheduled ramp-up (5 weeks) and received VENCLEXTA 400 mg once daily, in combination with rituximab for 6 cycles followed by VENCLEXTA monotherapy, for a total of 24 months after ramp-up. At the time of analysis, the median duration of exposure to VENCLEXTA was 22 months and the median number of cycles of rituximab was 6 in the VEN+R arm. Serious adverse reactions were reported in 46% of patients in the VEN+R arm, with most frequent (≥5%) being pneumonia (9%). Fatal adverse reactions that occurred in the absence of disease progression and within 30 days of the last VENCLEXTA treatment and/or 90 days of last rituximab were reported in 2% (4/194) of patients. In the VEN+R arm, adverse reactions led to treatment discontinuation in 16% of patients, dose reduction in 15%, and dose interruption in 71%. Neutropenia and thrombocytopenia each led to discontinuation of VENCLEXTA in 3% of patients. Neutropenia led to dose interruption of VENCLEXTA in 46% of patients. Table 11 presents adverse reactions identified in MURANO. Table 11. Adverse Reactions (≥10%) in Patients Treated with VEN+R in MURANO Adverse Reaction VENCLEXTA + Rituximab (N = 194) Bendamustine + Rituximab (N = 188) All Grades (%) Grade ≥3 (%) All Grades (%) Grade ≥3 (%) Blood and lymphatic system disorders Neutropenia a 65 62 50 44 Anemia a 16 11 23 14 Gastrointestinal disorders Diarrhea 40 3 17 1 Nausea 21 1 34 1 Constipation 14 <1 21 0 Infections and infestations Upper respiratory tract infection a 39 2 23 2 Lower respiratory tract infection a 18 2 10 2 Pneumonia a 10 7 14 10 General disorders and administration site conditions Fatigue a 22 2 26 <1 a Includes multiple adverse reaction terms. Other clinically important adverse reactions (All Grades) reported in <10% of patients treated with VEN+R are presented below: Blood and lymphatic system disorders: febrile neutropenia (4%) Gastrointestinal disorders: vomiting (8%) Infections and infestations: sepsis (<1%) Metabolism and nutrition disorders: tumor lysis syndrome (3%) During treatment with VENCLEXTA monotherapy after completion of VEN+R combination treatment, adverse reactions that occurred in ≥10% of patients were upper respiratory tract infection (21%), diarrhea (19%), neutropenia (16%), and lower respiratory tract infections (11%). The Grade 3 or 4 adverse reactions that occurred in ≥2% of patients were neutropenia (12%) and anemia (3%). Table 12 presents laboratory abnormalities identified in MURANO. Table 12. New or Worsening Clinically Important Laboratory Abnormalities (≥10%) in Patients Treated with VEN+R in MURANO Laboratory Abnormality VENCLEXTA + Rituximab (N = 194) Bendamustine + Rituximab (N = 188) All Grades a (%) Grade 3 or 4 (%) All Grades a (%) Grade 3 or 4 (%) Hematology Leukopenia 89 46 81 35 Lymphopenia 87 56 79 55 Neutropenia 86 64 84 59 Anemia 50 12 63 15 Thrombocytopenia 49 15 60 20 Chemistry Blood creatinine increased 77 <1 78 1 Hypocalcemia 62 5 51 2 Hyperuricemia 36 36 33 33 Hyperkalemia 24 3 19 2 a Includes laboratory abnormalities that were new or worsening, or with worsening from baseline unknown. Grade 4 laboratory abnormalities that developed in ≥2% of patients treated with VEN+R included neutropenia (31%), lymphopenia (16%), leukopenia (6%), thrombocytopenia (6%), hyperuricemia (4%), hypocalcemia (2%), hypoglycemia (2%), and hypermagnesemia (2%). VENCLEXTA as Monotherapy The safety of VENCLEXTA was evaluated in pooled data from three single-arm trials (M13-982, M14-032, and M12-175). Patients received VENCLEXTA 400 mg orally once daily after completing the ramp-up phase (N=352). The median duration of treatment with VENCLEXTA at the time of data analysis was 14.5 months (range: 0 to 50 months). Fifty-two percent of patients received VENCLEXTA for more than 60 weeks. In the pooled dataset, the median age was 66 years (range: 28 to 85 years), 93% were White, and 68% were male. The median number of prior therapies was 3 (range: 0 to 15). Serious adverse reactions were reported in 52% of patients, with the most frequent (≥5%) being pneumonia (9%), febrile neutropenia (5%), and sepsis (5%). Fatal adverse reactions that occurred in the absence of disease progression and within 30 days of venetoclax treatment were reported in 2% of patients in the VENCLEXTA monotherapy studies, most often (2 patients) from septic shock. Adverse reactions led to treatment discontinuation in 9% of patients, dose reduction in 13%, and dose interruption in 36%. The most frequent adverse reactions leading to drug discontinuation were thrombocytopenia and autoimmune hemolytic anemia. The most frequent adverse reaction (≥5%) leading to dose reductions or interruptions was neutropenia (8%). Table 13 presents adverse reactions identified in these trials. Table 13. Adverse Reactions Reported in ≥10% (All Grades) or ≥5% (Grade ≥3) of Patients with Previously Treated CLL/SLL Who Received VENCLEXTA Monotherapy Adverse Reaction VENCLEXTA (N = 352) All Grades (%) Grade ≥3 (%) Blood and lymphatic system disorders Neutropenia a 50 45 Anemia a 33 18 Thrombocytopenia a 29 20 Lymphopenia a 11 7 Febrile neutropenia 6 6 Gastrointestinal disorders Diarrhea 43 3 Nausea 42 1 Abdominal pain a 18 3 Vomiting 16 1 Constipation 16 <1 Mucositis a 13 <1 Infections and infestations Upper respiratory tract infection a 36 1 Pneumonia a 14 8 Lower respiratory tract infection a 11 2 General disorders and administration site conditions Fatigue a 32 4 Edema a 22 2 Pyrexia 18 <1 Musculoskeletal and connective tissue disorders Musculoskeletal pain a 29 2 Arthralgia 12 <1 Respiratory, thoracic, and mediastinal disorders Cough a 22 0 Dyspnea a 13 1 Nervous system disorders Headache 18 <1 Dizziness a 14 0 Skin and subcutaneous tissue disorders Rash a 18 <1 Adverse reactions graded using NCI Common Terminology Criteria for Adverse Events version 4.0. a Includes multiple adverse reaction terms. Table 14 presents laboratory abnormalities reported throughout treatment that were new or worsening from baseline. The most common (>5%) Grade 4 laboratory abnormalities observed with VENCLEXTA monotherapy were hematologic laboratory abnormalities, including neutropenia (33%), leukopenia (11%), thrombocytopenia (15%), and lymphopenia (9%). Table 14. New or Worsening Laboratory Abnormalities in ≥40% (All Grades) or ≥10% (Grade 3 or 4) of Patients with Previously Treated CLL/SLL Who Received VENCLEXTA Monotherapy Laboratory Abnormality VENCLEXTA (N = 352) All Grades a (%) Grade 3 or 4 (%) Hematology Leukopenia 89 42 Neutropenia 87 63 Lymphopenia 74 40 Anemia 71 26 Thrombocytopenia 64 31 Chemistry Hypocalcemia 87 12 Hyperglycemia 67 7 Hyperkalemia 59 5 AST increased 53 3 Hypoalbuminemia 49 2 Hypophosphatemia 45 11 Hyponatremia 40 9 a Includes laboratory abnormalities that were new or worsening, or worsening from baseline unknown. Important Adverse Reactions in CLL/SLL Tumor Lysis Syndrome Tumor lysis syndrome is an important identified risk when initiating VENCLEXTA. CLL14 The incidence of TLS was 1% (3/212) in patients treated with VEN+G [see Warnings and Precautions ( 5.1 )] . All three events of TLS resolved and did not lead to withdrawal from the trial. Obinutuzumab administration was delayed in two cases in response to the TLS events. MURANO The incidence of TLS was 3% (6/194) in patients treated with VEN+R. After 77/389 patients were enrolled in the trial, the protocol was amended to incorporate the current TLS prophylaxis and monitoring measures described in sections 2.2 and 2.4 [see Dosage and Administration ( 2.2 , 2.4 )] . All events of TLS occurred during the VENCLEXTA ramp-up period and were resolved within two days. All six patients completed the ramp-up and reached the recommended daily dose of 400 mg of VENCLEXTA. No clinical TLS was observed in patients who followed the current 5-week ramp-up schedule and TLS prophylaxis and monitoring measures [see Dosage and Administration ( 2.2 , 2.4 )] . Rates of laboratory abnormalities relevant to TLS for patients treated with VEN+R are presented in Table 12 . Monotherapy Studies (M13-982 and M14-032) In 168 patients with CLL treated according to recommendations described in sections 2.1 and 2.2, the rate of TLS was 2% [see Dosage and Administration ( 2.2 , 2.4 )] . All events either met laboratory TLS criteria (laboratory abnormalities that met ≥2 of the following within 24 hours of each other: potassium >6 mmol/L, uric acid >476 µmol/L, calcium <1.75 mmol/L, or phosphorus >1.5 mmol/L), or were reported as TLS events. The events occurred in patients who had a lymph node(s) ≥5 cm and/or absolute lymphocyte count (ALC) ≥25 x 10 9 /L. All events resolved within 5 days. No TLS with clinical consequences such as acute renal failure, cardiac arrhythmias, or sudden death and/or seizures was observed in these patients. All patients had CLcr ≥50 mL/min. Laboratory abnormalities relevant to TLS were hyperkalemia (17% all Grades, 1% Grade ≥3), hyperphosphatemia (14% all Grades, 2% Grade ≥3), hypocalcemia (16% all Grades, 2% Grade ≥3), and hyperuricemia (10% all Grades, <1% Grade ≥3). In the initial Phase 1 dose-finding trials, which had shorter (2-3 week) ramp-up phase and higher starting doses, the incidence of TLS was 13% (10/77; 5 laboratory TLS, 5 clinical TLS), including 2 fatal events and 3 events of acute renal failure, 1 requiring dialysis. After this experience, TLS risk assessment, dosing regimen, TLS prophylaxis and monitoring measures were revised [see Dosage and Administration ( 2.2 , 2.4 )] . Acute Myeloid Leukemia VENCLEXTA in Combination with Azacitidine The safety of VENCLEXTA in combination with azacitidine (VEN+AZA) (N=283) versus placebo in combination with azacitidine (PBO+AZA) (N=144) was evaluated in VIALE-A, a double-blind, randomized trial, in patients with newly diagnosed AML [see Clinical Studies ( 14.2 )] . At baseline, patients were ≥75 years of age or had comorbidities that precluded the use of intensive induction chemotherapy based on at least one of the following criteria: baseline ECOG performance status of 2-3, severe cardiac or pulmonary comorbidity, moderate hepatic impairment, CLcr <45 mL/min, or other comorbidity. Patients were randomized to receive VENCLEXTA 400 mg orally once daily after completion of the ramp-up phase in combination with azacitidine (75 mg/m 2 either intravenously or subcutaneously on Days 1-7 of each 28-day cycle) or placebo in combination with azacitidine. Among patients who received VEN+AZA, the median duration of exposure to VENCLEXTA was 7.6 months (range: <0.1 to 30.7 months). Serious adverse reactions were reported in 83% of patients who received VEN+AZA, with the most frequent (≥5%) being febrile neutropenia (30%), pneumonia (22%), sepsis (excluding fungal; 19%), and hemorrhage (6%). Fatal adverse reactions occurred in 23% of patients who received VEN+AZA, with the most frequent (≥2%) being pneumonia (4%), sepsis (excluding fungal; 3%), and hemorrhage (2%). Adverse reactions led to permanent discontinuation of VENCLEXTA in 24% of patients, dose reductions in 2%, and dose interruptions in 72%. Adverse reactions which led to discontinuation of VENCLEXTA in ≥2% of patients were sepsis (excluding fungal; 3%) and pneumonia (2%). The most frequent adverse reaction leading to dose reduction was pneumonia (0.7%). Adverse reactions which required a dose interruption in ≥5% of patients included febrile neutropenia (20%), neutropenia (20%), pneumonia (14%), sepsis (excluding fungal; 11%), and thrombocytopenia (10%). Among patients who achieved bone marrow clearance of leukemia, 53% underwent dose interruptions for absolute neutrophil count (ANC) <500/microliter. Table 15 presents adverse reactions identified in VIALE-A. Table 15. Adverse Reactions (≥10%) in Patients with AML Who Received VEN+AZA with a Difference Between Arms of ≥5% for All Grades or ≥2% for Grade 3 or 4 Reactions Compared with PBO+AZA in VIALE-A Adverse Reaction VENCLEXTA + Azacitidine (N = 283) Placebo + Azacitidine (N = 144) All Grades (%) Grade 3 or 4 (%) All Grades (%) Grade 3 or 4 (%) Gastrointestinal disorders Nausea 44 2 35 <1 Diarrhea a 43 5 33 3 Vomiting b 30 2 23 <1 Stomatitis c 18 1 13 0 Abdominal pain d 18 <1 13 0 Blood and lymphatic system disorders Febrile neutropenia 42 42 19 19 Musculoskeletal and connective tissue disorders Musculoskeletal pain e 36 2 28 1 General disorders and administration site conditions Fatigue f 31 6 23 2 Edema g 27 <1 19 0 Vascular disorders Hemorrhage h 27 7 24 3 Hypotension i 12 5 8 3 Metabolism and nutrition disorders Decreased appetite j 25 4 17 <1 Skin and subcutaneous tissue disorders Rash k 25 1 15 0 Infections and infestations Sepsis l (excluding fungal) 22 22 16 14 Urinary tract infection m 16 6 9 6 Respiratory, thoracic and mediastinal disorders Dyspnea n 18 4 10 2 Nervous system disorders Dizziness o 17 <1 8 <1 a Includes diarrhea and colitis. b Includes vomiting and hematemesis. c Includes stomatitis, mouth ulceration, mucosal inflammation, cheilitis, aphthous ulcer, glossitis, and tongue ulceration. d Includes abdominal pain, abdominal pain upper, abdominal discomfort, and abdominal pain lower. e Includes arthralgia, back pain, pain in extremity, musculoskeletal pain, bone pain, myalgia, neck pain, non-cardiac chest pain, arthritis, musculoskeletal chest pain, musculoskeletal stiffness, spinal pain, and musculoskeletal discomfort. f Includes fatigue and asthenia. g Includes edema peripheral, edema, generalized edema, eyelid edema, face edema, penile edema, periorbital edema, and swelling. h Includes epistaxis, hematuria, conjunctival hemorrhage, hemoptysis, hemorrhoidal hemorrhage, gingival bleeding, mouth hemorrhage, hemorrhage intracranial, vaginal hemorrhage, cerebral hemorrhage, gastrointestinal hemorrhage, muscle hemorrhage, skin hemorrhage, upper gastrointestinal hemorrhage, anal hemorrhage, eye hemorrhage, gastritis hemorrhagic, hemorrhage, hemorrhage urinary tract, hemorrhagic diathesis, hemorrhagic stroke, hemorrhagic vasculitis, lower gastrointestinal hemorrhage, mucosal hemorrhage, penile hemorrhage, post procedural hemorrhage, rectal hemorrhage, retinal hemorrhage, shock hemorrhagic, soft tissue hemorrhage, subdural hemorrhage, tongue hemorrhage, urethral hemorrhage, vessel puncture site hemorrhage, vitreous hemorrhage, and wound hemorrhage. i Includes hypotension and orthostatic hypotension. j Includes decreased appetite and hypophagia. k Includes rash, rash maculo-papular, rash macular, drug eruption, rash papular, rash pustular, eczema, rash erythematous, rash pruritic, dermatitis acneiform, rash morbilliform, dermatitis, eczema asteatotic, exfoliative rash, and perivascular dermatitis. l Includes sepsis, escherichia bacteremia, escherichia sepsis, septic shock, bacteremia, staphylococcal bacteremia, klebsiella bacteremia, staphylococcal sepsis, streptococcal bacteremia, enterococcal bacteremia, klebsiella sepsis, pseudomonal bacteremia, pseudomonal sepsis, urosepsis, bacterial sepsis, clostridial sepsis, enterococcal sepsis, neutropenic sepsis, and streptococcal sepsis. m Includes urinary tract infection, escherichia urinary tract infection, cystitis, urinary tract infection enterococcal, urinary tract infection bacterial, pyelonephritis acute, and urinary tract infection pseudomonal. n Includes dyspnea, dyspnea exertional, and dyspnea at rest. o Includes dizziness and vertigo. Other clinically important adverse reactions (All Grades) at ≥10% that did not meet criteria for Table 15 or <10% are presented below: Hepatobiliary disorders : cholecystitis/cholelithiasis a (4%) Infections and infestations : pneumonia b (33%) Metabolism and nutrition disorders : tumor lysis syndrome (1%) Nervous system disorders : headache c (11%) Investigations : weight decreased (13%). a Includes cholecystitis acute, cholelithiasis, cholecystitis, and cholecystitis chronic. b Includes pneumonia, lung infection, pneumonia fungal, pneumonia klebsiella, atypical pneumonia, lower respiratory tract infection, pneumonia viral, lower respiratory tract infection fungal, pneumonia hemophilus, pneumonia pneumococcal, and pneumonia respiratory syncytial viral. c Includes headache and tension headache. Table 16 presents laboratory abnormalities identified in VIALE-A. Table 16. New or Worsening Laboratory Abnormalities (≥10%) in Patients with AML Who Received VEN+AZA with a Difference Between Arms of ≥5% for All Grades or ≥2% for Grade 3 or 4 Reactions Compared with PBO+AZA in VIALE-A Laboratory Abnormality VENCLEXTA + Azacitidine Placebo + Azacitidine All Grades (%) Grade 3 or 4 (%) All Grades (%) Grade 3 or 4 (%) Hematology Neutrophils decreased 98 98 88 81 Platelet decreased 94 88 94 80 Lymphocytes decreased 91 71 72 39 Hemoglobin decreased 61 57 56 52 Chemistry Bilirubin increased 53 7 40 4 Calcium decreased 51 6 39 9 Sodium decreased 46 14 47 8 Alkaline phosphatase increased 42 1 29 <1 Blood bicarbonate decreased 31 <1 25 0 The denominator used to calculate the rate varied from 85 to 144 in the PBO+AZA arm and from 125 to 283 in the VEN+AZA arm based on the number of patients with at least one post-treatment value. VENCLEXTA in Combination with Azacitidine or Decitabine The safety of VENCLEXTA in combination with azacitidine (N=67) or decitabine (N=13) was evaluated in M14-358, a non-randomized trial of patients with newly diagnosed AML. At baseline, patients were ≥75 years of age, or had comorbidities that precluded the use of intensive induction chemotherapy based on at least one of the following criteria: baseline ECOG performance status of 2-3, severe cardiac or pulmonary comorbidity, moderate hepatic impairment, CLcr <45 mL/min, or other comorbidity [see Clinical Studies ( 14.2 )] . Patients received VENCLEXTA 400 mg orally once daily after completion of the ramp-up phase in combination with azacitidine (75 mg/m 2 either intravenously or subcutaneously on Days 1-7 of each 28-day cycle) or decitabine (20 mg/m 2 intravenously on Days 1-5 of each 28-day cycle). Azacitidine The median duration of exposure to VENCLEXTA when administered in combination with azacitidine was 6.5 months (range: 0.1 to 38.1 months). The safety of VENCLEXTA in combination with azacitidine in this trial is consistent with that of VIALE-A. Decitabine The median duration of exposure to VENCLEXTA when administered in combination with decitabine was 8.4 months (range: 0.5 to 39 months). Serious adverse reactions were reported in 85% of patients who received VENCLEXTA with decitabine, the most frequent (≥10%) being sepsis (excluding fungal; 46%), febrile neutropenia (38%), and pneumonia (31%). One (8%) fatal adverse reaction of bacteremia occurred within 30 days of starting treatment. Permanent discontinuation of VENCLEXTA due to adverse reactions occurred in 38% of patients. The most frequent adverse reaction leading to permanent discontinuation (≥5%) was pneumonia (8%). Dosage reductions of VENCLEXTA due to adverse reactions occurred in 15% of patients. The most frequent adverse reaction leading to dose reduction (≥5%) was neutropenia (15%). Dosage interruptions of VENCLEXTA due to adverse reactions occurred in 69% of patients. The most frequent adverse reactions leading to dose interruption (≥10%) were neutropenia (38%), febrile neutropenia (23%), leukopenia (15%), and pneumonia (15%). The most common adverse reactions (≥30%) were febrile neutropenia (69%), fatigue (62%), constipation (62%), musculoskeletal pain (54%), dizziness (54%), nausea (54%), abdominal pain (46%), diarrhea (46%), pneumonia (46%), sepsis (excluding fungal; 46%), cough (38%), pyrexia (31%), hypotension (31%), oropharyngeal pain (31%), edema (31%), and vomiting (31%). The most common laboratory abnormalities (≥30%) were neutrophils decreased (100%), lymphocytes decreased (100%), white blood cells decreased (100%), platelets decreased (92%), calcium decreased (85%), hemoglobin decreased (69%), glucose increased (69%), magnesium decreased (54%), potassium decreased (46%), bilirubin increased (46%), albumin decreased (38%), alkaline phosphatase increased (38%), sodium decreased (38%), ALT increased (31%), creatinine increased (31%), and potassium increased (31%). VENCLEXTA in Combination with Low-Dose Cytarabine VIALE-C The safety of VENCLEXTA in combination with low-dose cytarabine (VEN+LDAC) (N=142) versus placebo with low-dose cytarabine (PBO+LDAC) (N=68) was evaluated in VIALE-C, a double-blind randomized trial in patients with newly diagnosed AML. At baseline, patients were ≥75 years of age, or had comorbidities that precluded the use of intensive induction chemotherapy based on at least one of the following criteria: baseline ECOG performance status of 2-3, severe cardiac or pulmonary comorbidity, moderate hepatic impairment, CLcr <45 mL/min, or other comorbidity [see Clinical Studies ( 14.2 )] . Patients were randomized to receive VENCLEXTA 600 mg orally once daily after completion of a 4-day ramp-up phase in combination with low-dose cytarabine (20 mg/m 2 subcutaneously once daily on Days 1-10 of each 28-day cycle) or placebo in combination with low-dose cytarabine. Among patients who received VEN+LDAC, the median duration of exposure to VENCLEXTA was 3.9 months (range: <0.1 to 17.1 months). Serious adverse reactions were reported in 65% of patients who received VEN+LDAC, with the most frequent (≥10%) being pneumonia (17%), febrile neutropenia (16%), and sepsis (excluding fungal; 12%). Fatal adverse reactions occurred in 23% of patients who received VEN+LDAC, with the most frequent (≥5%) being pneumonia (6%) and sepsis (excluding fungal; 7%). Adverse reactions led to permanent discontinuation of VENCLEXTA in 25% of patients, dose reductions in 9%, and dose interruptions in 63%. The most frequent adverse reaction (>2%) which resulted in permanent discontinuation of VENCLEXTA was pneumonia (6%). Adverse reactions which required a dose reduction in ≥1% of patients were pneumonia (1%) and thrombocytopenia (1%), and the adverse reactions which required a dose interruption in ≥5% of patients included neutropenia (20%), thrombocytopenia (15%), pneumonia (8%), febrile neutropenia (6%), and sepsis (excluding fungal; 6%). Among patients who achieved bone marrow clearance of leukemia, 32% underwent dose interruptions for ANC <500/microliter. Table 17 presents adverse reactions identified in VIALE-C. Table 17. Adverse Reactions (≥10%) in Patients with AML Who Received VEN+LDAC with a Difference Between Arms of ≥5% for All Grades or ≥2% for Grade 3 or 4 Compared with PBO+LDAC in VIALE-C Adverse Reaction VENCLEXTA + Low-Dose Cytarabine (N = 142) Placebo + Low-Dose Cytarabine (N = 68) All Grades (%) Grade 3 or 4 (%) All Grades (%) Grade 3 or 4 (%) Gastrointestinal disorders Nausea 42 1 31 0 Diarrhea 28 3 16 0 Vomiting 25 <1 13 0 Abdominal pain a 15 <1 9 3 Stomatitis b 15 1 6 0 Blood and lymphatic system disorders Febrile neutropenia 32 32 29 29 Infections and infestations Pneumonia c 29 19 21 21 Vascular Disorders Hemorrhage d 27 8 16 1 Hypotension e 11 5 4 1 Musculoskeletal and connective tissue disorders Musculoskeletal pain f 23 3 18 0 General Disorders and Administration Site Conditions Fatigue g 22 2 21 0 Nervous System Disorders Headache 11 0 6 0 a Includes abdominal pain, abdominal pain upper, abdominal discomfort, and abdominal pain lower. b Includes stomatitis, mouth ulceration, aphthous ulcer, glossitis, mucosal inflammation, and tongue ulceration. c Includes pneumonia, lung infection, lower respiratory tract infection, pneumonia fungal, lower respiratory tract infection fungal, pneumocystis jirovecii pneumonia, pneumonia aspiration, pneumonia cytomegaloviral, and pneumonia pseudomonal. d Includes epistaxis, conjunctival hemorrhage, hemoptysis, gastrointestinal hemorrhage, gingival bleeding, mouth hemorrhage, upper gastrointestinal hemorrhage, hematuria, retinal hemorrhage, catheter site hemorrhage, cerebral hemorrhage, gastric hemorrhage, gastritis hemorrhagic, hemorrhage intracranial, hemorrhage subcutaneous, lip hemorrhage, mucosal hemorrhage, pharyngeal hemorrhage, post procedural hemorrhage, pulmonary alveolar hemorrhage, pulmonary hemorrhage, tooth pulp hemorrhage, uterine hemorrhage, and vascular access site hemorrhage. e Includes hypotension and orthostatic hypotension. f Includes back pain, arthralgia, pain in extremity, musculoskeletal pain, myalgia, neck pain, non-cardiac chest pain, arthritis, bone pain, musculoskeletal chest pain, and spinal pain. g Includes fatigue and asthenia. Other clinically important adverse reactions (All Grades) at ≥10% that did not meet criteria for Table 17 or <10% are presented below: Hepatobiliary disorders : cholecystitis/cholelithiasis a (1%) Infections and infestations : sepsis b (excluding fungal; 15%), urinary tract infection c (8%) Metabolism and nutrition disorders : decreased appetite (19%), tumor lysis syndrome (6%) Nervous system disorders : dizziness d (9%) Respiratory, thoracic, and mediastinal disorders : dyspnea e (10%) Investigations: weight decreased (9%). a Includes cholecystitis and cholecystitis acute. b Includes sepsis, bacteremia, septic shock, neutropenic sepsis, staphylococcal bacteremia, streptococcal bacteremia, bacterial sepsis, Escherichia bacteremia, pseudomonal bacteremia, and staphylococcal sepsis. c Includes urinary tract infection and escherichia urinary tract infection. d Includes dizziness and vertigo. e Includes dyspnea and dyspnea exertional. Table 18 describes laboratory abnormalities identified in VIALE-C. Table 18. New or Worsening Laboratory Abnormalities (≥10%) in Patients with AML Who Received VEN+LDAC with Difference Between Arms of ≥5% for All Grades or ≥2% for Grade 3 or 4 Reactions Compared with PBO+LDAC in VIALE-C Laboratory Abnormality VENCLEXTA + Low-Dose Cytarabine Placebo + Low-Dose Cytarabine All Grades (%) Grade 3 or 4 (%) All Grades (%) Grade 3 or 4 (%) Hematology Platelets decreased 97 95 92 90 Neutrophils decreased 95 92 82 71 Lymphocytes decreased 92 69 65 24 Hemoglobin decreased 63 57 57 54 Chemistry Bilirubin increased 61 7 38 7 Albumin decreased 61 6 43 4 Potassium decreased 56 16 42 14 Calcium decreased 53 8 45 13 Glucose increased 52 13 59 9 AST increased 36 6 37 1 Alkaline phosphatase increased 34 1 26 1 ALT increased 30 4 26 1 Sodium increased 11 3 6 1 The denominator used to calculate the rate varied from 38 to 68 in the PBO+LDAC arm and from 65 to 142 in the VEN+LDAC arm based on the number of patients with at least one post-treatment value. M14-387 The safety of VENCLEXTA in combination with low-dose cytarabine (N=61) was evaluated in M14-387, a non-randomized, open- label trial of patients with newly diagnosed AML [see Clinical Studies ( 14.2 )] . At baseline, patients were ≥75 years of age, or had comorbidities that precluded the use of intensive induction chemotherapy based on at least one of the following criteria: baseline ECOG performance status of 2-3, severe cardiac or pulmonary comorbidity, moderate hepatic impairment, CLcr <45 mL/min, or other comorbidity. Patients received VENCLEXTA 600 mg orally once daily after completion of the ramp-up phase in combination with low-dose cytarabine (20mg/m 2 subcutaneously on Days 1-10 of each 28-day cycle). The safety of VENCLEXTA in combination with low-dose cytarabine is consistent with that of VIALE-C."
      ],
      "animal_pharmacology_and_or_toxicology": [
        "13.2 Animal Toxicology and/or Pharmacology In dogs, venetoclax caused single-cell necrosis in various tissues, including the gallbladder, exocrine pancreas, and stomach with no evidence of disruption of tissue integrity or organ dysfunction; these findings were minimal to mild in magnitude. Following a 4-week dosing period and subsequent 4-week recovery period, minimal single-cell necrosis was still present in some tissues and reversibility has not been assessed following longer periods of dosing or recovery. In addition, after approximately 3 months of daily dosing in dogs, venetoclax caused progressive white discoloration of the hair coat due to loss of melanin pigment."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation: Advise women not to breastfeed. ( 8.2 ) Hepatic Impairment: Reduce the VENCLEXTA dose by 50% in patients with severe hepatic impairment. ( 2.7 , 8.7 ) 8.1 Pregnancy Risk Summary Based on findings in animals and its mechanism of action [see Clinical Pharmacology ( 12.1 )] , VENCLEXTA may cause embryo-fetal harm when administered to a pregnant woman. There are no available data on VENCLEXTA use in pregnant women to inform a drug-associated risk. Administration of venetoclax to pregnant mice during the period of organogenesis was fetotoxic at exposures 1.2 times the human exposure at the recommended dose of 400 mg daily based on AUC. Advise pregnant women of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Data Animal data In embryo-fetal development studies, venetoclax was administered to pregnant mice and rabbits during the period of organogenesis. In mice, venetoclax was associated with increased post-implantation loss and decreased fetal body weight at 150 mg/kg/day (maternal exposures approximately 1.2 times the human exposure at the recommended dose of 400 mg once daily). No teratogenicity was observed in either the mouse or the rabbit. 8.2 Lactation Risk Summary There are no data on the presence of VENCLEXTA in human milk or the effects on the breastfed child or milk production. Venetoclax was present in the milk when administered to lactating rats (see Data) . Because of the potential for serious adverse reactions in a breastfed child, advise women not to breastfeed during treatment with VENCLEXTA and for 1 week after the last dose. Data Animal Data Venetoclax was administered (single dose; 150 mg/kg oral) to lactating rats 8 to 10 days post-parturition. Venetoclax in milk was 1.6 times lower than in plasma. Parent drug (venetoclax) represented the majority of the total drug-related material in milk, with trace levels of three metabolites. 8.3 Females and Males of Reproductive Potential VENCLEXTA may cause fetal harm when administered to pregnant women [see Use in Specific Populations ( 8.1 )] . Pregnancy Testing Verify pregnancy status in females of reproductive potential prior to initiating VENCLEXTA. Contraception Advise females of reproductive potential to use effective contraception during treatment with VENCLEXTA and for 30 days after the last dose. Infertility Based on findings in animals, VENCLEXTA may impair male fertility [see Nonclinical Toxicology ( 13.1 )] . 8.4 Pediatric Use The safety and effectiveness of VENCLEXTA have not been established in pediatric patients. Juvenile Animal Toxicity Data In a juvenile toxicology study, mice were administered venetoclax at 10, 30, or 100 mg/kg/day by oral gavage from 7 to 60 days of age. Clinical signs of toxicity included decreased activity, dehydration, skin pallor, and hunched posture at ≥30 mg/kg/day. In addition, mortality and body weight effects occurred at 100 mg/kg/day. Other venetoclax-related effects were reversible decreases in lymphocytes at ≥10 mg/kg/day; a dose of 10 mg/kg/day is approximately 0.06 times the clinical dose of 400 mg on a mg/m 2 basis for a 20 kg child. 8.5 Geriatric Use Chronic Lymphocytic Leukemia/Small Lymphocytic Lymphoma Of the 352 patients with previously treated CLL/SLL evaluated for safety from 3 open-label trials of VENCLEXTA monotherapy, 57% (201/352) were ≥65 years of age and 18% (62/352) were ≥75 years of age. No clinically meaningful differences in safety and effectiveness were observed between older and younger patients in the combination and monotherapy studies. Acute Myeloid Leukemia Of the 283 patients who received VENCLEXTA with azacitidine in VIALE-A, 96% were ≥65 years of age and 60% were ≥75 years of age. Of the 13 patients who received VENCLEXTA in combination with decitabine in M14-358, 100% were ≥65 years of age and 62% were ≥75 years of age. Of the 142 patients who received VENCLEXTA in combination with low-dose cytarabine in VIALE-C, 92% were ≥65 years of age and 57% were ≥75 years of age. Clinical studies of VENCLEXTA in patients with AML did not include sufficient numbers of younger adults to determine if patients 65 years of age and older respond differently from younger adults. 8.6 Renal Impairment Due to the increased risk of TLS, patients with reduced renal function (CLcr <80 mL/min, calculated by Cockcroft-Gault formula) require more intensive prophylaxis and monitoring to reduce the risk of TLS when initiating treatment with VENCLEXTA [see Dosage and Administration ( 2.1 , 2.2 , 2.3 , 2.4 ) and Warnings and Precautions ( 5.1 )] . No dose adjustment is recommended for patients with mild, moderate or severe renal impairment (CLcr ≥15 mL/min) [see Clinical Pharmacology ( 12.3 )] . 8.7 Hepatic Impairment No dose adjustment is recommended for patients with mild (Child-Pugh A) or moderate (Child-Pugh B) hepatic impairment. Reduce the dose of VENCLEXTA for patients with severe hepatic impairment (Child-Pugh C); monitor these patients more frequently for adverse reactions [see Dosage and Administration ( 2.5 , 2.7 ) and Clinical Pharmacology ( 12.3 )] ."
      ],
      "how_supplied_table": [
        "<table><col width=\"216\"/><col width=\"259\"/><col width=\"151\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Packaging Presentation</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Number of Tablets</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">National Drug Code (NDC)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"> CLL/SLL Starting Pack</td><td styleCode=\"Toprule Lrule Rrule \">Each pack contains four weekly wallet blister packs:<list><item>Week 1 (14 x 10 mg tablets) </item><item>Week 2 (7 x 50 mg tablets)  </item><item>Week 3 (7 x 100 mg tablets) </item><item>Week 4 (14 x 100 mg tablets)</item></list></td><td styleCode=\"Toprule Lrule Rrule \"> 0074-0579-28</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Wallet containing 10 mg tablets</td><td styleCode=\"Toprule Lrule Rrule \"> 14 x 10 mg tablets</td><td styleCode=\"Toprule Lrule Rrule \"> 0074-0561-14</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Wallet containing 50 mg tablets</td><td styleCode=\"Toprule Lrule Rrule \"> 7 x 50 mg tablets</td><td styleCode=\"Toprule Lrule Rrule \"> 0074-0566-07</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Unit dose blister containing 10 mg tablets</td><td styleCode=\"Toprule Lrule Rrule \"> 2 x 10 mg tablets</td><td styleCode=\"Toprule Lrule Rrule \"> 0074-0561-11</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Unit dose blister containing 50 mg tablet</td><td styleCode=\"Toprule Lrule Rrule \"> 1 x 50 mg tablet</td><td styleCode=\"Toprule Lrule Rrule \"> 0074-0566-11</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Unit dose blister containing 100 mg tablet</td><td styleCode=\"Toprule Lrule Rrule \"> 1 x 100 mg tablet</td><td styleCode=\"Toprule Lrule Rrule \"> 0074-0576-11</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Bottle containing 100 mg tablets</td><td styleCode=\"Toprule Lrule Rrule \"> 120 x 100 mg tablets</td><td styleCode=\"Toprule Lrule Rrule \"> 0074-0576-22</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Bottle containing 100 mg tablets</td><td styleCode=\"Toprule Lrule Rrule \"> 180 x 100 mg tablets</td><td styleCode=\"Toprule Lrule Rrule \"> 0074-0576-34</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING VENCLEXTA is dispensed as follows: Packaging Presentation Number of Tablets National Drug Code (NDC) CLL/SLL Starting Pack Each pack contains four weekly wallet blister packs: Week 1 (14 x 10 mg tablets) Week 2 (7 x 50 mg tablets) Week 3 (7 x 100 mg tablets) Week 4 (14 x 100 mg tablets) 0074-0579-28 Wallet containing 10 mg tablets 14 x 10 mg tablets 0074-0561-14 Wallet containing 50 mg tablets 7 x 50 mg tablets 0074-0566-07 Unit dose blister containing 10 mg tablets 2 x 10 mg tablets 0074-0561-11 Unit dose blister containing 50 mg tablet 1 x 50 mg tablet 0074-0566-11 Unit dose blister containing 100 mg tablet 1 x 100 mg tablet 0074-0576-11 Bottle containing 100 mg tablets 120 x 100 mg tablets 0074-0576-22 Bottle containing 100 mg tablets 180 x 100 mg tablets 0074-0576-34 VENCLEXTA 10 mg film-coated tablets are round, biconvex shaped, pale yellow debossed with “V” on one side and “10” on the other side. VENCLEXTA 50 mg film-coated tablets are oblong, biconvex shaped, beige debossed with “V” on one side and “50” on the other side. VENCLEXTA 100 mg film-coated tablets are oblong, biconvex shaped, pale yellow debossed with “V” on one side and “100” on the other side. Store at or below 86°F (30°C)."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling ( Medication Guide ). Tumor Lysis Syndrome Advise patients of the potential risk of TLS, particularly at treatment initiation, during the ramp-up phase, and with resumption after an interruption and to immediately report any signs and symptoms associated with this event (fever, chills, nausea, vomiting, confusion, shortness of breath, seizure, irregular heartbeat, dark or cloudy urine, unusual tiredness, muscle pain, and/or joint discomfort) to their health care provider (HCP) for evaluation [see Warnings and Precautions ( 5.1 )] . Advise patients to be adequately hydrated every day when taking VENCLEXTA to reduce the risk of TLS. The recommended volume is 6 to 8 glasses (approximately 56 ounces total) of water each day. Patients should drink water starting 2 days before and on the day of the first dose, and every time the dose is increased [see Dosage and Administration ( 2.4 )] . Advise patients of the importance of keeping scheduled appointments for blood work or other laboratory tests [see Dosage and Administration ( 2.4 )] . Advise patients that it may be necessary to take VENCLEXTA in the hospital or medical office setting to allow monitoring for TLS. Neutropenia Advise patients to contact their HCP immediately if they develop a fever or any signs of infection. Advise patients of the need for periodic monitoring of blood counts [see Warnings and Precautions ( 5.2 )] . Infections Advise patients to contact their HCP immediately if they develop a fever or any signs of infection [see Warnings and Precautions ( 5.3 )] . Drug Interactions Advise patients to avoid consuming grapefruit products, Seville oranges, or starfruit during treatment with VENCLEXTA. Advise patients that VENCLEXTA may interact with some drugs; therefore, advise patients to inform their health care provider of the use of any prescription medication, over-the-counter drugs, vitamins and herbal products [see Contraindications ( 4 ) and Drug Interactions ( 7.1 )] . Immunizations Advise patients to avoid vaccination with live vaccines because they may not be safe or effective during treatment with VENCLEXTA [see Warnings and Precautions ( 5.4 )] . Embryo-Fetal Toxicity Advise pregnant women of the potential risk to the fetus. Advise females or reproductive potential to inform their healthcare provider of a known or suspected pregnancy [see Warnings and Precautions ( 5.5 ) and Use in Specific Populations ( 8.1 )] . Advise female patients of reproductive potential to use effective contraception during therapy and for 30 days after the last dose [see Use in Specific Populations ( 8.3 )] . Lactation Advise women not to breastfeed during treatment with VENCLEXTA and for 1 week after the last dose [see Use in Specific Populations ( 8.2 )] . Infertility Advise males of reproductive potential that VENCLEXTA may impair fertility [see Use in Specific Populations ( 8.3 )] . Administration Advise patients to take VENCLEXTA exactly as prescribed and not to change their dose or to stop taking VENCLEXTA unless they are told to do so by their HCP. Advise patients to take VENCLEXTA orally once daily, at approximately the same time each day, according to their HCP's instructions and that the tablets should be swallowed whole with a meal and water without being chewed, crushed, or broken [see Dosage and Administration ( 2.8 )] . Advise patients with CLL/SLL to keep VENCLEXTA in the original packaging during the first 4 weeks of treatment, and not to transfer the tablets to a different container. Advise patients that if a dose of VENCLEXTA is missed by less than 8 hours, to take the missed dose right away and take the next dose as usual. If a dose of VENCLEXTA is missed by more than 8 hours, advise patients to wait and take the next dose at the usual time [see Dosage and Administration ( 2.8 )] . Advise patients not to take any additional dose that day if they vomit after taking VENCLEXTA, and to take the next dose at the usual time the following day. Manufactured and Marketed by: AbbVie Inc. North Chicago, IL 60064 and Marketed by: Genentech USA, Inc. A Member of the Roche Group South San Francisco, CA 94080-4990 © 2016-2021 AbbVie Inc. © 2016-2021 Genentech, Inc. 20068717"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES Figure 1 Figure 2 Figure 3 Figure 4 14.1 Chronic Lymphocytic Leukemia/Small Lymphocytic Lymphoma In Combination with Obinutuzumab CLL14 (BO25323) was a randomized (1:1), multicenter, open-label, actively controlled trial (NCT02242942) that evaluated the efficacy and safety of VENCLEXTA in combination with obinutuzumab (VEN+G) versus obinutuzumab in combination with chlorambucil (GClb) for patients with previously untreated CLL with coexisting medical conditions (total Cumulative Illness Rating Scale [CIRS] score >6 or CLcr <70 mL/min). The trial required hepatic transaminases and total bilirubin ≤2 times upper limit of normal and excluded patients with Richter’s transformation or any individual organ/system impairment score of 4 by CIRS except eye, ear, nose, and throat organ system. All patients received obinutuzumab at 1000 mg on Days 1 (the first dose could be split as 100 mg and 900 mg on Days 1 and 2), 8 and 15 of Cycle 1, and on Day 1 of each subsequent cycle for a total of 6 cycles. Patients in the VEN+G arm began the VENCLEXTA 5-week ramp-up dosing schedule [see Dosage and Administration ( 2.2 , 2.4 )] on Day 22 of Cycle 1 and received VENCLEXTA 400 mg orally once daily from Cycle 3 Day 1 until the last day of Cycle 12. Patients randomized to the GClb arm received chlorambucil 0.5 mg/kg orally on Day 1 and Day 15 of Cycles 1 to 12. Each cycle was 28 days. A total of 432 patients were randomized, 216 to each arm. Baseline demographic and disease characteristics were similar between the arms. The median age was 72 years (range: 41 to 89 years), 89% were White, 67% were male; 36% and 43% were Binet stage B and C, respectively, and 88% had Eastern Cooperative Oncology Group (ECOG) performance status <2. The median CIRS score was 8.0 (range: 0 to 28) and 58% of patients had CLcr <70 mL/min. A 17p deletion was detected in 8% of patients, TP53 mutations in 10%, 11q deletion in 19%, and unmutated IgVH in 57%. Efficacy was based on progression-free survival (PFS) as assessed by an Independent Review Committee (IRC). The median duration of follow-up for PFS was 28 months (range: 0 to 36 months). Efficacy results for CLL14 are shown in Table 19 . The Kaplan-Meier curve for PFS is shown in Figure 1 . Table 19. Efficacy Results in CLL14 Endpoint VENCLEXTA + Obinutuzumab (N = 216) Obinutuzumab + Chlorambucil (N = 216) Progression-free survival a Number of events, n (%) 29 (13) 79 (37) Disease progression 14 (6) 71 (33) Death 15 (7) 8 (4) Median, months Not Reached Not Reached HR (95% CI) b 0.33 (0.22, 0.51) p-value b <0.0001 Response rate c , n (%) ORR d 183 (85) 154 (71) 95% CI (79, 89) (65, 77) CR 100 (46) 47 (22) CR+CRi d 107 (50) 50 (23) PR 76 (35) 104 (48) CI = confidence interval; CR = complete remission; CRi = complete remission with incomplete marrow recovery; HR = hazard ratio; ORR = overall response rate (CR + CRi + PR); PR = partial remission. a From randomization until earliest event of disease progression or death due to any cause. IRC-assessed; Kaplan-Meier estimate. b HR estimate is based on Cox-proportional hazards model stratified by Binet Stage and geographic region; p-value based on log rank test stratified by the same factors. c Per 2008 International Workshop for Chronic Lymphocytic Leukemia (IWCLL) guidelines. d p-values based on Cochran-Mantel-Haenszel test; p=0.0007 for ORR; p<0.0001 for CR+CRi. Figure 1. Kaplan-Meier Curve of IRC-Assessed Progression-free Survival in CLL14 At the time of analysis, median overall survival (OS) had not been reached, with fewer than 10% of patients experiencing an event. The median duration of follow-up for OS was 28 months. Minimal residual disease (MRD) was evaluated using allele-specific oligonucleotide polymerase chain reaction (ASO-PCR). The definition of negative status was less than one CLL cell per 10 4 leukocytes. Rates of MRD negativity 3 months after the completion of treatment regardless of response and in patients who achieved CR are shown in Table 20 . At this assessment, 134 patients in the VEN+G arm who were MRD negative in peripheral blood had matched bone marrow specimens; of these, 122 patients (91%) were MRD negative in both peripheral blood and bone marrow. Table 20. Minimal Residual Disease Negativity Rates Three Months After the Completion of Treatment in CLL14 VENCLEXTA + Obinutuzumab Obinutuzumab + Chlorambucil MRD negativity rate (ITT population) N 216 216 Bone marrow, n (%) 123 (57) 37 (17) 95% CI (50, 64) (12, 23) p-value a <0.0001 Peripheral blood, n (%) 163 (76) 76 (35) 95% CI (69, 81) (29, 42) p-value a <0.0001 MRD negativity rate in patients with CR N 100 47 Bone marrow, n (%) 69 (69) 21 (45) 95% CI (59, 78) (30, 60) p-value a 0.0048 Peripheral blood, n (%) 87 (87) 29 (62) 95% CI (79, 93) (46, 75) p-value a 0.0005 CI = confidence interval; CR = complete remission. a p-value based on Chi-square test. Twelve months after the completion of treatment, MRD negativity rates in peripheral blood were 58% (126/216) in patients treated with VEN+G and 9% (20/216) in patients treated with GClb. In Combination with Rituximab MURANO was a randomized (1:1), multicenter, open-label trial (NCT02005471) that evaluated the efficacy and safety of VENCLEXTA in combination with rituximab (VEN+R) versus bendamustine in combination with rituximab (B+R) in patients with CLL who had received at least one line of prior therapy. Patients in the VEN+R arm completed the VENCLEXTA 5-week ramp-up dosing schedule [see Dosage and Administration ( 2.2 , 2.4 )] and received VENCLEXTA 400 mg orally once daily for 24 months from Cycle 1 Day 1 of rituximab in the absence of disease progression or unacceptable toxicity. Rituximab was initiated after the 5-week dose ramp-up at a dose of 375 mg/m 2 intravenously on Day 1 of Cycle 1 and 500 mg/m 2 intravenously on Day 1 of Cycles 2-6. Patients randomized to B+R received bendamustine 70 mg/m 2 intravenously on Days 1 and 2 for 6 cycles in combination with rituximab at the above described dose and schedule. Each cycle was 28 days. A total of 389 patients were randomized: 194 to the VEN+R arm and 195 to the B+R arm. Baseline demographic and disease characteristics were similar between the VEN+R and B+R arms. The median age was 65 years (range: 22 to 85 years), 97% were White, 74% were male, and 99% had ECOG performance status <2. Median prior lines of therapy was 1 (range: 1 to 5); 59% had received 1 prior therapy, 26% had received 2 prior therapies, and 16% had received 3 or more prior therapies. Prior therapies included alkylating agents (94%), anti-CD20 antibodies (77%), B-cell receptor pathway inhibitors (2%), and prior purine analogs (81%, including fludarabine/cyclophosphamide/rituximab in 55%). A 17p deletion was detected in 24% of patients, TP53 mutations in 25%, 11q deletion in 32%, and unmutated IgVH in 63%. Efficacy was based on PFS as assessed by an IRC. The median follow-up for PFS was 23.4 months (range: 0 to 37.4+ months). Efficacy results for MURANO are shown in Table 21 . The Kaplan-Meier curve for PFS is shown in Figure 2 . Table 21. IRC-Assessed Efficacy Results in MURANO Endpoint VENCLEXTA + Rituximab (N = 194) Bendamustine + Rituximab (N = 195) Progression-free survival a Number of events, n (%) 35 (18) 106 (54) Disease progression, n 26 91 Death events, n 9 15 Median, months (95% CI) Not Reached 18.1 (15.8, 22.3) HR (95% CI) b 0.19 (0.13, 0.28) p-value b <0.0001 Response rate c , n (%) ORR 179 (92) 141 (72) 95% CI (88, 96) (65, 78) CR+CRi 16 (8) 7 (4) nPR 3 (2) 1 (1) PR 160 (82) 133 (68) CI = confidence interval; CR = complete remission; CRi = complete remission with incomplete marrow recovery; HR = hazard ratio; nPR = nodular partial remission; ORR = overall response rate (CR + CRi + nPR + PR); PR = partial remission. a Kaplan-Meier estimate. b HR estimate is based on Cox-proportional hazards model stratified by 17p deletion, risk status, and geographic region; p-value based on log-rank test stratified by the same factors. c Per 2008 International Workshop for Chronic Lymphocytic Leukemia (IWCLL) guidelines. Figure 2. Kaplan-Meier Curve of IRC-Assessed Progression-free Survival in MURANO At 3 months after the last dose of rituximab, the MRD negativity rate in peripheral blood in patients who achieved PR or better was 54% (104/194) in the VEN+R arm and 12% (23/195) in the B+R arm. The MRD-negative CR/CRi rate at this timepoint was 3% (6/194) in the VEN+R arm and 2% (3/195) in the B+R arm. 71-Month Follow-Up With an overall follow-up of 71 months, the investigator-assessed median PFS was 53.6 months (95% CI: 48.4, 57.0) in the VEN+R arm and 17.0 months (95% CI: 15.5, 21.7) in the B+R arm. Median OS had not been reached in either arm. Death occurred in 17% (32/194) of patients in the VEN+R arm and 33% (64/195) of patients in the B+R arm (stratified HR 0.40; 95% CI [0.26, 0.62]). The Kaplan-Meier curve for OS is shown in Figure 3 . Figure 3. Kaplan-Meier Curve of Overall Survival in MURANO Monotherapy The efficacy of VENCLEXTA monotherapy in previously treated CLL or SLL is based on three single-arm trials. M13-982 M13-982 (NCT01889186) was an open-label, multicenter trial that enrolled 106 patients with CLL with 17p deletion who had received at least one prior therapy. In the trial, 17p deletion was confirmed in peripheral blood specimens from patients using Vysis CLL FISH Probe Kit, which is FDA approved for selection of patients for VENCLEXTA treatment. Patients received VENCLEXTA 400 mg orally once daily following completion of the ramp-up dosing schedule [see Dosage and Administration ( 2.2 , 2.4 )] . Efficacy was based on overall response rate (ORR) as assessed by an IRC. Table 22 summarizes the baseline demographic and disease characteristics of the trial population. Table 22. Baseline Patient Characteristics in M13-982 Characteristic N = 106 Age, years; median (range) 67 (37-83) White; % 97 Male; % 65 ECOG performance status; % 0 1 2 40 52 8 Tumor burden; % Absolute lymphocyte count ≥25 x 10 9 /L One or more nodes ≥5 cm 50 53 Number of prior therapies; median (range) 2.5 (1-10) Time since diagnosis, years; median (range) a 6.6 (0.1-32.1) ECOG = Eastern Cooperative Oncology Group. a N=105. The median time on treatment at the time of evaluation was 12.1 months (range: 0 to 21.5 months). Efficacy results are shown in Table 23 . Table 23. Efficacy Results per IRC for Patients with Previously Treated CLL with 17p Deletion in M13-982 Endpoint VENCLEXTA N = 106 ORR, n (%) a (95% CI) 85 (80) (71, 87) CR + CRi, n (%) CR, n (%) CRi, n (%) 8 (8) 6 (6) 2 (2) nPR, n (%) 3 (3) PR, n (%) 74 (70) CI = confidence interval; CR = complete remission; CRi = complete remission with incomplete marrow recovery; IRC = independent review committee; nPR = nodular partial remission; ORR = overall response rate (CR + CRi + nPR + PR); PR = partial remission. a Per 2008 IWCLL guidelines. The median time to first response was 0.8 months (range: 0.1 to 8.1 months). Based on a later data cutoff date and investigator-assessed efficacy, the duration of response (DOR) ranged from 2.9 to 32.8+ months. The median DOR has not been reached with median follow-up of 22 months. Minimal residual disease was evaluated in peripheral blood and bone marrow for patients who achieved CR or CRi, following treatment with VENCLEXTA. Three percent (3/106) achieved MRD negativity in the peripheral blood and bone marrow (less than one CLL cell per 10 4 leukocytes). M12-175 M12-175 (NCT01328626) was an open-label, multicenter trial that enrolled previously treated patients with CLL or SLL, including those with 17p deletion. Efficacy was evaluated in 67 patients (59 with CLL, 8 with SLL) who had received VENCLEXTA 400 mg orally once daily following completion of a ramp-up dosing schedule. Patients continued this dose until disease progression or unacceptable toxicity. The median duration of treatment at the time of evaluation was 22.1 months (range: 0.5 to 71.7 months). The median age was 65 years (range: 42 to 84 years), 78% were male and 87% were White. The median number of prior treatments was 3 (range: 1 to 11). At baseline, 67% of patients had one or more nodes ≥5 cm, 30% of patients had ALC ≥25 x 10 9 /L, 33% had documented unmutated IgVH , and 21% had documented 17p deletion. Efficacy was based on 2008 IWCLL guidelines and assessed by an IRC. The ORR was 76% (95% CI: 64%, 86%), with a CR + CRi rate of 10% and PR rate of 66%. The median DOR was 36.2 months (range: 2.4 to 52.4 months). M14-032 M14-032 (NCT02141282) was an open-label, multicenter trial that enrolled patients with CLL who had been previously treated with and progressed on or after ibrutinib or idelalisib. Patients received VENCLEXTA 400 mg orally once daily following completion of the ramp-up dosing schedule [see Dosage and Administration ( 2.2 , 2.4 )] . Patients continued this dose until disease progression or unacceptable toxicity. At the time of analysis, the median duration of treatment was 19.5 months (range: 0.1 to 39.5 months). Of the 127 patients treated (91 with prior ibrutinib, 36 with prior idelalisib), the median age was 66 years (range: 28 to 85 years), 70% were male and 92% were White. The median number of prior treatments was 4 (range: 1 to 15). At baseline, 41% of patients had one or more nodes ≥5 cm, 31% had an ALC ≥25 x 10 9 /L, 57% had documented unmutated IgVH , and 39% had documented 17p deletion. Efficacy was based on 2008 IWCLL guidelines and was assessed by an IRC. The ORR was 70% (95% CI: 61%, 78%), with a CR + CRi rate of 5% and PR rate of 65%. The median DOR was not reached with a median follow-up time of 19.9 months (range: 2.9 to 36 months). 14.2 Acute Myeloid Leukemia VENCLEXTA was studied in adult patients with newly diagnosed AML who were 75 years or older, or had comorbidities that precluded the use of intensive induction chemotherapy based on at least one of the following criteria: baseline ECOG performance status of 2-3, severe cardiac or pulmonary comorbidity, moderate hepatic impairment, CLcr <45 mL/min, or other comorbidity. In Combination with Azacitidine or Decitabine VIALE-A was a randomized (2:1), double-blind, placebo-controlled, multicenter trial (NCT02993523) that evaluated the efficacy and safety of VENCLEXTA in combination with azacitidine (VEN+AZA) versus placebo with azacitidine (PBO+AZA). Patients received VENCLEXTA 400 mg orally once daily on Days 1-28 following completion of the ramp-up dosing schedule [see Dosage and Administration ( 2.3 )] or placebo in combination with azacitidine 75 mg/m 2 either intravenously or subcutaneously on Days 1-7 of each 28-day cycle beginning on Cycle 1 Day 1. During the ramp-up, patients received TLS prophylaxis and were hospitalized for monitoring. Once bone marrow assessment confirmed a remission, defined as less than 5% leukemia blasts with cytopenia following Cycle 1 treatment, VENCLEXTA or placebo was interrupted up to 14 days or until ANC ≥500/microliter and platelet count ≥50 × 10 3 /microliter. For patients with resistant disease at the end of Cycle 1, a bone marrow assessment was performed after Cycle 2 or 3 and as clinically indicated. Azacitidine was resumed on the same day as VENCLEXTA or placebo following interruption. Azacitidine dose reduction was implemented in the clinical trial for management of hematologic toxicity [see Dosage and Administration ( 2.5 )] . Patients continued treatment until disease progression or unacceptable toxicity. A total of 431 patients were randomized: 286 to the VEN+AZA arm and 145 to the PBO+AZA arm. The baseline demographic and disease characteristic are shown in Table 24 . Table 24. Baseline Demographic and Disease Characteristics in Patients with AML in VIALE-A Characteristic VENCLEXTA + Azacitidine N = 286 Placebo + Azacitidine N = 145 Age, years; median (range) 76 (49, 91) 76 (60, 90) Race White; % 76 75 Black or African American; % 1 1.4 Asian; % 23 23 Males; % 60 60 ECOG performance status; % 0-1 55 56 2 40 41 3 5.6 3.4 Bone marrow blast; % <30% 30 28 ≥30% to <50% 21 23 ≥50% 49 49 Disease history; % De Novo AML 75 76 Secondary AML 25 24 Cytogenetic risk detected a , % Intermediate 64 61 Poor 36 39 Mutation analyses detected; n/N b (%) IDH1 or IDH2 61/245 (25) 28/127 (22) IDH1 23/245 (9.4) 11/127 (8.7) IDH2 40/245 (16) 18/127 (14) FLT3 29/206 (14) 22/108 (20) NPM1 27/163 (17) 17/86 (20) TP53 38/163 (23) 14/86 (16) a Per the 2016 National Comprehensive Cancer Network (NCCN) Guidelines. b Number of evaluable BMA specimens received at baseline. Efficacy was based on overall survival (OS), measured from the date of randomization to death from any cause. The combination of VEN+AZA was superior in OS to PBO+AZA. The Kaplan-Meier curve for OS is shown in Figure 4. The efficacy results of VIALE-A are shown in Table 25 . Figure 4. Kaplan-Meier Curve for Overall Survival in VIALE-A Table 25. Efficacy Results in VIALE-A Endpoint VENCLEXTA + Azacitidine (N = 286) Placebo + Azacitidine (N = 145) Overall survival Median a , months (95% CI) 14.7 (11.9, 18.7) 9.6 (7.4, 12.7) Hazard ratio b (95% CI) 0.66 (0.52, 0.85) p-value b <0.001 Response rate CR, n (%) 105 (37) 26 (18) (95% CI) (31, 43) (12, 25) p-value c <0.001 Median DOCR a,d (months) 18.0 13.4 95% CI (15.3, -) (8.7, 17.6) CR+CRh, n (%) 185 (65) 33 (23) (95% CI) (59, 70) (16, 30) p-value c <0.001 Median DOCR+CRh a,e (months) 17.8 13.9 95% CI (15.3, -) (10.4, 15.7) CI = confidence interval; CR = complete remission; CRh = complete remission with partial hematologic recovery; DOCR = duration of CR; HR = hazard ratio; - = not reached. CR (complete remission) was defined as absolute neutrophil count >1,000/microliter, platelets >100,000/microliter, red blood cell transfusion independence, and bone marrow with <5% blasts. Absence of circulating blasts and blasts with Auer rods; absence of extramedullary disease. CRh (complete remission with partial hematological recovery) was defined as <5% of blasts in the bone marrow, no evidence of disease, and partial recovery of peripheral blood counts (platelets >50,000/microliter and ANC >500/microliter). a Kaplan-Meier estimate. b Hazard ratio estimate (VEN+AZA vs. PBO+AZA) is based on Cox-proportional hazards model stratified by cytogenetics (intermediate risk, poor risk) and age (18 to <75, ≥75 years) as assigned at randomization; p-value based on log-rank test stratified by the same factors. c p-value is from Cochran-Mantel-Haenszel test stratified by age and cytogenetics risk. d Duration of CR is defined as the number of days from the date of first response of CR to the date of earliest evidence of confirmed morphologic relapse, confirmed progressive disease or death due to disease progression. e Duration of CR+CRh is defined as the number of days from the date of first response of CR+CRh (the first of either CR or CRh) to the date of earliest evidence of confirmed morphologic relapse, confirmed progressive disease, or death due to disease progression. Among the patients treated with VEN+AZA, 155 were dependent on red blood cell (RBC) and/or platelets transfusions at baseline; of these patients, 49% (76/155) became independent of RBC and platelet transfusions during any consecutive ≥56-day post-baseline period. Of the patients treated with VEN+AZA, 131 were independent of both RBC and platelet transfusions at baseline, 69% (90/131) remained transfusion independent during any consecutive ≥56-day post-baseline period. Among the patients treated with PBO+AZA, 81 were dependent on RBC and/or platelets transfusions at baseline; of these patients, 27% (22/81) patients became independent of RBC and platelet transfusions during any consecutive ≥56-day post-baseline period. Of the patients treated with PBO+AZA, 64 were independent of both RBC and platelet transfusions at baseline, 42% (27/64) remained transfusion independent during any consecutive ≥56-day post-baseline period. The median time to first response of CR or CRh was 1.0 months (range: 0.6 to 14.3 months) with VEN+AZA treatment. M14-358 M14-358 (NCT02203773) was a non-randomized, open-label trial that evaluated the efficacy of VENCLEXTA in combination with azacitidine (N=84) or decitabine (N=31) in patients with newly diagnosed AML. Of those patients, 67 who received azacitidine combination and 13 who received decitabine combination were 75 years or older, or had comorbidities that precluded the use of intensive induction chemotherapy. Patients received VENCLEXTA 400 mg orally once daily following completion of the ramp-up dosing schedule [see Dosage and Administration ( 2.3 )] in combination with azacitidine (75 mg/m 2 either intravenously or subcutaneously on Days 1-7 of each 28-day cycle beginning on Cycle 1 Day 1) or decitabine (20 mg/m 2 intravenously on Days 1-5 of each 28-day cycle beginning on Cycle 1 Day 1). During the ramp-up phase, patients received TLS prophylaxis and were hospitalized for monitoring. Patients continued treatment until disease progression or unacceptable toxicity. Once bone marrow assessment confirmed a remission, defined as less than 5% leukemia blasts, with cytopenia following Cycle 1 treatment, VENCLEXTA was interrupted up to 14 days or until ANC ≥500/microliter and platelet count ≥50 × 10 3 /microliter. Azacitidine dose reduction was implemented in the clinical trial for management of hematologic toxicity [see Dosage and Administration ( 2.5 )] . Dose reductions for decitabine were not implemented in the clinical trial. Baseline demographic and disease characteristic are shown in Table 26 . Table 26. Baseline Patient Characteristics for Patients with AML Treated with VENCLEXTA in Combination with Azacitidine or Decitabine Characteristic VENCLEXTA + Azacitidine N = 67 VENCLEXTA + Decitabine N = 13 Age, years; median (range) 76 (61-90) 75 (68-86) Race; % White 87 77 Black or African American 4.5 0 Asian 1.5 0 Native Hawaiian or Pacific Islander 1.5 15 American Indian/Alaskan Native 0 7.7 Unreported other 6 0 Male; % 60 38 ECOG performance status; % 0-1 2 3 64 33 3 92 7.7 0 Disease history; % De Novo AML Secondary AML 73 27 85 15 Mutation analyses detected a ; % TP53 15 31 IDH1 or IDH2 27 0 FLT3 16 23 NPM1 19 15 Cytogenetic risk detected b,c ; % Intermediate 64 38 Poor 34 62 Baseline comorbidities d ; % Severe cardiac disease 4.5 7.7 Severe pulmonary disease 1.5 0 Moderate hepatic impairment 9 0 Creatinine clearance <45 mL/min 13 7.7 ECOG = Eastern Cooperative Oncology Group. a Includes 6 patients with insufficient sample for analysis in the azacitidine group and 4 in the decitabine group. b As defined by the National Comprehensive Cancer Network (NCCN) risk categorization v2014. c No mitosis in 1 patient in azacitidine group (excluded favorable risk by Fluorescence in situ Hybridization [FISH] analysis). d Patients may have had more than one comorbidity. The efficacy results are shown in Table 27 . Table 27. Efficacy Results for Patients with Newly Diagnosed AML Treated with VENCLEXTA in Combination with Azacitidine or Decitabine Efficacy Outcomes VENCLEXTA + Azacitidine N = 67 VENCLEXTA + Decitabine N = 13 CR, n (%) 29 (43) 7 (54) (95% CI) (31, 56) (25, 81) CRh, n (%) 12 (18) 1 (7.7) (95% CI) (9.6, 29) (0.2, 36) CI = confidence interval; CR = complete remission; CRh = complete remission with partial hematological recovery. The median follow-up was 15.9 months (range: 0.4 to 40.3 months) for VENCLEXTA in combination with azacitidine. The median duration of CR was 23.8 months (95% CI: 15.4, -), and the median duration of CR+CRh was 26.5 months (95% CI: 17.4, -). The median follow-up was 11.0 months (range: 0.7 to 38.8 months) for VENCLEXTA in combination with decitabine. The median duration of CR was 12.7 months (95% CI: 1.4, -) and median duration of CR+CRh was 12.7 months (95% CI: 1.4, 20.0). Duration of CR is defined as time from the first documentation of CR to the first date of relapse, clinical disease progression or death due to disease progression, whichever occurred earliest. Duration of CR+CRh is defined as time from the first documentation of either CR or CRh to the first date of relapse, clinical disease progression or death due to disease progression, whichever occurred earliest. Median time to first CR or CRh for patients treated with VENCLEXTA in combination with azacitidine was 1.0 month (range: 0.7 to 8.9 months). Median time to first CR or CRh for patients treated with VENCLEXTA in combination with decitabine was 1.9 months (range: 0.8 to 4.2 months). Of patients treated with VENCLEXTA in combination with azacitidine, 12% (8/67) subsequently received stem cell transplant. The trial enrolled 35 additional patients (age range: 65 to 74 years) who did not have known comorbidities that precluded the use of intensive induction chemotherapy and were treated with VENCLEXTA in combination with azacitidine (N=17) or decitabine (N=18). For the 17 patients treated with VENCLEXTA in combination with azacitidine, the CR rate was 35% (95% CI: 14%, 62%). The CRh rate was 41% (95% CI: 18%, 67%). Nine (53%) patients subsequently received stem cell transplant. For the 18 patients treated with VENCLEXTA in combination with decitabine, the CR rate was 56% (95% CI: 31%, 79%). The CRh rate was 22% (95% CI: 6.4%, 48%). Four (22%) patients subsequently received stem cell transplant. In Combination with Low-Dose Cytarabine VIALE-C was a randomized (2:1), double-blind, placebo-controlled, multicenter trial (NCT03069352) that evaluated the efficacy and safety of VENCLEXTA in combination with low-dose cytarabine (VEN+LDAC) versus placebo with low-dose cytarabine (PBO+LDAC). Patients received VENCLEXTA 600 mg orally once daily on Days 1-28 following completion of the ramp-up dosing schedule [see Dosage and Administration ( 2.3 )] or placebo in combination with cytarabine 20 mg/m 2 subcutaneously once daily on Days 1-10 of each 28-day cycle beginning on Cycle 1 Day 1. During the ramp-up phase, patients received TLS prophylaxis and were hospitalized for monitoring. Once bone marrow assessment confirmed a remission, defined as less than 5% leukemia blasts with cytopenia following Cycle 1 treatment, VENCLEXTA or placebo was interrupted up to 14 days or until ANC ≥500/microliter and platelet count ≥50 × 10 3 /microliter. For patients with resistant disease at the end of Cycle 1, a bone marrow assessment was performed after Cycle 2 or 3 and as clinically indicated. LDAC was resumed on the same day as VENCLEXTA or placebo following interruption. Patients continued to receive treatment until disease progression or unacceptable toxicity. Baseline demographic and disease characteristic are shown in Table 28 . Table 28. Baseline Demographic and Disease Characteristics in Patients with AML in VIALE-C Characteristic VENCLEXTA + Low-Dose Cytarabine N = 143 Placebo + Low-Dose Cytarabine N = 68 Age, years; median (range) 76 (36, 93) 76 (41, 88) Race; % White 71 69 Black or African American 1.4 1.5 Asian 27 29 Male; % 55 57 ECOG performance status; % 0-1 2 3 52 44 4.2 50 37 13 Disease history; % De Novo AML Secondary AML 59 41 66 34 Mutation analyses detected; n/N a (%) TP53 22/112 (20) 9/52 (17) IDH1 or IDH2 21/112 (19) 12/52 (23) FLT3 20/112 (18) 9/52 (17) NPM1 18/112 (16) 7/52 (13) Cytogenetic risk detected b ; % Favorable <1 4 Intermediate 63 63 Poor 33 29 a Number of evaluable BMA specimens received at baseline. b Per the 2016 National Comprehensive Cancer Network (NCCN) Guidelines. Efficacy was based on the rate of CR and duration of CR with supportive evidence of rate of CR+CRh, duration of CR+CRh, and the rate of conversion from transfusion dependence to transfusion independence. The CR rate in the VEN+LDAC arm was 27% (95% CI: 20%, 35%) with a median duration of CR of 11.1 months (95% CI: 6.1, -), and the CR rate in the PBO+LDAC arm was 7.4% (95% CI: 2.4%, 16%) with a median duration of CR of 8.3 months (95% CI: 3.1, - ). The CR+CRh rate in the VEN+LDAC arm was 47% (95% CI: 39%, 55%) and in the PBO+LDAC arm was 15% (95% CI: 7.3%, 25%) with a median duration of CR+CRh of 11.1 months with VEN+LDAC treatment and 6.2 months with PBO+LDAC treatment. The median time to first response of CR or CRh was 1.0 month (range: 0.7 to 5.8 months) with VEN+LDAC treatment. Among the patients treated with VEN+LDAC, 111 were dependent on RBC and/or platelets transfusions at baseline; of these patients, 33% (37/111) patients became independent of RBC and platelet transfusions during any consecutive ≥56-day post-baseline period. Of the patients treated with VEN+LDAC, 32 were independent of both RBC and platelet transfusions at baseline, 50% (16/32) remained transfusion independent during any consecutive ≥56-day post-baseline period. Among the patients treated with PBO+LDAC, 55 were dependent on RBC and/or platelets transfusions at baseline; of these patients, 13% (7/55) patients became independent of RBC and platelet transfusions during any consecutive ≥56-day post-baseline period. Of the patients treated with PBO+LDAC, 13 were independent of both RBC and platelet transfusions at baseline, 31% (4/13) remained transfusion independent during any consecutive ≥56-day post-baseline period. VEN+LDAC did not significantly improve OS versus PBO+LDAC. The hazard ratio (HR) for OS was 0.75 (95% CI: 0.52, 1.07); p-value 0.114. The median OS for VEN+LDAC arm was 7.2 months (95% CI: 5.6, 10.1) and for PBO+LDAC arm was 4.1 months (95% CI: 3.1, 8.8). M14-387 M14-387 (NCT02287233) was a non-randomized, open-label trial that evaluated the efficacy of VEN+LDAC (N=82) in patients with newly diagnosed AML, including patients with previous exposure to a hypomethylating agent for an antecedent hematologic disorder. Of those patients, 61 were 75 years or older, or had comorbidities that precluded the use of intensive induction chemotherapy. Patients received VENCLEXTA 600 mg orally once daily on Days 1-28 following completion of the ramp-up phase [see Dosage and Administration ( 2.3 )] in combination with cytarabine 20 mg/m 2 subcutaneously once daily on Days 1-10 of each 28-day cycle beginning on Cycle 1 Day 1. During the ramp-up, patients received TLS prophylaxis and were hospitalized for monitoring. Once bone marrow assessment confirmed a remission, defined as less than 5% leukemia blasts with cytopenia following Cycle 1 treatment, VENCLEXTA was interrupted up to 14 days or until ANC ≥500/microliter and platelet count ≥50 × 10 3 /microliter. Patients continued treatment until disease progression or unacceptable toxicity. Baseline demographic and disease characteristic are shown in Table 29 . Table 29. Baseline Patient Characteristics for Patients with AML Treated with VENCLEXTA in Combination with Low-Dose Cytarabine Characteristic VENCLEXTA in Combination with Low-Dose Cytarabine N = 61 Age, years; median (range) 76 (63-90) Race; % White 92 Black or African American 1.6 Asian 1.6 Unreported 4.9 Male; % 74 ECOG performance status; % 0-1 2 3 66 33 1.6 Disease history; % De Novo AML Secondary AML 54 46 Mutation analyses detected a ; % TP53 8.2 IDH1 or IDH2 23 FLT3 21 NPM1 9.8 Cytogenetic risk detected b ; % Intermediate 59 Poor 34 No mitoses 6.6 Baseline comorbidities c ; % Severe cardiac disease 9.8 Moderate hepatic impairment 4.9 Creatinine clearance ≥30 or <45 mL/min 3.3 a Includes 7 patients with insufficient sample for analysis. b As defined by the National Comprehensive Cancer Network (NCCN) risk categorization v2014. c Patients may have had more than one comorbidity. The median follow-up was 7.3 months (range: 0.3 to 54.0 months). The CR rate was 21% (95% CI: 12, 34) and CRh rate was 21% (95% CI: 12, 34). The median duration of CR was 22.9 months (95% CI: 5.1, -) and the median duration of CR+CRh was 14.3 months (95% CI: 6.1, 31.2). Median time to first CR or CRh for patients treated with VEN+LDAC was 1.0 month (range: 0.8 to 9.4 months). The trial enrolled 21 additional patients (age range: 67 to 74 years) who did not have known comorbidities that precluded the use of intensive induction chemotherapy and were treated with VEN+LDAC. The CR rate was 33% (95% CI: 15%, 57%). The CRh rate was 24% (95% CI: 8.2%, 47%). One patient (4.8%) subsequently received stem cell transplant."
      ],
      "package_label_principal_display_panel": [
        "NDC 0074-0579-28 CLL/SLL Starting Pack VENCLEXTA® (venetoclax tablets) 10 mg, 50 mg, and 100 mg Starting Pack ! WARNING Contact your doctor when you receive this medication. It may be necessary to take your first dose in the presence of your doctor to prevent a potential serious side effect. DISPENSER: Each time VENCLEXTA is dispensed give the patient the enclosed Medication Guide. abbvie Rx only Genentech NDC 0074-0579-28 CLL/SLL Starting Pack VENCLEXTA® (venetoclax tablets) 10 mg, 50 mg, and 100 mg Starting Pack ! WARNING Contact your doctor when you receive this medication. It may be necessary to take your first dose in the presence of your doctor to prevent a potential serious side effect. DISPENSER: Each time VENCLEXTA is dispensed give the patient the enclosed Medication Guide. abbvie Rx only Genentech",
        "NDC 0074–0561–14 Rx only VENCLEXTA® (venetoclax tablets) 10 mg 14 Tablets Dispense the accompanying Medication Guide to each patient. abbvie Genentech NDC 0074–0561–14 Rx only VENCLEXTA® (venetoclax tablets) 10 mg 14 Tablets Dispense the accompanying Medication Guide to each patient. abbvie Genentech",
        "NDC 0074-0566-11 Rx only VENCLEXTA® (venetoclax tablets) 50 mg 1 Tablet Dispense the accompanying Medication Guide to each patient. abbvie Genentech NDC 0074-0566-11 Rx only VENCLEXTA® (venetoclax tablets) 50 mg 1 Tablet Dispense the accompanying Medication Guide to each patient. abbvie Genentech",
        "NDC 0074-0576-22 Rx only VENCLEXTA® (venetoclax tablets) 100 mg 120 Tablets Do not accept if seal over bottle opening is broken or missing. Each film-coated tablet contains 100 mg of venetoclax. Keep out of reach of children. Store at or below 86°F (30°C). abbvie Genentech NDC 0074-0576-22 Rx only VENCLEXTA® (venetoclax tablets) 100 mg 120 Tablets Do not accept if seal over bottle opening is broken or missing. Each film-coated tablet contains 100 mg of venetoclax. Keep out of reach of children. Store at or below 86°F (30°C). abbvie Genentech",
        "NDC 0074-0576-22 Rx only VENCLEXTA® (venetoclax tablets) 100 mg 120 Tablets Dispense the accompanying Medication Guide to each patient. abbvie Genetech NDC 0074-0576-22 Rx only VENCLEXTA® (venetoclax tablets) 100 mg 120 Tablets Dispense the accompanying Medication Guide to each patient. abbvie Genetech",
        "NDC 0074–0576–11 Rx only VENCLEXTA® (venetoclax tablets) 100 mg 1 Tablet Dispense the accompanying Medication Guide to each patient. abbvie Genetech NDC 0074–0576–11 Rx only VENCLEXTA® (venetoclax tablets) 100 mg 1 Tablet Dispense the accompanying Medication Guide to each patient. abbvie Genetech"
      ],
      "spl_medguide": [
        "MEDICATION GUIDE VENCLEXTA ® (ven-KLEKS-tuh) (venetoclax tablets) What is the most important information I should know about VENCLEXTA? VENCLEXTA can cause serious side effects, including: Tumor lysis syndrome (TLS). TLS is caused by the fast breakdown of cancer cells. TLS can cause kidney failure, the need for dialysis treatment, and may lead to death. Your healthcare provider will do tests to check your risk of getting TLS before you start taking VENCLEXTA. You will receive other medicines before starting and during treatment with VENCLEXTA to help reduce your risk of TLS. You may also need to receive intravenous (IV) fluids into your vein. Your healthcare provider will do blood tests to check for TLS when you first start treatment and during treatment with VENCLEXTA. It is important to keep your appointments for blood tests. Tell your healthcare provider right away if you have any symptoms of TLS during treatment with VENCLEXTA, including: ○ fever ○ chills ○ nausea ○ vomiting ○ confusion ○ shortness of breath ○ seizures ○ irregular heartbeat ○ dark or cloudy urine ○ unusual tiredness ○ muscle or joint pain Drink plenty of water during treatment with VENCLEXTA to help reduce your risk of getting TLS . Drink 6 to 8 glasses (about 56 ounces total) of water each day, starting 2 days before your first dose, on the day of your first dose of VENCLEXTA, and each time your dose is increased. Your healthcare provider may delay, decrease your dose, or stop treatment with VENCLEXTA if you have side effects. When restarting VENCLEXTA after stopping for 1 week or longer, your healthcare provider may again check for your risk of TLS and change your dose. See \" What are the possible side effects of VENCLEXTA? \" for more information about side effects. What is VENCLEXTA? VENCLEXTA is a prescription medicine used: to treat adults with chronic lymphocytic leukemia (CLL) or small lymphocytic lymphoma (SLL). in combination with azacitidine, or decitabine, or low-dose cytarabine to treat adults with newly diagnosed acute myeloid leukemia (AML) who: ○ are 75 years of age or older, or ○ have other medical conditions that prevent the use of standard chemotherapy. It is not known if VENCLEXTA is safe and effective in children. Who should not take VENCLEXTA? Certain medicines must not be taken when you first start taking VENCLEXTA and while your dose is being slowly increased because of the risk of increased tumor lysis syndrome (TLS). Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. VENCLEXTA and other medicines may affect each other causing serious side effects. Do not start new medicines during treatment with VENCLEXTA without first talking with your healthcare provider. Before taking VENCLEXTA, tell your healthcare provider about all of your medical conditions, including if you: have kidney problems have liver problems have problems with your body salts or electrolytes, such as potassium, phosphorus, or calcium have a history of high uric acid levels in your blood or gout are scheduled to receive a vaccine. You should not receive a “live vaccine” before, during, or after treatment with VENCLEXTA, until your healthcare provider tells you it is okay. If you are not sure about the type of immunization or vaccine, ask your healthcare provider. These vaccines may not be safe or may not work as well during treatment with VENCLEXTA. are pregnant or plan to become pregnant. VENCLEXTA may harm your unborn baby. ○ If you are able to become pregnant, your healthcare provider should do a pregnancy test before you start treatment with VENCLEXTA. ○ Females who are able to become pregnant should use effective birth control during treatment and for 30 days after the last dose of VENCLEXTA. ○ If you become pregnant or think you are pregnant, tell your healthcare provider right away. are breastfeeding or plan to breastfeed. It is not known if VENCLEXTA passes into your breast milk. Do not breastfeed during treatment and for 1 week after the last dose of VENCLEXTA. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. VENCLEXTA and other medicines may affect each other causing serious side effects. See “Who should not take VENCLEXTA?” How should I take VENCLEXTA? Take VENCLEXTA exactly as your healthcare provider tells you to take it. Do not change your dose of VENCLEXTA or stop taking VENCLEXTA unless your healthcare provider tells you to. When you first take VENCLEXTA: ○ You may need to take VENCLEXTA at a hospital or clinic to be monitored for TLS. ○ If you are taking VENCLEXTA for CLL or SLL, your healthcare provider will start VENCLEXTA at a low-dose. Your dose will be slowly increased weekly over 5 weeks up to the full dose. Read the Quick Start Guide that comes with VENCLEXTA before your first dose. ○ If you are taking VENCLEXTA for AML, your healthcare provider will start VENCLEXTA at a low-dose. Your dose will be slowly increased daily up to the full dose. Follow your healthcare provider’s instructions carefully while increasing to the full dose. Follow the instructions about drinking water described in the section of this Medication Guide about TLS called “What is the most important information I should know about VENCLEXTA?” and also in the Quick Start Guide . Take VENCLEXTA 1 time a day with a meal and water at about the same time each day. Swallow VENCLEXTA tablets whole. Do not chew, crush, or break the tablets. If you miss a dose of VENCLEXTA and it has been less than 8 hours, take your dose as soon as possible. If you miss a dose of VENCLEXTA and it has been more than 8 hours, skip the missed dose and take the next dose at your usual time. If you vomit after taking VENCLEXTA, do not take an extra dose. Take the next dose at your usual time the next day. What should I avoid while taking VENCLEXTA? You should not drink grapefruit juice, eat grapefruit, Seville oranges (often used in marmalades), or starfruit while you are taking VENCLEXTA. These products may increase the amount of VENCLEXTA in your blood. What are the possible side effects of VENCLEXTA? VENCLEXTA can cause serious side effects, including: See \"What is the most important information I should know about VENCLEXTA?\" Low white blood cell count (neutropenia). Low white blood cell counts are common with VENCLEXTA but can also be severe. Your healthcare provider will do blood tests to check your blood counts during treatment with VENCLEXTA and may pause dosing. Infections . Death and serious infections such as pneumonia and blood infection (sepsis) have happened during treatment with VENCLEXTA. Your healthcare provider will closely monitor and treat you right away if you have fever or any signs of infection during treatment with VENCLEXTA. Tell your healthcare provider right away if you have a fever or any signs of an infection during treatment with VENCLEXTA. The most common side effects of VENCLEXTA when used in combination with obinutuzumab, or rituximab, or alone in people with CLL or SLL include: low platelet counts low red blood cell counts diarrhea nausea upper respiratory tract infection cough muscle and joint pain tiredness swelling of your arms, legs, hands, and feet The most common side effects of VENCLEXTA in combination with azacitidine, or decitabine, or low - dose cytarabine in people with AML include: nausea diarrhea low platelet count constipation low white blood cell count fever with low white blood cell count tiredness vomiting swelling of arms, legs, hands, or feet fever infection in lungs shortness of breath bleeding low red blood cell count rash stomach (abdominal) pain infection in your blood muscle and joint pain dizziness cough sore throat low blood pressure VENCLEXTA may cause fertility problems in males. This may affect your ability to father a child. Talk to your healthcare provider if you have concerns about fertility. These are not all the possible side effects of VENCLEXTA. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store VENCLEXTA? Store VENCLEXTA at or below 86°F (30°C). For people with CLL or SLL, keep VENCLEXTA tablets in the original package during the first 4 weeks of treatment. Do not transfer the tablets to a different container. Keep VENCLEXTA and all medicines out of reach of children. General information about the safe and effective use of VENCLEXTA. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use VENCLEXTA for a condition for which it was not prescribed. Do not give VENCLEXTA to other people, even if they have the same symptoms that you have. It may harm them. You can ask your healthcare provider or pharmacist for information about VENCLEXTA that is written for health professionals. What are the ingredients in VENCLEXTA? Active ingredient: venetoclax Inactive ingredients: copovidone, colloidal silicon dioxide, polysorbate 80, sodium stearyl fumarate, and calcium phosphate dibasic. The 10 mg and 100 mg coated tablets also include: iron oxide yellow, polyvinyl alcohol, polyethylene glycol, talc, and titanium dioxide. The 50 mg coated tablets also include: iron oxide yellow, iron oxide red, iron oxide black, polyvinyl alcohol, talc, polyethylene glycol, and titanium dioxide. Manufactured and Marketed by: AbbVie Inc. North Chicago, IL 60064 © 2016-2021 AbbVie Inc. 20068717 Marketed by: Genentech USA, Inc. A Member of the Roche Group South San Francisco, CA 94080-4990 © 2016-2021 Genentech, Inc. For more information go to www.venclexta.com or call 1-800-633-9110 This Medication Guide has been approved by the U.S. Food and Drug Administration. Revised: 10/2021"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Venetoclax is a selective and orally bioavailable small-molecule inhibitor of BCL-2, an anti-apoptotic protein. Overexpression of BCL-2 has been demonstrated in CLL and AML cells where it mediates tumor cell survival and has been associated with resistance to chemotherapeutics. Venetoclax helps restore the process of apoptosis by binding directly to the BCL-2 protein, displacing pro-apoptotic proteins like BIM, triggering mitochondrial outer membrane permeabilization and the activation of caspases. In nonclinical studies, venetoclax has demonstrated cytotoxic activity in tumor cells that overexpress BCL-2. 12.2 Pharmacodynamics Based on the exposure response analyses for efficacy, a relationship between drug exposure and a greater likelihood of response was observed in clinical studies in patients with CLL/SLL, and in patients with AML. Based on the exposure response analyses for safety, a relationship between drug exposure and a greater likelihood of some safety events was observed in clinical studies in patients with AML. No exposure-safety relationship was observed in patients with CLL/SLL at doses up to 1200 mg given as monotherapy and up to 600 mg given in combination with rituximab. Cardiac Electrophysiology The effect of multiple doses of VENCLEXTA up to 1200 mg once daily (2 times the maximum approved recommended dosage) on the QTc interval was evaluated in an open-label, single-arm trial in 176 patients with previously treated hematologic malignancies. VENCLEXTA had no large effect on QTc interval (i.e., >20 ms) and there was no relationship between venetoclax exposure and change in QTc interval. 12.3 Pharmacokinetics Venetoclax mean (± standard deviation) steady state C max was 2.1 ± 1.1 mcg/mL and AUC 0-24h was 32.8 ± 16.9 mcg•h/mL following administration of 400 mg once daily with a low-fat meal. Venetoclax steady state AUC increased proportionally over the dose range of 150 to 800 mg (0.25 to 1.33 times the maximum approved recommended dosage). The pharmacokinetics of venetoclax does not change over time. Absorption Maximum plasma concentration of venetoclax was reached 5 to 8 hours following multiple oral administration under fed conditions. Effect of Food Administration with a low-fat meal (approximately 512 kilocalories, 25% fat calories, 60% carbohydrate calories, and 15% protein calories) increased venetoclax exposure by approximately 3.4-fold and administration with a high-fat meal (approximately 753 kilocalories, 55% fat calories, 28% carbohydrate calories, and 17% protein calories) increased venetoclax exposure by 5.1- to 5.3-fold compared with fasting conditions. Distribution Venetoclax is highly bound to human plasma protein with unbound fraction in plasma <0.01 across a concentration range of 1-30 micromolar (0.87-26 mcg/mL). The mean blood-to-plasma ratio was 0.57. The apparent volume of distribution (Vd ss /F) of venetoclax ranged from 256-321 L in patients. Elimination The terminal elimination half-life of venetoclax was approximately 26 hours. Metabolism Venetoclax is predominantly metabolized by CYP3A in vitro . The major metabolite identified in plasma, M27, has an inhibitory activity against BCL-2 that is at least 58-fold lower than venetoclax in vitro and its AUC represented 80% of the parent AUC. Excretion After single oral dose of radiolabeled [ 14 C]-venetoclax 200 mg to healthy subjects, >99.9% of the dose was recovered in feces (21% as unchanged) and <0.1% in urine within 9 days. Specific Populations No clinically significant differences in the pharmacokinetics of venetoclax were observed based on age (19 to 93 years), sex, weight, mild to severe renal impairment (CLcr 15 to 89 mL/min, calculated by Cockcroft-Gault), or mild to moderate hepatic impairment (normal total bilirubin and aspartate transaminase (AST) > upper limit of normal (ULN) or total bilirubin 1 to 3 times ULN). The effect of end-stage renal disease (CLcr <15 mL/min) or dialysis on venetoclax pharmacokinetics is unknown. Racial or Ethnic Groups No clinically significant differences in the pharmacokinetics of venetoclax were observed in White, Black, and Asian patients enrolled in the United States. Of 771 patients with AML, Asian patients from Asian countries [China (5.6%), Japan (5.5%), South Korea (2.1%), and Taiwan (0.9%)] had 63% higher venetoclax exposure than non-Asian populations. Patients with Hepatic Impairment Following a single dose of VENCLEXTA 50 mg, venetoclax systemic exposure (AUC 0-INF ) was 2.7-fold higher in subjects with severe hepatic impairment (Child-Pugh C) compared to subjects with normal hepatic function [see Dosage and Administration ( 2.7 ) and Use in Specific Populations ( 8.7 )] . No clinically relevant differences in venetoclax systemic exposure were observed between subjects with mild or moderate hepatic impairment and subjects with normal hepatic function. Drug Interactions Studies Clinical Studies No clinically significant differences in venetoclax pharmacokinetics were observed when coadministered with azacitidine, azithromycin, cytarabine, decitabine, gastric acid reducing agents, obinutuzumab, or rituximab. Ketoconazole Concomitant use of ketoconazole (a strong CYP3A, P-gp, and BCRP inhibitor) 400 mg once daily for 7 days increased venetoclax C max by 130% and AUC 0-INF by 540% [see Drug Interactions ( 7.1 )] . Ritonavir Concomitant use of ritonavir (a strong CYP3A, P-gp, and OATP1B1/B3 inhibitor) 50 mg once daily for 14 days increased venetoclax C max by 140% and AUC by 690% [see Drug Interactions ( 7.1 )] . Posaconazole Concomitant use of posaconazole (a strong CYP3A and P-gp inhibitor) 300 mg with VENCLEXTA 50 mg and 100 mg for 7 days resulted in 61% and 86% higher venetoclax C max , respectively, compared with VENCLEXTA 400 mg administered alone. The venetoclax AUC 0-24h was 90% and 144% higher, respectively [see Drug Interactions ( 7.1 )] . Rifampin Concomitant use of a single dose of rifampin (an OATP1B1/1B3 and P-gp inhibitor) 600 mg increased venetoclax C max by 106% and AUC 0-INF by 78%. Concomitant use of multiple doses of rifampin (as a strong CYP3A inducer) 600 mg once daily for 13 days decreased venetoclax C max by 42% and AUC 0-INF by 71% [see Drug Interactions ( 7.1 )] . Warfarin Concomitant use of a single 400 mg dose of VENCLEXTA with 5 mg of warfarin resulted in 18% to 28% increase in C max and AUC 0-INF of R-warfarin and S-warfarin [see Drug Interactions ( 7.2 )] . Digoxin Concomitant use of a single dose of VENCLEXTA 100 mg with digoxin (a P-gp substrate) 0.5 mg increased digoxin C max by 35% and AUC 0-INF by 9% [see Drug Interactions ( 7.2 )] . In Vitro Studies Venetoclax is not an inhibitor or inducer of CYP1A2, CYP2B6, CYP2C19, CYP2D6, or CYP3A4. Venetoclax is a weak inhibitor of CYP2C8, CYP2C9, and UGT1A1. Venetoclax is not an inhibitor of UGT1A4, UGT1A6, UGT1A9, or UGT2B7. Venetoclax is an inhibitor and substrate of P-gp and BCRP and weak inhibitor of OATP1B1. Venetoclax is not an inhibitor of OATP1B3, OCT1, OCT2, OAT1, OAT3, MATE1, or MATE2K."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Neither venetoclax nor M27, a major human metabolite, were carcinogenic in a 6-month transgenic (Tg.rasH2) mouse study at oral doses up to 400 mg/kg/day of venetoclax, and at a single oral dose level of 250 mg/kg/day of M27. Venetoclax was not mutagenic in an in vitro bacterial mutagenicity (Ames) assay, did not induce numerical or structural aberrations in an in vitro chromosome aberration assay using human peripheral blood lymphocytes, and was not clastogenic in an in vivo mouse bone marrow micronucleus assay at doses up to 835 mg/kg. The M27 metabolite was negative for genotoxic activity in in vitro Ames and chromosome aberration assays. Fertility and early embryonic development studies were conducted in male and female mice. These studies evaluate mating, fertilization, and embryonic development through implantation. There were no effects of venetoclax on estrous cycles, mating, fertility, corpora lutea, uterine implants or live embryos per litter at dosages up to 600 mg/kg/day. However, a risk to human male fertility exists based on testicular toxicity (germ cell loss) observed in dogs at exposures as low as 0.5 times the human AUC exposure at a dose of 400 mg."
      ],
      "overdosage": [
        "10 OVERDOSAGE There is no specific antidote for VENCLEXTA. For patients who experience overdose, closely monitor and provide appropriate supportive treatment; during ramp-up phase interrupt VENCLEXTA and monitor carefully for signs and symptoms of TLS along with other toxicities [see Dosage and Administration ( 2.2 , 2.3 , 2.4 , 2.5 )] . Based on venetoclax large volume of distribution and extensive protein binding, dialysis is unlikely to result in significant removal of venetoclax."
      ],
      "spl_medguide_table": [
        "<table ID=\"MEDICATIONGUIDE\"><col width=\"313\"/><col width=\"313\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">MEDICATION GUIDE</content><content styleCode=\"bold\"> VENCLEXTA</content><content styleCode=\"bold\"><sup>&#xAE;</sup></content><content styleCode=\"bold\"> (ven-KLEKS-tuh)</content><content styleCode=\"bold\"> (venetoclax tablets)</content> </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">What is the most important information I should know about VENCLEXTA?</content> <content styleCode=\"bold\">VENCLEXTA can cause serious side effects, including:</content><list><item><content styleCode=\"bold\">Tumor lysis syndrome (TLS).</content> TLS is caused by the fast breakdown of cancer cells. TLS can cause kidney failure, the need for dialysis treatment, and may lead to death. Your healthcare provider will do tests to check your risk of getting TLS before you start taking VENCLEXTA. You will receive other medicines before starting and during treatment with VENCLEXTA to help reduce your risk of TLS. You may also need to receive intravenous (IV) fluids into your vein. Your healthcare provider will do blood tests to check for TLS when you first start treatment and during treatment with VENCLEXTA. It is important to keep your appointments for blood tests. Tell your healthcare provider right away if you have any symptoms of TLS during treatment with VENCLEXTA, including: </item></list></td></tr><tr><td styleCode=\"Lrule \">&#x25CB; fever &#x25CB; chills &#x25CB; nausea &#x25CB; vomiting &#x25CB; confusion &#x25CB; shortness of breath</td><td styleCode=\"Rrule \">&#x25CB; seizures &#x25CB; irregular heartbeat &#x25CB; dark or cloudy urine &#x25CB; unusual tiredness &#x25CB; muscle or joint pain </td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">Drink plenty of water during treatment with VENCLEXTA to help reduce your risk of getting TLS</content>. Drink 6 to 8 glasses (about 56 ounces total) of water each day, starting 2 days before your first dose, on the day of your first dose of VENCLEXTA, and each time your dose is increased.  Your healthcare provider may delay, decrease your dose, or stop treatment with VENCLEXTA if you have side effects. When restarting VENCLEXTA after stopping for 1 week or longer, your healthcare provider may again check for your risk of TLS and change your dose. See &quot;<content styleCode=\"bold\">What are the possible side effects of VENCLEXTA?</content>&quot; for more information about side effects. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">What is VENCLEXTA?</content> VENCLEXTA is a prescription medicine used:  <list><item>to treat adults with chronic lymphocytic leukemia (CLL) or small lymphocytic lymphoma (SLL). </item><item>in combination with azacitidine, or decitabine, or low-dose cytarabine to treat adults with newly diagnosed acute myeloid leukemia (AML) who: &#x25CB; are 75 years of age or older, <content styleCode=\"bold\">or</content> &#x25CB; have other medical conditions that prevent the use of standard chemotherapy.</item></list>It is not known if VENCLEXTA is safe and effective in children. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">Who should not take VENCLEXTA? </content> <content styleCode=\"bold\">Certain medicines must not be taken when you first start taking VENCLEXTA and while your dose is being slowly increased because of the risk of increased tumor lysis syndrome (TLS).</content><list><item><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements. VENCLEXTA and other medicines may affect each other causing serious side effects.  </item><item>Do not start new medicines during treatment with VENCLEXTA without first talking with your healthcare provider.</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">Before taking VENCLEXTA, tell your healthcare provider about all of your medical conditions, including if you:</content> <list><item>have kidney problems  </item><item>have liver problems </item><item>have problems with your body salts or electrolytes, such as potassium, phosphorus, or calcium </item><item>have a history of high uric acid levels in your blood or gout </item><item>are scheduled to receive a vaccine. You should not receive a &#x201C;live vaccine&#x201D; before, during, or after treatment with VENCLEXTA, until your healthcare provider tells you it is okay. If you are not sure about the type of immunization or vaccine, ask your healthcare provider. These vaccines may not be safe or may not work as well during treatment with VENCLEXTA.  </item><item>are pregnant or plan to become pregnant. VENCLEXTA may harm your unborn baby.  &#x25CB; If you are able to become pregnant, your healthcare provider should do a pregnancy test before you start treatment with VENCLEXTA.  &#x25CB; Females who are able to become pregnant should use effective birth control during treatment and for 30 days after the last dose of VENCLEXTA.  &#x25CB; If you become pregnant or think you are pregnant, tell your healthcare provider right away. </item><item>are breastfeeding or plan to breastfeed. It is not known if VENCLEXTA passes into your breast milk. Do not breastfeed during treatment and for 1 week after the last dose of VENCLEXTA. </item></list><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements. VENCLEXTA and other medicines may affect each other causing serious side effects. See <content styleCode=\"bold\">&#x201C;Who should not take VENCLEXTA?&#x201D;</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">How should I take VENCLEXTA?</content><list><item>Take VENCLEXTA exactly as your healthcare provider tells you to take it. Do not change your dose of VENCLEXTA or stop taking VENCLEXTA unless your healthcare provider tells you to.  </item><item>When you first take VENCLEXTA:  &#x25CB; You may need to take VENCLEXTA at a hospital or clinic to be monitored for TLS. &#x25CB; If you are taking VENCLEXTA for CLL or SLL, your healthcare provider will start VENCLEXTA at a low-dose. Your dose will be slowly increased weekly over 5 weeks up to the full dose. Read the <content styleCode=\"bold\">Quick Start Guide</content> that comes with VENCLEXTA before your first dose.  &#x25CB; If you are taking VENCLEXTA for AML, your healthcare provider will start VENCLEXTA at a low-dose. Your dose will be slowly increased daily up to the full dose. Follow your healthcare provider&#x2019;s instructions carefully while increasing to the full dose.  </item><item>Follow the instructions about drinking water described in the section of this Medication Guide about TLS called <content styleCode=\"bold\">&#x201C;What is the most important information I should know about VENCLEXTA?&#x201D;</content> and also in the <content styleCode=\"bold\">Quick Start Guide</content>.  </item><item>Take VENCLEXTA 1 time a day with a meal and water at about the same time each day. </item><item>Swallow VENCLEXTA tablets whole. Do not chew, crush, or break the tablets. </item><item>If you miss a dose of VENCLEXTA and it has been less than 8 hours, take your dose as soon as possible. If you miss a dose of VENCLEXTA and it has been more than 8 hours, skip the missed dose and take the next dose at your usual time.  </item><item>If you vomit after taking VENCLEXTA, do not take an extra dose. Take the next dose at your usual time the next day. </item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">What should I avoid while taking VENCLEXTA?</content> You should not drink grapefruit juice, eat grapefruit, Seville oranges (often used in marmalades), or starfruit while you are taking VENCLEXTA. These products may increase the amount of VENCLEXTA in your blood. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">What are the possible side effects of VENCLEXTA?</content> <content styleCode=\"bold\">VENCLEXTA can cause serious side effects, including:</content> <list><item><content styleCode=\"bold\">See &quot;What is the most important information I should know about VENCLEXTA?&quot;</content> </item><item><content styleCode=\"bold\">Low white blood cell count (neutropenia).</content> Low white blood cell counts are common with VENCLEXTA but can also be severe. Your healthcare provider will do blood tests to check your blood counts during treatment with VENCLEXTA and may pause dosing.  </item><item><content styleCode=\"bold\">Infections</content>. Death and serious infections such as pneumonia and blood infection (sepsis) have happened during treatment with VENCLEXTA. Your healthcare provider will closely monitor and treat you right away if you have fever or any signs of infection during treatment with VENCLEXTA. </item></list>Tell your healthcare provider right away if you have a fever or any signs of an infection during treatment with VENCLEXTA.  <content styleCode=\"bold\">The most common side effects of VENCLEXTA when used in combination with obinutuzumab, or rituximab, or alone in people with CLL or SLL include:</content></td></tr><tr><td styleCode=\"Lrule \"><list><item>low platelet counts </item><item>low red blood cell counts </item><item>diarrhea </item><item>nausea </item><item>upper respiratory tract infection</item></list></td><td styleCode=\"Rrule \"><list><item>cough </item><item>muscle and joint pain </item><item>tiredness </item><item>swelling of your arms, legs, hands, and feet</item></list></td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"2\"> <content styleCode=\"bold\">The most common side effects of VENCLEXTA in combination with azacitidine, or decitabine, or low</content><content styleCode=\"bold\">-</content><content styleCode=\"bold\">dose cytarabine in people with AML include:</content></td></tr><tr><td styleCode=\"Lrule \"><list><item>nausea </item><item>diarrhea </item><item>low platelet count </item><item>constipation </item><item>low white blood cell count </item><item>fever with low white blood cell count </item><item>tiredness </item><item>vomiting </item><item>swelling of arms, legs, hands, or feet </item><item>fever </item><item>infection in lungs</item></list></td><td styleCode=\"Rrule \"><list><item>shortness of breath </item><item>bleeding </item><item>low red blood cell count </item><item>rash </item><item>stomach (abdominal) pain </item><item>infection in your blood </item><item>muscle and joint pain </item><item>dizziness </item><item>cough </item><item>sore throat </item><item>low blood pressure</item></list></td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"2\">VENCLEXTA may cause fertility problems in males. This may affect your ability to father a child. Talk to your healthcare provider if you have concerns about fertility. These are not all the possible side effects of VENCLEXTA. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">How should I store VENCLEXTA?</content> <list><item>Store VENCLEXTA at or below 86&#xB0;F (30&#xB0;C). </item><item>For people with CLL or SLL, keep VENCLEXTA tablets in the original package during the first 4 weeks of treatment. <content styleCode=\"bold\">Do not</content> transfer the tablets to a different container. </item></list><content styleCode=\"bold\">Keep VENCLEXTA and all medicines out of reach of children.</content> </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">General information about the safe and effective use of VENCLEXTA.</content> Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use VENCLEXTA for a condition for which it was not prescribed. Do not give VENCLEXTA to other people, even if they have the same symptoms that you have. It may harm them. You can ask your healthcare provider or pharmacist for information about VENCLEXTA that is written for health professionals. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">What are the ingredients in VENCLEXTA?</content> <content styleCode=\"bold\">Active ingredient: </content>venetoclax  <content styleCode=\"bold\">Inactive ingredients:</content> copovidone, colloidal silicon dioxide, polysorbate 80, sodium stearyl fumarate, and calcium phosphate dibasic.  The 10 mg and 100 mg coated tablets also include: iron oxide yellow, polyvinyl alcohol, polyethylene glycol, talc, and titanium dioxide. The 50 mg coated tablets also include: iron oxide yellow, iron oxide red, iron oxide black, polyvinyl alcohol, talc, polyethylene glycol, and titanium dioxide. </td></tr><tr><td styleCode=\"Lrule \">Manufactured and Marketed by:  AbbVie Inc.  North Chicago, IL 60064 &#xA9; 2016-2021 AbbVie Inc. 20068717 </td><td styleCode=\"Rrule \">Marketed by:  Genentech USA, Inc. A Member of the Roche Group  South San Francisco, CA 94080-4990 &#xA9; 2016-2021 Genentech, Inc. </td></tr><tr><td styleCode=\"Toprule \" colspan=\"2\">For more information go to www.venclexta.com or call 1-800-633-9110 </td></tr><tr><td>This Medication Guide has been approved by the U.S. Food and Drug Administration.</td><td align=\"right\">Revised: 10/2021</td></tr></tbody></table>"
      ]
    }
  ]
}