{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20210803",
      "recent_major_changes": [
        "Boxed Warning 12/2020 Indications and Usage ( 1 ) 12/2020 Dosage and Administration ( 2 ) 12/2020 Warnings and Precautions ( 5 ) 12/2020 Impaired Wound Healing and Gastrointestinal Perforation ( 5.16 ) 1/2020"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Strong CYP3A Inhibitors : Avoid coadministration or reduce Iclusig dose if coadministration cannot be avoided. ( 2.3 , 7.1 ) Strong CYP3A Inducers : Avoid coadministration. ( 7.1 ) 7.1 Effects of Other Drugs on Iclusig Strong CYP3A Inhibitors Coadministration of Iclusig with a strong CYP3A inhibitor increases ponatinib plasma concentrations [see Clinical Pharmacology (12.3) ] , which may increase the risk of Iclusig adverse reactions. Avoid coadministration of Iclusig with strong CYP3A inhibitors. If coadministration of Iclusig with strong CYP3A inhibitors cannot be avoided, reduce the Iclusig dosage [see Dosage and Administration (2.3) ] . Strong CYP3A Inducers Coadministration of Iclusig with a strong CYP3A inducer decreases ponatinib plasma concentrations [see Clinical Pharmacology (12.3) ] . Avoid coadministration of Iclusig with strong CYP3A inducers unless the benefit outweighs the risk of decreased ponatinib exposure. Monitor patients for reduced efficacy. Selection of concomitant medication with no or minimal CYP3A induction potential is recommended."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of the 94 patients with CP-CML who received Iclusig at a starting dose of 45 mg in OPTIC, 17% were 65 years and older and 2.1% were 75 years and older. Patients aged 65 years and older had a lower ≤1% BCR-ABL1 IS rate at 12 months (29%) as compared with patients less than 65 years of age (45%). AOEs occurred in 38% (6/16) of patients 65 years and older and 8% (6/78) of patients less than 65 years of age [see Warnings and Precautions (5.1) ] . Of the 449 patients who received Iclusig in PACE, 35% were 65 years and older and 8% were 75 years and older. In patients with CP-CML, patients aged 65 years and older had a lower major cytogenetic response rate (40%) as compared with patients less than 65 years of age (65%). In patients with AP-CML, BP-CML, and Ph+ ALL, patients aged 65 years and older had a similar hematologic response rate (45%) as compared with patients less than 65 years of age (44%). AOEs occurred in 35% (54/155) of patients 65 years and older and in 21% (61/294) of patients less than 65 years of age [see Warnings and Precautions (5.1) ] . Patients aged 65 years or older are more likely to experience adverse reactions including vascular occlusion, decreased platelet count, peripheral edema, increased lipase, dyspnea, asthenia, muscle spasms, and decreased appetite. In general, dose selection for an elderly patient should be cautious, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics In PACE, the dose intensity-safety relationship indicated that there are significant increases in Grade ≥3 adverse reactions (hypertension, thrombocytopenia, pancreatitis, neutropenia, rash, ALT increase, AST increase, lipase increase, myelosuppression) over the dose range of 15 mg to 45 mg. In addition to dose, increased age and history of ischemia, hypertension, diabetes, or hypercholesterolemia were also contributory factors to a higher incidence of AOEs. In OPTIC, an exposure-response relationship between ponatinib exposure and molecular response rate at 12 months was observed. A relationship between higher ponatinib exposures and higher incidence of adverse reactions, including thrombocytopenia (Grade ≥3) and AOEs, was observed. In vitro, there was no significant inhibition of platelet aggregation with ponatinib at concentrations seen clinically and up to 0.7 mcg/mL (1.23 μM). Cardiac Electrophysiology The QT interval prolongation potential of Iclusig was assessed in 39 patients with cancer who received Iclusig 30 mg, 45 mg, or 60 mg (0.67 to 1.33 times the approved recommended starting dose) orally once daily. No large mean increase (i.e., >20 msec) in QTc interval was detected."
      ],
      "description": [
        "11 DESCRIPTION Ponatinib is a kinase inhibitor. The chemical name for ponatinib hydrochloride is 3-(imidazo[1,2-b]pyridazin-3-ylethynyl)-4-methyl-N-{4-[(4-methylpiperazin-1-yl)methyl]-3-(trifluoromethyl)phenyl}benzamide hydrochloride. The molecular formula is C 29 H 28 ClF 3 N 6 O which corresponds to a formula weight of 569.02 g/mol. Its structure is shown below: Ponatinib HCl is an off-white to yellow powder with pKa of 2.77 and 7.8. The solubility of ponatinib in pH 1.7, 2.7, and 7.5 buffers is 7790 mcg/mL, 3.44 mcg/mL, and 0.16 mcg/mL, respectively, indicating a decrease in solubility with increasing pH. Each tablet for oral administration contains 10 mg, 15 mg, 30 mg or 45 mg of ponatinib equivalent to 10.68 mg, 16.03 mg, 32.05 mg, and 48.08 mg of ponatinib hydrochloride with the following inactive ingredients: lactose monohydrate, microcrystalline cellulose, sodium starch glycolate (type B), colloidal silicon dioxide, magnesium stearate and a tablet coating. The tablet coating consists of talc, polyethylene glycol, polyvinyl alcohol, and titanium dioxide. Chemical Structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility In a 2-year carcinogenicity study, male and female rats were administered daily oral doses of ponatinib of 0.05 mg/kg/day, 0.1 mg/kg/day, 0.2 mg/kg/day and 0.2 mg/kg/day, 0.4 mg/kg/day, and 0.8 mg/kg/day, respectively. Exposures in animals at the highest dose tested were 0.3- to 0.8-fold the human exposure (based on AUC) at doses of 15 mg and 45 mg daily. Ponatinib induced a statistically significant increase in malignant squamous neoplasms of the clitoral gland in females at 0.8 mg/kg/day. Ponatinib was not mutagenic in a bacterial mutagenesis (Ames) assay, was not clastogenic in a chromosome aberration assay in human lymphocytes, nor was it clastogenic in an in vivo mouse micronucleus assay at oral doses up to 2000 mg/kg. Ponatinib may impair female fertility. In a fertility study in male and female rats, female fertility parameters were reduced at 1.5 mg/kg/day with exposure equivalent to 0.43 times and 1.23 times of human daily steady state AUC at the recommended dose of 45 mg/day (AUC = 1296 h∙ng/mL) and 15 mg/day (451.8 h∙ng/mL), respectively. Evidence of pre- and post-implantation loss of embryos was observed in female rats. Although there were no effects on male fertility parameters in the rat fertility study, repeat dose toxicology studies in monkeys showed degeneration of epithelium of the testes in monkeys at exposures approximately 3.3 times the plasma drug exposure (AUC) in patients receiving the recommended dose of 45 mg/day."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Tablets, film-coated: 10 mg: Oval, white to off-white, biconvex, debossed \"NZ\" on one side and plain on the other side 15 mg: Round, white, biconvex, debossed \"A5\" on one side and plain on the other side 30 mg: Round, white, biconvex, debossed \"C7\" on one side and plain on the other side 45 mg: Round, white, biconvex, debossed \"AP4\" on one side and plain on the other side Tablets : 10 mg, 15 mg, 30 mg and 45 mg. ( 3 )"
      ],
      "storage_and_handling": [
        "Store Iclusig tablets at 20°C to 25°C (68°F to 77°F); excursions permitted to 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature]."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Ponatinib is a kinase inhibitor. Ponatinib inhibited the in vitro tyrosine kinase activity of ABL and T315I mutant ABL with IC 50 concentrations of 0.4 nM and 2.0 nM, respectively. Ponatinib inhibited the in vitro activity of additional kinases with IC 50 concentrations between 0.1 nM and 20 nM, including members of the VEGFR, PDGFR, FGFR, EPH receptors and SRC families of kinases, and KIT, RET, TIE2, and FLT3. Ponatinib inhibited the in vitro viability of cells expressing native or mutant BCR-ABL, including T315I. In mice, treatment with ponatinib reduced the size of tumors expressing native or T315I mutant BCR-ABL when compared to controls."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Ponatinib administered to patients with cancer exhibited approximately dose proportional increases in both steady-state C max and AUC over the dose range of 2 mg to 60 mg (0.04 to 1.33 times the approved recommended starting dose). The mean (CV%) C max and AUC( 0-24 ) of Iclusig 45 mg orally once daily at presumed steady-state in patients with advanced hematologic malignancies were 73 ng/mL (74%) and 1253 ng∙hr/mL (73%), respectively. Exposure increased by approximately 90% (median) [range: 20% to 440%] between the first dose and presumed steady-state. Absorption The absolute bioavailability of ponatinib is unknown. Peak concentrations of ponatinib are observed within 6 hours after Iclusig oral administration. Effect of Food: Following ingestion of either a high-fat (approximately 900 to 1000 calories with approximately 150, 250, and 500 to 600 calories derived from protein, carbohydrate, and fat, respectively) or low-fat meal (approximately 547 calories with approximately 56, 428 and 63 calories derived from protein, carbohydrate, and fat, respectively) by 22 healthy volunteers, plasma ponatinib exposures (AUC and C max ) were not different when compared to fasting conditions. Distribution Ponatinib is greater than 99% bound to plasma proteins in vitro. There was no plasma protein binding displacement of ponatinib (145 nM) in vitro by other highly protein bound medications (ibuprofen, nifedipine, propranolol, salicylic acid, and warfarin). The mean (CV%) apparent steady-state volume of distribution is 1,223 liters (102%) following oral administration of Iclusig 45 mg orally once daily for 28 days in patients with cancer. Elimination The mean (range) terminal elimination half-life of ponatinib was approximately 24 (12 to 66) hours following Iclusig 45 mg orally once daily for 28 days in patients with cancer. Metabolism At least 64% of a dose undergoes Phase I and Phase II metabolism. CYP3A4 and to a lesser extent CYP2C8, CYP2D6 and CYP3A5 are involved in the Phase I metabolism of ponatinib in vitro . Ponatinib is also metabolized by esterases and/or amidases. Excretion Following a single oral dose of radiolabeled ponatinib, approximately 87% of the radioactive dose was recovered in the feces and approximately 5% in the urine. Specific Populations No clinically significant differences in the pharmacokinetics of ponatinib were observed based on age (19 to 85 years), body weight (41 to 152 kg), and mild to moderate renal impairment (creatinine clearance 30 to 89 mL/min, estimated by the Cockcroft-Gault equation). Hepatic Impairment A single 30 mg oral dose of Iclusig was administered to subjects with normal hepatic function and to subjects with mild [Child-Pugh A], moderate [Child-Pugh B], and severe [Child-Pugh C] hepatic impairment. Compared to subjects with normal hepatic function, there was no trend of increased ponatinib exposure in subjects with hepatic impairment. There was an increased incidence of adverse reactions (e.g., gastrointestinal disorders, including a case of severe pancreatitis) in subjects with hepatic impairment compared to subjects with normal hepatic function. Renal Impairment Iclusig has not been studied in patients with severe renal impairment. Although renal excretion is not a major route of ponatinib elimination, the potential for severe renal impairment to affect hepatic elimination has not been determined . Drug Interaction Studies Clinical Studies Strong CYP3A Inhibitors: Coadministration of ponatinib with multiple doses of ketoconazole (strong CYP3A inhibitor) increased the ponatinib AUC 0-INF by 78% and C max by 47%. Strong CYP3A Inducers: Coadministration of ponatinib with multiple doses of rifampin (strong CYP3A inducer) decreased the ponatinib AUC 0-INF by 62% and C max by 42%. Gastric Acid Reducing Agents: Coadministration of ponatinib with multiple doses of lansoprazole (proton pump inhibitor) decreased the ponatinib AUC 0-INF by 6% and C max by 25%. In Vitro Studies CYP Enzymes: Ponatinib does not inhibit CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP3A, or CYP2D6 and does not induce CYP1A2, CYP2B6, or CYP3A. Transporter Systems: Ponatinib is a weak substrate for both P-glycoprotein (P-gp) and breast cancer resistance protein (BCRP). Ponatinib is not a substrate for organic anion transporting polypeptides (OATP1B1, OATP1B3) and organic cation transporter 1 (OCT1). Ponatinib inhibits P-gp, BCRP, and bile salt export pump (BSEP). Ponatinib does not inhibit OATP1B1, OATP1B3, OCT1, OCT2, or the organic anion transporters OAT1 and OAT3."
      ],
      "clinical_studies_table": [
        "<table width=\"75%\" ID=\"table9\"><caption>Table 9: Demographic and Disease Characteristics for OPTIC</caption><col width=\"80%\" align=\"left\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"center\">Patient Characteristics at Entry</th><th styleCode=\"Rrule\">Iclusig  45 mg &#x2192; 15 mg (N = 94)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Age</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Median years (range)</td><td styleCode=\"Rrule\">46 (19 to 81)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Sex, n (%)</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Male</td><td styleCode=\"Rrule\">50 (53%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Race, n (%)</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> White</td><td styleCode=\"Rrule\">73 (78%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Asian</td><td styleCode=\"Rrule\">16 (17%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Other/Unknown</td><td styleCode=\"Rrule\">4 (4%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Black or African American</td><td styleCode=\"Rrule\">1 (1%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">ECOG Performance Status, n (%)</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> ECOG 0 or 1</td><td styleCode=\"Rrule\">93 (99%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Disease History</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Median time from diagnosis to first dose, years (range)</td><td styleCode=\"Rrule\">5.5 (1 to 21)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Resistant to Prior Kinase Inhibitor, n (%)</td><td styleCode=\"Rrule\">92 (98%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Presence of one or more BCR-ABL kinase domain mutations, n (%)</td><td styleCode=\"Rrule\">41 (44%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Number of Prior Kinase Inhibitors, n (%)</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> 1</td><td styleCode=\"Rrule\">1 (1%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> 2</td><td styleCode=\"Rrule\">43 (46%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> &#x2265;3</td><td styleCode=\"Rrule\">50 (53%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> T315I mutation at baseline</td><td styleCode=\"Rrule\">25 (27%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Comorbidities</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hypertension</td><td styleCode=\"Rrule\">29 (31%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Diabetes</td><td styleCode=\"Rrule\">5 (5%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hypercholesterolemia</td><td styleCode=\"Rrule\">3 (3%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> History of ischemic heart disease</td><td styleCode=\"Rrule\">3 (3%)</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table10\"><caption>Table 10: Efficacy Results in Patients with CP-CML Who Received Iclusig at Starting Dose of 45 mg in OPTIC</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">Iclusig 45 mg &#x2192; 15 mg (N = 93)<footnote>ITT population (N=93) defined as patients who had b2a2/b3a2 BCR ABL1 transcripts.</footnote></th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Molecular Response at 12 months</content><footnote>Primary endpoint was &#x2264;1% BCR-ABL1<sup>IS</sup> rate at 12 months. Defined as a &#x2264;1% ratio of BCR ABL to ABL transcripts on the International Scale (IS) (i.e., &#x2264;1% BCR-ABL<sup>IS</sup>; patients must have the b2a2/b3a2 (p210) transcript), in peripheral blood measured by quantitative reverse transcriptase polymerase chain reaction (qRT PCR).</footnote></td></tr><tr><td styleCode=\"Lrule Rrule\">Overall &#x2264;1% BCR-ABL1<sup>IS</sup> Rate</td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\">% (n/N)</td><td styleCode=\"Rrule\">42% (37/88)<footnote>Five patients were excluded from the analysis as they had not reached the 12 month timepoint in the study.</footnote></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">(95% CI)<footnote>95% CI is calculated using the binomial exact (Clopper-Pearson) method.</footnote></td><td styleCode=\"Rrule\">(32%, 53%)</td></tr><tr><td styleCode=\"Lrule Rrule\"> Patients with T315I mutation</td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> % (n/N)</td><td styleCode=\"Rrule\">42% (10/24)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> (95% CI)</td><td styleCode=\"Rrule\">(22%, 63%)</td></tr><tr><td styleCode=\"Lrule Rrule\"> Patients without T315I mutation</td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> % (n/N)</td><td styleCode=\"Rrule\">42% (26/62)<footnote>Of the 88 patients, two patients did not have a baseline mutation assessment and were excluded from the response by mutation analysis. </footnote></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> (95% CI)</td><td styleCode=\"Rrule\">(30%, 55%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Cytogenetic Response by 12 months</content></td></tr><tr><td styleCode=\"Lrule Rrule\">Major (MCyR)<footnote>Secondary endpoint was MCyR by 12 months which combines both complete (no detectable Ph+ cells) and partial (1% to 35% Ph+ cells in at least 20 metaphases) cytogenetic responses.</footnote></td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\">% (n/N)</td><td styleCode=\"Rrule\">49% (42/86)<footnote>Analysis is based on ITT cytogenetic population (N = 92) defined as patients who had a cytogenetic assessment at baseline with at least 20 metaphases examined. Five patients who had not reached 12 month timepoint in the study and one patient who had a complete cytogenetic response at baseline were excluded from the analysis.</footnote></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">(95% CI)</td><td styleCode=\"Rrule\">(38%, 60%)</td></tr><tr><td styleCode=\"Lrule Rrule\"> Patients with T315I mutation</td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> % (n/N)</td><td styleCode=\"Rrule\">50% (12/24)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> (95% CI)</td><td styleCode=\"Rrule\">(29%, 71%)</td></tr><tr><td styleCode=\"Lrule Rrule\"> Patients without T315I mutation</td><td styleCode=\"Rrule\"/></tr><tr><td styleCode=\"Lrule Rrule\"> % (n/N)</td><td styleCode=\"Rrule\">48% (29/61)<footnote>Of the 86 patients, one patient did not have a baseline mutation assessment and was excluded from the response by mutation analysis.</footnote></td></tr><tr><td styleCode=\"Lrule Rrule\"> (95% CI)</td><td styleCode=\"Rrule\">(36%, 61%)</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table11\"><caption>Table 11: Demographic and Disease Characteristics for PACE</caption><col width=\"80%\" align=\"left\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\">Patient Characteristics at Entry</th><th styleCode=\"Rrule\">Efficacy Population (N = 444)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Age</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Median, years (range)</td><td styleCode=\"Rrule\">59 (18 to 94)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Sex, n (%)</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Male</td><td styleCode=\"Rrule\">236 (53%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Race, n (%)</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> White</td><td styleCode=\"Rrule\">349 (79%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Asian</td><td styleCode=\"Rrule\">57 (13%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Black or African American</td><td styleCode=\"Rrule\">25 (6%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Other/Unknown</td><td styleCode=\"Rrule\">13 (3%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">ECOG Performance Status, n (%)</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> ECOG = 0 or 1</td><td styleCode=\"Rrule\">409 (92%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Disease History</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Median time from diagnosis to first dose, years (range)</td><td styleCode=\"Rrule\">6.1 (0.3 to 29)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Resistant to Prior Kinase Inhibitor, n (%)</td><td styleCode=\"Rrule\">374 (88%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Presence of one or more BCR-ABL kinase domain mutations<footnote>Of the patients with one or more BCR-ABL kinase domain mutations detected at entry, 37 unique mutations were detected.</footnote>, n (%)</td><td styleCode=\"Rrule\">244 (55%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Number of Prior Kinase Inhibitor, n (%)</td><td styleCode=\"Rrule\"/></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> 1</td><td styleCode=\"Rrule\">29 (7%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> 2</td><td styleCode=\"Rrule\">166 (37%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> &#x2265;3</td><td styleCode=\"Rrule\">249 (56%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> T315I mutation at baseline</td><td styleCode=\"Rrule\">128 (29%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Comorbidities</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hypertension</td><td styleCode=\"Rrule\">159 (35%) </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Diabetes</td><td styleCode=\"Rrule\">57 (13%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hypercholesterolemia</td><td styleCode=\"Rrule\">100 (22%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> History of ischemic disease</td><td styleCode=\"Rrule\">67 (15%)</td></tr></tbody></table>",
        "<table ID=\"table12\" width=\"75%\"><caption>Table 12: Efficacy of Iclusig in Patients with Resistant or Intolerant CP-CML in PACE</caption><col width=\"34%\" align=\"left\" valign=\"middle\"/><col width=\"22%\" align=\"center\" valign=\"middle\"/><col width=\"22%\" align=\"center\" valign=\"middle\"/><col width=\"22%\" align=\"center\" valign=\"middle\"/><thead><tr styleCode=\"Botrule\"><th rowspan=\"2\" styleCode=\"Lrule Rrule\"/><th rowspan=\"2\" styleCode=\"Rrule\">Overall (N = 267)</th><th colspan=\"2\" styleCode=\"Rrule\">Cohort</th></tr><tr><th styleCode=\"Rrule\" align=\"center\">R/I Cohort (N = 203)</th><th styleCode=\"Rrule\">T315I Cohort (N = 64)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"Bold\">Cytogenetic Response </content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Major <footnote ID=\"t12f1\">Primary endpoint for CP-CML cohorts was MCyR by 12 months, which combines both complete (no detectable Ph+ cells) and partial (1% to 35% Ph+ cells in at least 20 metaphases) cytogenetic responses.</footnote> (MCyR)  (95% CI)</td><td styleCode=\"Rrule\">55% (49%, 62%)</td><td styleCode=\"Rrule\">51% (44%, 58%)</td><td styleCode=\"Rrule\">70% (58%, 81%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Complete (CCyR)  (95% CI)</td><td styleCode=\"Rrule\">46% (40%, 52%)</td><td styleCode=\"Rrule\">40% (33%, 47%)</td><td styleCode=\"Rrule\">66% (53%, 77%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"Bold\">Major Molecular Response </content><footnote ID=\"t12f2\">Secondary endpoint for CP-CML cohorts was MMR (proportion of patients who met the criteria for MMR at least once after the initiation of study treatment) measured in peripheral blood. Defined as a &#x2264;0.1% ratio of BCR-ABL to ABL transcripts on the International Scale (IS) (i.e., &#x2264;0.1% BCR-ABL<sup>IS</sup>; patients must have the b2a2/b3a2 (p210) transcript), in peripheral blood measured by quantitative reverse transcriptase polymerase chain reaction (qRT PCR).</footnote>  (95% CI)</td><td styleCode=\"Rrule\">40% (35%, 47%)</td><td styleCode=\"Rrule\">35% (28%, 42%)</td><td styleCode=\"Rrule\">58% (45%, 70%)</td></tr></tbody></table>",
        "<table ID=\"table13\" width=\"75%\"><caption>Table 13: Efficacy of Iclusig in Patients with Resistant or Intolerant Advanced Disease (includes R/I and T315I Cohorts) in PACE</caption><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\"/><th styleCode=\"Rrule\">AP-CML Overall (N = 83)</th><th styleCode=\"Rrule\">BP-CML Overall (N = 62)</th><th styleCode=\"Rrule\">Ph+ ALL Overall (N = 32)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\" align=\"left\"><content styleCode=\"Bold\">Hematologic Response </content></td></tr><tr><td styleCode=\"Lrule Rrule\"> Major <footnote ID=\"t13f1\">Primary endpoint for patients with AP-CML, BP-CML, and Ph+ ALL was MaHR by 6 months, which combines complete hematologic responses and no evidence of leukemia.</footnote> (MaHR)</td><td styleCode=\"Rrule\">57%</td><td styleCode=\"Rrule\">31%</td><td styleCode=\"Rrule\">41%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> (95% CI)</td><td styleCode=\"Rrule\">(45%, 68%)</td><td styleCode=\"Rrule\">(20%, 44%)</td><td styleCode=\"Rrule\">(24%, 59%)</td></tr><tr><td styleCode=\"Lrule Rrule\"> Complete <footnote ID=\"t13f2\">CHR: WBC &#x2264; institutional ULN, ANC &#x2265;1000/mm<sup>3</sup>, platelets &#x2265;100,000/mm<sup>3</sup>, no blasts or promyelocytes in peripheral blood, bone marrow blasts &#x2264;5%, &lt;5% myelocytes plus metamyelocytes in peripheral blood, basophils &lt;5% in peripheral blood, no extramedullary involvement (including no hepatomegaly or splenomegaly)</footnote> (CHR)</td><td styleCode=\"Rrule\">51%</td><td styleCode=\"Rrule\">21%</td><td styleCode=\"Rrule\">34%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> (95% CI)</td><td styleCode=\"Rrule\">(39%, 62%)</td><td styleCode=\"Rrule\">(12%, 33%)</td><td styleCode=\"Rrule\">(19%, 53%)</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE Iclusig is indicated for the treatment of adult patients with: Chronic phase (CP) chronic myeloid leukemia (CML) with resistance or intolerance to at least two prior kinase inhibitors. Accelerated phase (AP) or blast phase (BP) CML or Philadelphia chromosome positive acute lymphoblastic leukemia (Ph+ ALL) for whom no other kinase inhibitors are indicated. T315I-positive CML (chronic phase, accelerated phase, or blast phase) or T315I-positive Ph+ ALL. Iclusig is a kinase inhibitor indicated for the treatment of adult patients with: Chronic phase (CP) chronic myeloid leukemia (CML) with resistance or intolerance to at least two prior kinase inhibitors. ( 1 ) Accelerated phase (AP) or blast phase (BP) CML or Philadelphia chromosome positive acute lymphoblastic leukemia (Ph+ ALL) for whom no other kinase inhibitors are indicated. ( 1 ) T315I-positive CML (chronic phase, accelerated phase, or blast phase) or T315I-positive Ph+ ALL. ( 1 ) Limitations of Use : Iclusig is not indicated and is not recommended for the treatment of patients with newly diagnosed CP-CML. ( 5.7 ) Limitations of Use : Iclusig is not indicated and is not recommended for the treatment of patients with newly diagnosed CP-CML [see Warnings and Precautions (5.7) ] ."
      ],
      "set_id": "16d804b6-4957-43ee-b18c-3b36ec37c5ac",
      "id": "c2eb938d-c06e-4b45-bc4a-fbb624adce82",
      "dosage_and_administration_table": [
        "<table width=\"75%\" ID=\"table1\"><caption>Table 1: Recommended Dosage Modifications for Iclusig for Adverse Reactions</caption><col width=\"25%\" align=\"left\" valign=\"middle\"/><col width=\"30%\" align=\"left\" valign=\"middle\"/><col width=\"45%\" align=\"left\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"center\"><content styleCode=\"xmChange\">Adverse Reaction</content></th><th styleCode=\"Rrule\" align=\"center\">Severity</th><th styleCode=\"Rrule\" align=\"center\">Iclusig Dosage Modifications</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"3\"><content styleCode=\"xmChange\">Based on CTCAE v5.0: Grade 1 mild, Grade 2 moderate, Grade 3 severe, Grade 4 life-threatening ULN = Upper Limit of Normal for the lab; AOE = Arterial Occlusive Event; VTE = Venous Thromboembolic Event; ANC = absolute neutrophil count</content></td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"3\"><content styleCode=\"xmChange\">AOE: cardiovascular or cerebrovascular  <content styleCode=\"italics\">[see <linkHtml href=\"#S5.1\">Warnings and Precautions (5.1)</linkHtml>]</content></content></td><td styleCode=\"Rrule\">Grade 1</td><td styleCode=\"Rrule\">Interrupt Iclusig until resolved, then resume at same dose. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Grade 2</td><td styleCode=\"Rrule\">Interrupt Iclusig until Grade 0 or 1, then resume at next lower dose. Discontinue Iclusig if recurrence.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Grade 3 or 4</td><td styleCode=\"Rrule\">Discontinue Iclusig.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"4\"><content styleCode=\"xmChange\">AOE: peripheral vascular and other or VTE <content styleCode=\"italics\">[see <linkHtml href=\"#S5.1\">Warnings and Precautions (5.1</linkHtml>, <linkHtml href=\"#S5.2\">5.2)</linkHtml>]</content></content></td><td styleCode=\"Rrule\">Grade 1</td><td styleCode=\"Rrule\">Interrupt Iclusig until resolved, then resume at same dose.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Grade 2</td><td styleCode=\"Rrule\">Interrupt Iclusig until Grade 0 or 1, then resume at same dose. If recurrence, interrupt Iclusig until Grade 0 or 1, then resume at next lower dose.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Grade 3</td><td styleCode=\"Rrule\">Interrupt Iclusig until Grade 0 or 1, then resume at next lower dose. Discontinue Iclusig if recurrence.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Grade 4</td><td styleCode=\"Rrule\">Discontinue Iclusig.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"2\"><content styleCode=\"xmChange\">Heart Failure <content styleCode=\"italics\">[see <linkHtml href=\"#S5.3\">Warnings and Precautions (5.3)</linkHtml>]</content></content></td><td styleCode=\"Rrule\">Grade 2 or 3</td><td styleCode=\"Rrule\">Interrupt Iclusig until Grade 0 or 1, then resume at next lower dose. Discontinue Iclusig if recurrence.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Grade 4</td><td styleCode=\"Rrule\">Discontinue Iclusig.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"2\"><content styleCode=\"xmChange\">Hepatotoxicity  <content styleCode=\"italics\">[see <linkHtml href=\"#S5.4\">Warnings and Precautions (5.4)</linkHtml>]</content></content></td><td styleCode=\"Rrule\">AST or ALT greater than 3 times ULN</td><td styleCode=\"Rrule\">Interrupt Iclusig until Grade 0 or 1, then resume at next lower dose.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">AST or ALT at least 3 times ULN concurrent with bilirubin greater than 2 times ULN and alkaline phosphatase less than 2 times ULN</td><td styleCode=\"Rrule\">Discontinue Iclusig.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"4\"><content styleCode=\"xmChange\">Pancreatitis and Elevated Lipase  <content styleCode=\"italics\">[see <linkHtml href=\"#S5.6\">Warnings and Precautions (5.6)</linkHtml>]</content></content></td><td styleCode=\"Rrule\">Serum lipase greater than 1 to 1.5 times ULN</td><td styleCode=\"Rrule\">Consider interrupting Iclusig until resolution then resume at same dose.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Serum lipase greater than 1.5 to 2 times ULN, 2 to 5 times ULN and asymptomatic, or asymptomatic radiologic pancreatitis </td><td styleCode=\"Rrule\" valign=\"top\">Interrupt Iclusig until Grade 0 or 1 (less than 1.5 times ULN) then resume at next lower dose.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Serum lipase greater than 2 to 5 times ULN and symptomatic, symptomatic Grade 3 pancreatitis, or serum lipase greater than 5 times ULN and asymptomatic </td><td styleCode=\"Rrule\" valign=\"top\">Interrupt Iclusig until complete resolution of symptoms and after recovery of lipase elevation Grade 0 or 1, then resume at next lower dose.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Symptomatic pancreatitis and serum lipase greater than 5 times ULN </td><td styleCode=\"Rrule\">Discontinue Iclusig.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Myelosuppression  <content styleCode=\"italics\">[see <linkHtml href=\"#S5.13\">Warnings and Precautions (5.13)</linkHtml>]</content></td><td styleCode=\"Rrule\">ANC less than 1 &#xD7; 10<sup>9</sup>/L or Platelets less than 50 &#xD7; 10<sup>9</sup>/L </td><td styleCode=\"Rrule\">Interrupt Iclusig until ANC at least 1.5 &#xD7; 10<sup>9</sup>/L and platelet at least 75 &#xD7; 10<sup>9</sup>/L, then resume at same dose. If recurrence, interrupt Iclusig until resolution, then resume at next lower dose. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"3\"><content styleCode=\"xmChange\">Other Non-hematologic Adverse Reactions  <content styleCode=\"italics\">[see <linkHtml href=\"#S5.5\">Warnings and Precautions (5.5</linkHtml>, <linkHtml href=\"#S5.8\">5.8</linkHtml>, <linkHtml href=\"#S5.10\">5.10</linkHtml>, <linkHtml href=\"#S5.11\">5.11</linkHtml>, <linkHtml href=\"#S5.12\">5.12)</linkHtml>]</content></content></td><td styleCode=\"Rrule\">Grade 1</td><td styleCode=\"Rrule\">Interrupt Iclusig until resolved, then resume at same dose.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Grade 2</td><td styleCode=\"Rrule\">Interrupt Iclusig until Grade 0 or 1, then resume at same dose. If recurrence, interrupt Iclusig until Grade 0 or 1, then resume at next lower dose.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Grade 3 or 4</td><td styleCode=\"Rrule\">Interrupt Iclusig until Grade 0 or 1, then resume at next lower dose. Discontinue Iclusig if recurrence.</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table2\"><caption>Table 2: Recommended Dose Reductions for Iclusig for Adverse Reactions</caption><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"38%\" align=\"left\" valign=\"top\"/><col width=\"37%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Dose Reduction</th><th styleCode=\"Rrule\">Dosage for Patients with CP-CML</th><th styleCode=\"Rrule\">Dosage for Patients with AP-CML, BP-CML, and Ph+ ALL</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">First</content></td><td styleCode=\"Rrule\">30 mg orally once daily</td><td styleCode=\"Rrule\">30 mg orally once daily</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">Second</content></td><td styleCode=\"Rrule\">15 mg orally once daily</td><td styleCode=\"Rrule\">15 mg orally once daily</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">Third</content></td><td styleCode=\"Rrule\">10 mg orally once daily</td><td styleCode=\"Rrule\" rowspan=\"2\">Permanently discontinue Iclusig in patients unable to tolerate 15 mg orally once daily.</td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">Subsequent Reduction</content></td><td styleCode=\"Rrule\">Permanently discontinue Iclusig in patients unable to tolerate 10 mg orally once daily.</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table3\"><caption>Table 3: Recommended Iclusig Dosage for Coadministration of Strong CYP3A Inhibitors</caption><col width=\"30%\" align=\"center\" valign=\"middle\"/><col width=\"70%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">Current Iclusig Dosage</content></th><th styleCode=\"Rrule\">Recommended Iclusig Dosage with a Strong CYP3A Inhibitor</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">45 mg orally once daily</content></td><td styleCode=\"Rrule\">30 mg orally once daily</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">30 mg orally once daily</content></td><td styleCode=\"Rrule\">15 mg orally once daily</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">15 mg orally once daily</content></td><td styleCode=\"Rrule\">10 mg orally once daily</td></tr><tr><td styleCode=\"Lrule Rrule\"><content styleCode=\"xmChange\">10 mg orally once daily</content></td><td styleCode=\"Rrule\">Avoid coadministration of Iclusig with a strong CYP3A inhibitor</td></tr></tbody></table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness have not been established in pediatric patients. Juvenile Animal Toxicity Data A juvenile toxicity study in 15 day old rats was conducted with daily oral gavage administration of ponatinib at 0.75 mg/kg/day, 1.5 mg/kg/day, or 3 mg/kg/day for 21 days. There were no adverse effects of ponatinib on juvenile rat developmental parameters (vaginal opening, preputial separation or bone measurements) observed in this study. Once daily oral administration of 3 mg/kg/day ponatinib to juvenile rats beginning on Day 15 postpartum (pp) resulted in mortality related to inflammatory effects after 6 to 7 days following initiation of treatment. The dose of 3 mg/kg/day is approximately 0.32 times the clinical dose on a mg/m 2 basis for a child."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None. None. ( 4 )"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on findings in animals and its mechanism of action [see Clinical Pharmacology (12.1) ] , Iclusig can cause fetal harm when administered to a pregnant woman. There are no available data on Iclusig use in pregnant women. In animal reproduction studies, oral administration of ponatinib to pregnant rats during organogenesis caused adverse developmental effects at doses lower than human exposures at the recommended human dose (see Data ) . Advise pregnant women of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. The background risk in the U.S. general population of major birth defects is 2 to 4% and of miscarriage is 15 to 20% of clinically recognized pregnancies. Data Animal Data Ponatinib was studied for effects on embryo-fetal development in pregnant rats given oral doses of 0.3 mg/kg/day, 1 mg/kg/day, and 3 mg/kg/day during organogenesis (25 rats per group). At the maternally toxic dose of 3 mg/kg/day (equivalent to the AUC in patients receiving the recommended dose of 45 mg/day), ponatinib caused embryo-fetal toxicity as shown by increased resorptions, reduced body weight, external alterations, multiple soft tissue and skeletal alterations, and reduced ossification. Embryo-fetal toxicities also were observed at 1 mg/kg/day (approximately 24% the AUC in patients receiving the recommended dose) and involved multiple fetal soft tissue and skeletal alterations, including reduced ossification."
      ],
      "spl_product_data_elements": [
        "Iclusig ponatinib hydrochloride ponatinib hydrochloride ponatinib lactose monohydrate microcrystalline cellulose sodium starch glycolate type B potato silicon dioxide magnesium stearate A5 Iclusig ponatinib hydrochloride ponatinib hydrochloride ponatinib lactose monohydrate microcrystalline cellulose sodium starch glycolate type B potato silicon dioxide magnesium stearate AP4 Iclusig ponatinib hydrochloride ponatinib hydrochloride ponatinib lactose monohydrate microcrystalline cellulose sodium starch glycolate type B potato silicon dioxide magnesium stearate C7 Iclusig ponatinib hydrochloride ponatinib hydrochloride ponatinib lactose monohydrate microcrystalline cellulose sodium starch glycolate type B potato silicon dioxide magnesium stearate NZ"
      ],
      "boxed_warning": [
        "WARNING: ARTERIAL OCCLUSIVE EVENTS, VENOUS THROMBOEMBOLIC EVENTS, HEART FAILURE, and HEPATOTOXICITY WARNING: ARTERIAL OCCLUSIVE EVENTS, VENOUS THROMBOEMBOLIC EVENTS, HEART FAILURE, and HEPATOTOXICITY See full prescribing information for complete boxed warning. Arterial occlusive events (AOEs), including fatalities, have occurred in Iclusig-treated patients. AOEs included fatal myocardial infarction, stroke, stenosis of large arterial vessels of the brain, severe peripheral vascular disease, and the need for urgent revascularization procedures. Patients with and without cardiovascular risk factors, including patients age 50 years or younger, experienced these events. Monitor for evidence of AOEs. Interrupt or discontinue Iclusig based on severity. Consider benefit-risk to guide a decision to restart Iclusig ( 2.2 , 5.1 ). Venous thromboembolic events (VTEs) have occurred in Iclusig-treated patients. Monitor for evidence of VTEs. Interrupt or discontinue Iclusig based on severity ( 2.2 , 5.2 ). Heart failure, including fatalities, occurred in Iclusig-treated patients. Monitor for heart failure and manage patients as clinically indicated. Interrupt or discontinue Iclusig for new or worsening heart failure ( 2.2 , 5.3 ). Hepatotoxicity, liver failure and death have occurred in Iclusig-treated patients. Monitor liver function tests. Interrupt or discontinue Iclusig based on severity ( 2.2 , 5.4 ). Arterial Occlusive Events: Arterial occlusive events (AOEs), including fatalities, have occurred in Iclusig-treated patients. AOEs included fatal myocardial infarction, stroke, stenosis of large arterial vessels of the brain, severe peripheral vascular disease, and the need for urgent revascularization procedures. Patients with and without cardiovascular risk factors, including patients age 50 years or younger, experienced these events. Monitor for evidence of AOEs. Interrupt or discontinue Iclusig based on severity. Consider benefit-risk to guide a decision to restart Iclusig [see Dosage and Administration (2.2) , Warnings and Precautions (5.1) ] . Venous Thromboembolic Events: Venous thromboembolic events (VTEs) have occurred in Iclusig-treated patients. Monitor for evidence of VTEs. Interrupt or discontinue Iclusig based on severity [see Dosage and Administration (2.2) , Warnings and Precautions (5.2) ] . Heart Failure: Heart failure, including fatalities, occurred in Iclusig-treated patients. Monitor for heart failure and manage patients as clinically indicated. Interrupt or discontinue Iclusig for new or worsening heart failure [see Dosage and Administration (2.2) , Warnings and Precautions (5.3) ] . Hepatotoxicity: Hepatotoxicity, liver failure and death have occurred in Iclusig-treated patients. Monitor liver function tests. Interrupt or discontinue Iclusig based on severity [see Dosage and Administration (2.2) , Warnings and Precautions (5.4) ] ."
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Hypertension : Monitor blood pressure and manage hypertension as clinically indicated. Interrupt, dose reduce or stop Iclusig if hypertension is not medically controlled. ( 2.2 , 5.5 ) Pancreatitis : Monitor serum lipase. Interrupt then resume at the same or reduced dose or discontinue Iclusig based on severity. Evaluate for pancreatitis when lipase elevation is accompanied by abdominal symptoms. ( 2.2 , 5.6 ) Neuropathy : Monitor for symptoms of peripheral and cranial neuropathy. Interrupt, then resume at the same or reduced dose or discontinue Iclusig based on recurrence/severity ( 2.2 , 5.8 ) Ocular Toxicity : Conduct comprehensive eye exams at baseline and periodically during treatment. ( 5.9 ) Hemorrhage : Monitor for hemorrhage and manage patients as clinically indicated. Interrupt, then resume at the same or reduced dose or discontinue Iclusig based on recurrence/severity. ( 2.2 , 5.10 ) Fluid Retention : Monitor for fluid retention and manage patients as clinically indicated. Interrupt, then resume at the same or reduced dose or discontinue Iclusig based on recurrence/severity. ( 2.2 , 5.11 ) Cardiac Arrhythmias : Monitor for signs or symptoms of arrhythmias and manage patients as clinically indicated. Interrupt, then resume at the same or reduced dose or discontinue Iclusig based on recurrence/severity. ( 5.12 ) Myelosuppression : Obtain complete blood counts every 2 weeks for the first 3 months and then monthly or as clinically indicated. If ANC less than 1 × 10 9 /L or platelets less than 50 × 10 9 /L, interrupt Iclusig until ANC at least 1.5 × 10 9 /L and platelets at least 75 × 10 9 /L, then resume at same or reduced dose. ( 2.2 , 5.13 ) Tumor Lysis Syndrome : Ensure adequate hydration and correct elevated uric acid levels prior to initiating Iclusig. ( 5.14 ) Reversible Posterior Leukoencephalopathy Syndrome (RPLS) : Interrupt Iclusig until resolution. The safety of resumption of Iclusig in patients upon resolution of RPLS is unknown. ( 5.15 ) Impaired Wound Healing and Gastrointestinal Perforation : Withhold Iclusig for at least 1 week prior to elective surgery. Do not administer for at least 2 weeks following major surgery and until adequate wound healing. The safety of resumption of Iclusig after resolution of wound healing complications has not been established. ( 5.16 ) Embryo-Fetal Toxicity : Can cause fetal harm. Advise females of reproductive potential of the potential risk to a fetus and to use effective contraception. ( 5.17 , 8.1 , 8.3 ) 5.1 Arterial Occlusive Events Arterial occlusive events (AOEs), including fatalities, occurred in patients who received Iclusig in OPTIC and PACE [see Adverse Reactions (6.1) ] . Of the 94 patients who received a starting dose of 45 mg (45 mg → 15 mg) in OPTIC, 13% experienced AOEs, of which 9%, 2.1%, and 2.1% experienced cardiovascular, cerebrovascular or peripheral vascular AOEs, respectively. The median time to onset of the first cardiovascular, cerebrovascular, or peripheral vascular event was 4.5 months (range: 12 days to 2.1 years), 1 year (range: 5.9 months to 1.6 years), and 3.6 months (range: 23 days to 6.3 months), respectively. Grade 3 or 4 AOEs occurred in 5% of patients; the most frequent Grade 3 or 4 AOEs were myocardial infarction, acute coronary syndrome, arterial thrombosis, ischemic stroke, and ischemic cerebral infarction (1.1% each). Fatal AOEs occurred in 2 patients (2.1%); both of which were sudden death. AOEs were more frequent with increasing age [see Use in Specific Populations (8.5) ] . In PACE, 26% of 449 patients experienced AOEs, of which 15%, 7%, and 11% experienced cardiovascular, cerebrovascular, and peripheral vascular AOEs, respectively. Some patients experienced recurrent or multisite vascular occlusion. The median time to onset of the first cardiovascular, cerebrovascular, and peripheral vascular AOEs was 1 year (range: 1 day to 4.1 years), 1.4 years (range: 2 days to 4.5 years), and 2 years (range: 10 days to 4.9 years), respectively. Grade 3 or 4 AOEs occurred in 14% of patients; the most frequent Grade 3 or 4 AOEs were peripheral arterial occlusive disease (3.1%), myocardial infarction (2%), coronary artery disease (1.6%), and cerebral infarction (1.6%). Fatal AOEs occurred in 9 patients (2%); the most frequent fatal AOE was cardiac arrest (0.9%). In PACE, fatal and life-threatening AOEs occurred within 2 weeks of starting treatment at 45 mg, and at dose levels as low as 15 mg per day. Patients with and without cardiovascular risk factors, including patients age 50 years or younger, experienced AOEs. AOEs were more frequent with increasing age [see Use in Specific Populations (8.5) ] and in patients with history of ischemia, hypertension, diabetes, or hypercholesterolemia. The most common risk factors in patients with AOEs were history of hypertension (67%; 77/115), hypercholesterolemia (59%; 68/115), and non-ischemic cardiac disease (43%; 49/115). In PACE, patients developed heart failure concurrent or subsequent to a myocardial ischemic event [see Warnings and Precautions (5.3) ] . Patients required revascularization procedures (coronary, cerebrovascular, and peripheral arterial). Iclusig caused stenosis over multiple segments in major arterial vessels that supply the brain (e.g., carotid, vertebral, middle cerebral artery). Patients developed digital or distal extremity necrosis and required amputations. Renal artery stenosis associated with worsening, labile or treatment-resistant hypertension occurred in some Iclusig-treated patients [see Warnings and Precautions (5.5) ] . In OPTIC, patients with uncontrolled hypertension or diabetes and patients with clinically significant, uncontrolled, or active cardiovascular disease, including any history of myocardial infarction, peripheral vascular infarction, revascularization procedure, congestive heart failure, venous thromboembolism, or clinically significant atrial/ventricular arrhythmias, were excluded. In PACE, patients with uncontrolled hypertriglyceridemia and patients with clinically significant or active cardiovascular disease, including any history of clinically significant atrial/ventricular arrhythmias or history of myocardial infarction, unstable angina, or congestive heart failure within the 3 months prior to the first dose of Iclusig, were excluded [see Adverse Reactions (6.1) ] . Consider whether the benefits of Iclusig are expected to exceed the risks. Monitor for evidence of AOEs. Interrupt, then resume at the same or decreased dose or discontinue Iclusig based on recurrence/severity [see Dosage and Administration (2.2) ] . Consider benefit-risk to guide a decision to restart Iclusig. 5.2 Venous Thromboembolic Events Serious or severe VTEs have occurred in patients who received Iclusig. Of the 94 patients who received a starting dose of 45 mg in OPTIC, 1 patient experienced a VTE (Grade 1 retinal vein occlusion). In PACE, VTEs occurred in 6% of 449 patients, including serious or severe (Grade 3 or 4) in 5.8%. VTEs included deep venous thrombosis (2.2%), pulmonary embolism (1.8%), superficial thrombophlebitis (0.7%), retinal vein occlusion (0.7%), and retinal vein thrombosis (0.4%) with vision loss. VTEs occurred in 10% of the 62 patients with BP-CML, 9% of the 32 patients with Ph+ ALL, 6% of the 270 patients with CP-CML, and 3.5% of the 85 patients with AP-CML. Monitor for evidence of VTEs. Interrupt, then resume at the same or decreased dose or discontinue Iclusig based on recurrence/severity [see Dosage and Administration (2.2) ] . 5.3 Heart Failure Fatal, serious or severe heart failure events have occurred in patients who received Iclusig. Of the 94 patients who received a starting dose of 45 mg in OPTIC, heart failure events occurred in 12% of patients; 1.1% experienced serious or severe (Grade 3 or 4) heart failure. The most frequently reported heart failure events (>1 patient each) were left ventricular hypertrophy (2.1%) and BNP increased (2.1%). Fatal or serious heart failure occurred in PACE. Heart failure events occurred in 9% of 449 patients; 7% experienced serious or severe (Grade 3 or higher) heart failure. The most frequently reported heart failure events (≥2%) were congestive cardiac failure (3.1%) and decreased ejection fraction (2.9%), and cardiac failure (2%). Monitor patients for signs or symptoms consistent with heart failure and manage heart failure as clinically indicated. Interrupt, then resume at reduced dose or discontinue Iclusig for new or worsening heart failure [see Dosage and Administration (2.2) ] . 5.4 Hepatotoxicity Iclusig can cause hepatotoxicity, including liver failure and death. Fulminant hepatic failure leading to death occurred in 3 patients, with hepatic failure occurring within 1 week of starting Iclusig in one of these patients. These fatal cases occurred in patients with BP-CML or Ph+ ALL. Of the 94 patients who received a starting dose of 45 mg in OPTIC, hepatotoxicity occurred in 25% of patients; 6% experienced Grade 3 or 4 hepatotoxicity. The median time to onset of hepatotoxicity was 1.9 months, with a range of 3 days to 1.9 years. The most frequent hepatotoxic events were elevations of alanine aminotransferase (ALT), aspartate aminotransferase (AST), alkaline phosphatase, and gamma-glutamyl transferase (GGT). In 22% of the 18 patients who reported ALT or AST elevation, the event was not resolved by the date of last follow-up. In PACE, hepatotoxicity occurred in 32% of 449 patients; 13% experienced Grade 3 or 4 hepatotoxicity. The median time to onset of hepatotoxicity was 3.1 months, with a range of 1 day to 4.9 years. The most frequent hepatotoxic events were elevations of ALT, AST, GGT, bilirubin, and alkaline phosphatase. In 9% of the 88 patients who reported ALT or AST elevation, the event was not resolved by the date of last follow-up. Monitor liver function tests at baseline, then at least monthly or as clinically indicated. Interrupt, then resume at reduced dose or discontinue Iclusig based on recurrence/severity [see Dosage and Administration (2.2) ] . 5.5 Hypertension Serious or severe hypertension, including hypertensive crisis, has occurred in patients who received Iclusig. Of the 94 patients who received a starting dose of 45 mg in OPTIC, hypertension events were reported in 32% of patients; 10% experienced serious or severe hypertension. Any post-baseline elevation of systolic or diastolic blood pressure (defined as an increase in systolic BP from less than or equal to 120 mmHg to greater than or equal to 140 mmHg or in diastolic BP from less than or equal to 80 mmHg to greater than or equal to 90 mmHg or development of Grade 2 or higher blood pressure elevation in patients with normal baseline blood pressure) occurred in 26% of 94 patients. Grade 1 BP elevation occurred in 57%, Grade 2 occurred in 35%, and Grade 3 occurred in 15%. Two patients (2.1%) experienced Grade 4 hypertension (hypertensive crisis). In PACE, hypertension events were reported in 32% of 449 patients; 13% experienced serious or severe hypertension. Any post-baseline elevation of systolic or diastolic BP of Grade 2 or higher in patients with normal baseline blood pressure occurred in 44% of 449 patients. Grade 1 BP elevation occurred in 26%, Grade 2 in 45%, and Grade 3 in 26%. Two patients (<1%) experienced Grade 4 hypertension (hypertensive crisis). Patients may require urgent clinical intervention for hypertension associated with confusion, headache, chest pain, or shortness of breath [see Adverse Reactions (6.1) ] . Monitor blood pressure at baseline and as clinically indicated and manage hypertension as clinically indicated. Interrupt, dose reduce, or stop Iclusig if hypertension is not medically controlled [see Dosage and Administration (2.2) ] . For significant worsening, labile or treatment-resistant hypertension, interrupt Iclusig and consider evaluating for renal artery stenosis. 5.6 Pancreatitis Serious or severe pancreatitis has occurred in patients who received Iclusig. Of the 94 patients who received a starting dose of 45 mg in OPTIC, pancreatitis occurred in 23% of patients; 15% experienced serious or severe (Grade 3 or 4) pancreatitis. Pancreatitis resulted in discontinuation in 1.1% of patients and interruption and/or dose reduction in 20% of patients. The median time to onset of pancreatitis was 23 days (range: 3 days to 5.6 months). Three of the 4 cases of clinical pancreatitis that led to dose modification or treatment discontinuation resolved within 2 weeks. Laboratory abnormalities of amylase elevation occurred in 11% of patients, while lipase elevation occurred in 34% of patients. In PACE, pancreatitis occurred in 26% of 449 patients; 17% experienced serious or severe (Grade 3 or 4) pancreatitis. Pancreatitis resulted in discontinuation in 0.4% of patients and interruption and/or dose reduction in 17% of patients. The median time to onset of pancreatitis was 29 days (range: 1 day to 4 years). Nineteen of the 28 cases of clinical pancreatitis that led to dose modification or treatment discontinuation resolved within 2 weeks. Laboratory abnormalities of amylase elevations occurred in 18% of patients, while lipase elevations occurred in 39% of patients. Monitor serum lipase every 2 weeks for the first 2 months and then monthly thereafter or as clinically indicated. Consider additional serum lipase monitoring in patients with a history of pancreatitis or alcohol abuse. Interrupt, then resume at the same or reduced dose or discontinue Iclusig based on severity [see Dosage and Administration (2.2) ] . Evaluate for pancreatitis when lipase elevation is accompanied by abdominal symptoms. 5.7 Increased Toxicity in Newly Diagnosed Chronic Phase CML In a prospective randomized clinical trial in the first line treatment of newly diagnosed patients with CP-CML, single agent Iclusig 45 mg once daily increased the risk of serious adverse reactions 2-fold compared to single agent imatinib 400 mg once daily. The median exposure to treatment was less than 6 months. The trial was halted for safety. Arterial and venous thrombosis and occlusions occurred at least twice as frequently in the Iclusig arm compared to the imatinib arm. Compared to imatinib-treated patients, Iclusig-treated patients exhibited a greater incidence of myelosuppression, pancreatitis, hepatotoxicity, cardiac failure, hypertension, and skin and subcutaneous tissue disorders. Iclusig is not indicated and is not recommended for the treatment of patients with newly diagnosed CP-CML. 5.8 Neuropathy Of the 94 patients who received a starting dose of 45 mg in OPTIC, neuropathy occurred in 7% of patients. Peripheral neuropathy occurred in 6% of patients. The most frequently reported peripheral neuropathies were hypoesthesia (2.1%), muscular weakness (2.1%), and paresthesia (2.1%). Cranial neuropathy developed in 1 patient. The median time to onset of peripheral neuropathy was 7.7 months (range: 1.5 months to 1.4 years). In PACE, neuropathy occurred in 22% of patients; 2.4% experienced Grade 3 or 4 neuropathy. Peripheral neuropathy occurred in 20% of 449 patients; 1.8% experienced Grade 3 or 4 peripheral neuropathy. The most frequent peripheral neuropathies were paresthesia (5%), neuropathy peripheral (4.5%), and hypoesthesia (3.6%). Cranial neuropathy developed in 3% of patients; 0.7% were Grade 3 or 4. The median time to onset of peripheral neuropathy and cranial neuropathy was 5.3 months (range: 1 day to 4.6 years) and 1.2 years (range: 18 days to 4 years), respectively. Monitor patients for symptoms of neuropathy, such as hypoesthesia, hyperesthesia, paresthesia, discomfort, a burning sensation, neuropathic pain or weakness. Interrupt, then resume at the same or reduced dose or discontinue Iclusig based on recurrence/severity [see Dosage and Administration (2.2) ] . 5.9 Ocular Toxicity Serious ocular toxicities leading to blindness or blurred vision have occurred in Iclusig-treated patients. Of the 94 patients who received a starting dose of 45 mg in OPTIC, ocular toxicities occurred in 11% of patients; 1.1% experienced a serious or severe ocular toxicity. The most frequent ocular toxicities were blurred vision and eye pain. Retinal toxicities, including age-related macular degeneration and retinal vein occlusion, occurred in 2.1% of patients. In PACE, ocular toxicities occurred in 30% of 449 patients; 3.6% experienced a serious or severe ocular toxicity. The most frequent ocular toxicities were dry eye, blurred vision, and eye pain. Retinal toxicities occurred in 3.6% of patients. The most frequent retinal toxicities were macular edema, retinal vein occlusion, retinal hemorrhage, and vitreous floaters (0.7% each). Conduct comprehensive eye exams at baseline and periodically during treatment. 5.10 Hemorrhage Fatal and serious hemorrhage events have occurred in patients who received Iclusig. Of the 94 patients who received a starting dose of 45 mg in OPTIC, hemorrhage occurred in 12% of patients; 1 patient experienced a serious subdural hematoma. In PACE, hemorrhage occurred in 28% of 449 patients; 6% experienced a serious hemorrhage and 1.3% experienced a fatal hemorrhage. The incidence of serious bleeding events was higher in patients with AP-CML, BP-CML, and Ph+ ALL. Gastrointestinal hemorrhage and subdural hematoma were the most frequently reported serious hemorrhages, each occurring in 0.9% of patients. Most hemorrhages occurred in patients with Grade 4 thrombocytopenia [see Warnings and Precautions (5.13) ] . Monitor for hemorrhage and manage patients as clinically indicated. Interrupt, then resume at the same or reduced dose or discontinue Iclusig based on recurrence/severity [see Dosage and Administration (2.2) ] . 5.11 Fluid Retention Fatal and serious fluid retention events have occurred in patients who received Iclusig. Of the 94 patients who received a starting dose of 45 mg in OPTIC, fluid retention occurred in 5% of patients. The most frequent fluid retention events were peripheral edema (2.1%) and pleural effusion (2.1%). In PACE, fluid retention events occurred in 33% of 449 patients; 4.5% experienced serious fluid retention. One instance of brain edema was fatal. Serious fluid retention included pleural effusion (1.6%), pericardial effusion (1.6%), and angioedema (0.4%). The most frequent fluid retention events were peripheral edema (17%), pleural effusion (9%), pericardial effusion (4.2%) and peripheral swelling (3.8%). Monitor for fluid retention and manage patients as clinically indicated. Interrupt, then resume at the same or reduced dose or discontinue Iclusig based on recurrence/severity [see Dosage and Administration (2.2) ] . 5.12 Cardiac Arrhythmias Of the 94 patients who received a starting dose of 45 mg in OPTIC, cardiac arrhythmias occurred in 15% of patients; 4.3% experienced Grade 3 or 4 cardiac arrhythmias. Grade 3 or 4 cardiac arrhythmias included atrial fibrillation, cardio-respiratory arrest, supraventricular extrasystoles, and syncope. In PACE, cardiac arrhythmias occurred in 20% of 449 patients; 7% experienced Grade 3 or 4 cardiac arrhythmias. Ventricular arrhythmias occurred in 3.4% of the 89 patients who reported an arrhythmia, with one event being Grade 3 or 4. Symptomatic bradyarrhythmias that led to pacemaker implantation occurred in 1% of patients. Atrial fibrillation was the most frequent cardiac arrhythmia (8%), with 3.3% being Grade 3 or 4. Other Grade 3 or 4 arrhythmia events included syncope (2%), tachycardia and bradycardia (0.4% each), and QT interval prolongation, atrial flutter, sinus bradycardia, supraventricular tachycardia, ventricular tachycardia, atrial tachycardia, atrioventricular block complete, cardio-respiratory arrest, loss of consciousness, and sinus node dysfunction (0.2% each). For 31 patients, the arrythmia led to hospitalization. Monitor for signs and symptoms suggestive of slow heart rate (fainting, dizziness) or rapid heart rate (chest pain, palpitations or dizziness) and manage patients as clinically indicated. Interrupt, then resume at the same or reduced dose or discontinue Iclusig based on recurrence/severity. 5.13 Myelosuppression Of the 94 patients who received a starting dose of 45 mg in OPTIC, neutropenia occurred in 53% (Grade 3 or 4 occurred in 22%), thrombocytopenia occurred in 65% (Grade 3 or 4 occurred in 31%), and anemia occurred in 35% of patients (Grade 3 or 4 occurred in 14%). The median time to onset of Grade 3 or 4 myelosuppression was 1.4 months (range: 1 day to 1.2 years). In PACE, neutropenia occurred in 56% (Grade 3 or 4 occurred in 34%), thrombocytopenia occurred in 63% (Grade 3 or 4 occurred in 40%), and anemia occurred in 52% of patients (Grade 3 or 4 occurred in 20%). The incidence of myelosuppression was greater in patients with AP-CML, BP-CML, and Ph+ ALL than in patients with CP-CML. Severe myelosuppression (Grade 3 or 4) was observed early in treatment, with a median onset time of 29 days (range: 1 day to 4.1 years). Obtain complete blood counts every 2 weeks for the first 3 months and then monthly or as clinically indicated. If ANC less than 1 × 10 9 /L or platelets less than 50 × 10 9 /L, interrupt Iclusig until ANC at least 1.5 × 10 9 /L and platelets at least 75 × 10 9 /L, then resume at same or reduced dose [see Dosage and Administration (2.2) ] . 5.14 Tumor Lysis Syndrome Of the 94 patients who received a starting dose of 45 mg in OPTIC, serious tumor lysis syndrome (TLS) developed in 1.1% of patients. Hyperuricemia occurred in 2.1% of patients. In PACE, serious TLS developed in 0.4% of 449 patients. One case occurred in a patient with advanced AP-CML and 1 case occurred in a patient with BP-CML. Hyperuricemia occurred in 7% of patients. Ensure adequate hydration and treat high uric acid levels prior to initiating Iclusig. 5.15 Reversible Posterior Leukoencephalopathy Syndrome Reversible posterior leukoencephalopathy syndrome (RPLS; also known as Posterior Reversible Encephalopathy Syndrome) has been reported in patients who received Iclusig. Patients can present with hypertension, seizure, headache, decreased alertness, altered mental functioning, vision loss, and other visual and neurological disturbances. Magnetic resonance imaging (MRI) is necessary to confirm the diagnosis. Interrupt Iclusig until resolution. The safety of resumption of Iclusig in patients upon resolution of RPLS is unknown. 5.16 Impaired Wound Healing and Gastrointestinal Perforation Impaired wound healing occurred in patients receiving Iclusig [see Adverse Reactions (6.2) ] . Withhold Iclusig for at least 1 week prior to elective surgery. Do not administer for at least 2 weeks following major surgery and until adequate wound healing. The safety of resumption of Iclusig after resolution of wound healing complications has not been established. Gastrointestinal perforation or fistula occurred in patients receiving Iclusig [see Adverse Reactions (6.2) ] . Permanently discontinue in patients with gastrointestinal perforation. 5.17 Embryo-Fetal Toxicity Based on its mechanism of action and findings from animal studies, Iclusig can cause fetal harm when administered to a pregnant woman. In animal reproduction studies, oral administration of ponatinib to pregnant rats during organogenesis caused adverse developmental effects at exposures lower than human exposures at the recommended human dose. Advise pregnant women of the potential risk to the fetus. Advise females of reproductive potential to use effective contraception during treatment with Iclusig and for 3 weeks after the last dose [see Use in Specific Populations (8.1 , 8.3) ] ."
      ],
      "adverse_reactions_table": [
        "<table width=\"75%\" ID=\"table4\"><caption>Table 4: Adverse Reactions (&#x2265;10%) in Patients with CP-CML Who Received Iclusig at Starting Dose of 45 mg Followed by Reduction to 15 mg After Achievement of &#x2264;1% BCR-ABL1<sup>IS</sup> in OPTIC</caption><col width=\"34%\" align=\"left\" valign=\"middle\"/><col width=\"33%\" align=\"center\" valign=\"middle\"/><col width=\"33%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\" rowspan=\"2\" align=\"center\">Adverse Reaction</th><th styleCode=\"Rrule Botrule\" colspan=\"2\">Iclusig  45 mg &#x2192; 15 mg (N = 94)</th></tr><tr><th styleCode=\"Lrule Rrule\" align=\"center\">All Grades (%)</th><th styleCode=\"Rrule\">Grade 3 or 4 (%)</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"3\">Graded using CTCAE v5.0</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Skin and Subcutaneous Tissue Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Rash and related conditions</td><td styleCode=\"Rrule\">51</td><td styleCode=\"Rrule\">3.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dry Skin</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Vascular Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hypertension</td><td styleCode=\"Rrule\">32</td><td styleCode=\"Rrule\">10</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Arterial occlusive events</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hemorrhage</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">2.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Musculoskeletal and Connective Tissue Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Arthralgia<footnote>Arthralgia includes arthralgia, arthritis, back pain, intervertebral disc degeneration, osteoarthritis, pain, neck pain, pain in extremity, pain of skin, sciatica, spinal pain, tendonitis, tenosynovitis</footnote></td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Metabolism and Nutrition Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hyperlipidemia<footnote>Hyperlipidemia includes blood cholesterol increased, blood triglycerides increased, dyslipidemia, hypercholesterolemia, hyperlipidemia, hypertriglyceridemia, low density lipoprotein increased</footnote></td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">2.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Gastrointestinal Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Abdominal Pain<footnote>Abdominal pain includes abdominal discomfort, abdominal distension, abdominal pain, abdominal pain lower, abdominal pain upper, chronic gastritis, colitis, enteritis, enterocolitis, gastric ulcer, gastritis, gastroenteritis, gastrointestinal pain, gastroesophageal reflux disease, Helicobacter gastritis</footnote></td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">3.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Pancreatitis/lipase elevation</td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">15</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Constipation</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Hepatobiliary Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hepatotoxicity</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Nervous System Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Headache</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">General Disorders and Administration Site Conditions</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Pyrexia</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">1.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Fatigue or asthenia</td><td styleCode=\"Rrule\">10 </td><td styleCode=\"Rrule\">1.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Cardiac Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Cardiac arrhythmias</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">4.3</td></tr><tr><td styleCode=\"Lrule Rrule\"> Cardiac Failure</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">1.1</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table5\"><caption>Table 5: Select Laboratory Abnormalities (&gt;20%) that Worsened from Baseline in Patients with CP-CML Who Received Iclusig at Starting Dose of 45 mg in OPTIC</caption><col width=\"34%\" align=\"left\" valign=\"middle\"/><col width=\"33%\" align=\"center\" valign=\"middle\"/><col width=\"33%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\" rowspan=\"2\" align=\"center\">Laboratory Abnormality</th><th styleCode=\"Rrule Botrule\" colspan=\"2\">Iclusig  45 mg &#x2192; 15 mg (N = 94)</th></tr><tr><th styleCode=\"Lrule Rrule\" align=\"center\">All Grades (%)</th><th styleCode=\"Rrule\">Grade 3 or 4 (%)</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"3\">ALT = alanine aminotransferase, AST = aspartate aminotransferase Graded using CTCAE v5.0 (except glucose increased which is graded using CTCAE v4.03)</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Hematologic Laboratory Tests</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Platelet count decreased</td><td styleCode=\"Rrule\">65</td><td styleCode=\"Rrule\">31</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> White blood cell decreased</td><td styleCode=\"Rrule\">56</td><td styleCode=\"Rrule\">13</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Neutrophil cell count decreased</td><td styleCode=\"Rrule\">53</td><td styleCode=\"Rrule\">22</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Lymphocyte decreased</td><td styleCode=\"Rrule\">42</td><td styleCode=\"Rrule\">7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hemoglobin decreased</td><td styleCode=\"Rrule\">35</td><td styleCode=\"Rrule\">14</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Liver Function Tests</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> ALT increased</td><td styleCode=\"Rrule\">49</td><td styleCode=\"Rrule\">1.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> AST increased</td><td styleCode=\"Rrule\">40</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Alkaline phosphatase increased</td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">1.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Chemistry</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Glucose increased</td><td styleCode=\"Rrule\">46</td><td styleCode=\"Rrule\">1.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Triglycerides increased</td><td styleCode=\"Rrule\">42</td><td styleCode=\"Rrule\">3.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Phosphate decreased</td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">3.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Bicarbonate decreased</td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Pancreatic Enzymes</content></td></tr><tr><td styleCode=\"Lrule Rrule\"> Lipase increased</td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">12</td></tr></tbody></table>",
        "<table width=\"100%\" ID=\"table6\"><caption>Table 6: Adverse Reactions (&gt;10%) in Patients with CML or Ph+ ALL Who Received Iclusig in PACE </caption><col width=\"20%\" align=\"left\" valign=\"middle\"/><col width=\"10%\" align=\"center\" valign=\"middle\"/><col width=\"10%\" align=\"center\" valign=\"middle\"/><col width=\"10%\" align=\"center\" valign=\"middle\"/><col width=\"10%\" align=\"center\" valign=\"middle\"/><col width=\"10%\" align=\"center\" valign=\"middle\"/><col width=\"10%\" align=\"center\" valign=\"middle\"/><col width=\"10%\" align=\"center\" valign=\"middle\"/><col width=\"10%\" align=\"center\" valign=\"middle\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" rowspan=\"2\" align=\"center\">Adverse Reaction</th><th styleCode=\"Rrule\" colspan=\"2\">CP-CML (N = 270)</th><th styleCode=\"Rrule\" colspan=\"2\">AP-CML (N = 85)</th><th styleCode=\"Rrule\" colspan=\"2\">BP-CML (N = 62)</th><th styleCode=\"Rrule\" colspan=\"2\">Ph+ ALL (N = 32)</th></tr><tr><th styleCode=\"Lrule Rrule\" align=\"center\">All Grades (%)</th><th styleCode=\"Rrule\">Grade 3 or 4 (%)</th><th styleCode=\"Rrule\">All Grades (%)</th><th styleCode=\"Rrule\">Grade 3 or 4 (%)</th><th styleCode=\"Rrule\">All Grades (%)</th><th styleCode=\"Rrule\">Grade 3 or 4 (%)</th><th styleCode=\"Rrule\">All Grades (%)</th><th styleCode=\"Rrule\">Grade 3 or 4 (%)</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"9\">Graded using CTCAE v4.03.</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"9\"><content styleCode=\"bold\">Skin and Subcutaneous Tissue Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Rash and related conditions</td><td styleCode=\"Rrule\">75</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">68</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">55</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">50</td><td styleCode=\"Rrule\">3.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dry skin</td><td styleCode=\"Rrule\">42</td><td styleCode=\"Rrule\">3.3</td><td styleCode=\"Rrule\">32</td><td styleCode=\"Rrule\">1.2</td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">1.6</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Alopecia</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"9\"><content styleCode=\"bold\">Musculoskeletal and Connective Tissue Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Arthralgia</td><td styleCode=\"Rrule\">61</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">58</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">52</td><td styleCode=\"Rrule\">4.8</td><td styleCode=\"Rrule\">41</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Myalgia</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">1.1</td><td styleCode=\"Rrule\">21</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Muscle spasms</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">4.8</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Bone pain</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">0.4</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">1.2</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Musculoskeletal pain</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">1.5</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">8.1</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"9\"><content styleCode=\"bold\">Gastrointestinal Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Abdominal pain</td><td styleCode=\"Rrule\">54</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">49</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">45</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Constipation</td><td styleCode=\"Rrule\">42</td><td styleCode=\"Rrule\">2.6</td><td styleCode=\"Rrule\">29</td><td styleCode=\"Rrule\">2.4</td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">53</td><td styleCode=\"Rrule\">3.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Pancreatitis/lipase elevation</td><td styleCode=\"Rrule\">32</td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">21</td><td styleCode=\"Rrule\">15</td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Nausea</td><td styleCode=\"Rrule\">29</td><td styleCode=\"Rrule\">0.7</td><td styleCode=\"Rrule\">32</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">1.6</td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Diarrhea</td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">0.7</td><td styleCode=\"Rrule\">29</td><td styleCode=\"Rrule\">2.4</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">3.2</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">3.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Vomiting</td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">1.5</td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">1.6</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Oral mucositis<footnote>Oral mucositis includes aphthous ulcer, gingival pain, lip blister, lip pain, lip swelling, mouth ulceration, oropharyngeal pain, oral mucosal blistering, oral mucosal eruption, oral pain, pharyngeal ulceration, stomatitis, and tongue ulceration</footnote></td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">1.1</td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">1.2</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">3.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"9\"><content styleCode=\"bold\">General Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Fatigue or asthenia</td><td styleCode=\"Rrule\" valign=\"top\">44</td><td styleCode=\"Rrule\" valign=\"top\">3.7</td><td styleCode=\"Rrule\" valign=\"top\">47</td><td styleCode=\"Rrule\" valign=\"top\">8</td><td styleCode=\"Rrule\" valign=\"top\">36</td><td styleCode=\"Rrule\" valign=\"top\">4.8</td><td styleCode=\"Rrule\" valign=\"top\">34</td><td styleCode=\"Rrule\" valign=\"top\">3.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Fluid retention and edema</td><td styleCode=\"Rrule\" valign=\"top\">31</td><td styleCode=\"Rrule\" valign=\"top\">3.7</td><td styleCode=\"Rrule\" valign=\"top\">37</td><td styleCode=\"Rrule\" valign=\"top\">3.5</td><td styleCode=\"Rrule\" valign=\"top\">32</td><td styleCode=\"Rrule\" valign=\"top\">4.8</td><td styleCode=\"Rrule\" valign=\"top\">41</td><td styleCode=\"Rrule\" valign=\"top\">6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Pyrexia</td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">1.1</td><td styleCode=\"Rrule\">40</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">37</td><td styleCode=\"Rrule\">3.2</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Chills</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">1.6</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"9\"><content styleCode=\"bold\">Nervous System Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Headache</td><td styleCode=\"Rrule\">43</td><td styleCode=\"Rrule\">3.3</td><td styleCode=\"Rrule\">31</td><td styleCode=\"Rrule\">1.2</td><td styleCode=\"Rrule\">31</td><td styleCode=\"Rrule\">3.2</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Neuropathy</td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">3.3</td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">2.4</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dizziness</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">0.4</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">4.8</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">3.1</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"9\"><content styleCode=\"bold\">Vascular Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hypertension<footnote>Derived from blood pressure (BP) measurement</footnote></td><td styleCode=\"Rrule\">42</td><td styleCode=\"Rrule\">30</td><td styleCode=\"Rrule\">53</td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">48</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">31</td><td styleCode=\"Rrule\">25</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Arterial occlusive events</td><td styleCode=\"Rrule\">31</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hemorrhage</td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">38</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">37</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">31</td><td styleCode=\"Rrule\">13</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"9\"><content styleCode=\"bold\">Hepatobiliary Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hepatotoxicity</td><td styleCode=\"Rrule\">32</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">39</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">13</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"9\"><content styleCode=\"bold\">Cardiac Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Cardiac arrhythmias</td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">4.7</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Cardiac failure</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">4.7</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">3.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"9\"><content styleCode=\"bold\">Respiratory, Thoracic, and Mediastinal Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Cough<footnote>Cough includes cough, productive cough, and upper airway cough syndrome</footnote></td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">21</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dyspnea<footnote>Dyspnea includes dyspnea and dyspnea exertional</footnote></td><td styleCode=\"Rrule\">19</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">3.5</td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"9\"><content styleCode=\"bold\">Infections</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Upper respiratory tract infection<footnote>Upper respiratory tract infection includes upper respiratory tract infection and viral upper respiratory tract infection</footnote></td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">1.1</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">1.6</td><td styleCode=\"Rrule\">3.1</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Urinary tract infection<footnote>Urinary tract infection includes escherichia urinary tract infection, urinary tract infection, and urinary tract infection bacterial</footnote></td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">2.2</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">3.5</td><td styleCode=\"Rrule\">1.6</td><td styleCode=\"Rrule\">1.6</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Nasopharyngitis</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">3.2</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">3.1</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Pneumonia</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">4.8</td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">22</td><td styleCode=\"Rrule\">16</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Cellulitis</td><td styleCode=\"Rrule\">4.4</td><td styleCode=\"Rrule\">1.9</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">3.5</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">4.8</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Sepsis<footnote>Sepsis includes abdominal sepsis, bacteremia, device-related sepsis, escherichia bacteremia, fungemia, klebsiella bacteremia, klebsiella sepsis, neutropenic sepsis, sepsis, septic shock, staphylococcal bacteremia, staphylococcal sepsis, streptococcal bacteremia, and urosepsis </footnote></td><td styleCode=\"Rrule\">2.6</td><td styleCode=\"Rrule\">1.9</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">25</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"9\"><content styleCode=\"bold\">Metabolism and Nutrition Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Decreased appetite</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">0.4</td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">1.2</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">31</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hyperlipidemia</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">0.7</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">3.2</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">3.1</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"9\"><content styleCode=\"bold\">Investigations</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Weight decreased</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">0.4</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">4.8</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"9\"><content styleCode=\"bold\">Psychiatric Disorders</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Insomnia</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Anxiety</td><td styleCode=\"Rrule\">4.8</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">0</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"9\"><content styleCode=\"bold\">Blood and Lymphatic System Disorders</content></td></tr><tr><td styleCode=\"Lrule Rrule\"> Febrile neutropenia</td><td styleCode=\"Rrule\">1.1</td><td styleCode=\"Rrule\">1.1</td><td styleCode=\"Rrule\">4.7</td><td styleCode=\"Rrule\">4.7</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">25</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table7\"><caption>Table 7: Select Grade 3 or 4<footnote>Graded using CTCAE v4.03</footnote> Hematologic Laboratory Abnormalities in Patients Who Received Iclusig in PACE </caption><col width=\"36%\" align=\"left\" valign=\"middle\"/><col width=\"16%\" align=\"center\" valign=\"middle\"/><col width=\"16%\" align=\"center\" valign=\"middle\"/><col width=\"16%\" align=\"center\" valign=\"middle\"/><col width=\"16%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\">Laboratory Abnormality</th><th styleCode=\"Rrule\">CP-CML (N = 270) (%)</th><th styleCode=\"Rrule\">AP-CML (N = 85) (%)</th><th styleCode=\"Rrule\">BP-CML (N = 62) (%)</th><th styleCode=\"Rrule\">Ph+ ALL (N = 32) (%)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"5\"><content styleCode=\"bold\">Hematology</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Platelet count decreased</td><td styleCode=\"Rrule\">35</td><td styleCode=\"Rrule\">49</td><td styleCode=\"Rrule\">45</td><td styleCode=\"Rrule\">47</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Neutrophil cell count decreased</td><td styleCode=\"Rrule\">23</td><td styleCode=\"Rrule\">52</td><td styleCode=\"Rrule\">48</td><td styleCode=\"Rrule\">59</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">White blood cell decreased</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">37</td><td styleCode=\"Rrule\">48</td><td styleCode=\"Rrule\">63</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Lymphocyte decreased</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">32</td><td styleCode=\"Rrule\">19</td></tr><tr><td styleCode=\"Lrule Rrule\">Hemoglobin decreased</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">31</td><td styleCode=\"Rrule\">52</td><td styleCode=\"Rrule\">34</td></tr></tbody></table>",
        "<table width=\"75%\" ID=\"table8\"><caption>Table 8: Select Non-Hematologic Laboratory Abnormalities (&#x2265;20%) in Patients Who Received Iclusig in PACE</caption><col width=\"34%\" align=\"left\" valign=\"middle\"/><col width=\"33%\" align=\"center\" valign=\"middle\"/><col width=\"33%\" align=\"center\" valign=\"middle\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" rowspan=\"2\" align=\"center\">Laboratory Abnormality</th><th styleCode=\"Rrule\" colspan=\"2\">Pooled Safety Population (N = 449)</th></tr><tr><th styleCode=\"Lrule Rrule\" align=\"center\">All Grades<footnote>Graded using CTCAE v4.03</footnote> (%)</th><th styleCode=\"Rrule\">Grade 3 or 4 (%)</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"3\">ALT = alanine aminotransferase, AST = aspartate aminotransferase</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Chemistry</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Glucose increased</td><td styleCode=\"Rrule\">54</td><td styleCode=\"Rrule\">7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Phosphate decreased</td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">10</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Calcium decreased</td><td styleCode=\"Rrule\">30</td><td styleCode=\"Rrule\">0.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Sodium decreased</td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">4.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Creatinine increased</td><td styleCode=\"Rrule\">21</td><td styleCode=\"Rrule\">0.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Potassium increased</td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">2.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Bicarbonate decreased</td><td styleCode=\"Rrule\">20</td><td styleCode=\"Rrule\">0.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Liver Function Tests</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> ALT increased</td><td styleCode=\"Rrule\">41</td><td styleCode=\"Rrule\">6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Alkaline phosphatase increased</td><td styleCode=\"Rrule\">40</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> AST increased</td><td styleCode=\"Rrule\">35</td><td styleCode=\"Rrule\">3.6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Albumin decreased</td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">0.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Bilirubin increased</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">0.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Pancreatic Enzymes</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Lipase increased</td><td styleCode=\"Rrule\">40</td><td styleCode=\"Rrule\">14</td></tr><tr><td styleCode=\"Lrule Rrule\"> Amylase increased</td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">3.6</td></tr></tbody></table>"
      ],
      "openfda": {
        "application_number": [
          "NDA203469"
        ],
        "brand_name": [
          "Iclusig"
        ],
        "generic_name": [
          "PONATINIB HYDROCHLORIDE"
        ],
        "manufacturer_name": [
          "Takeda Pharmaceuticals America, Inc."
        ],
        "product_ndc": [
          "63020-533",
          "63020-535",
          "63020-534",
          "63020-536"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "PONATINIB HYDROCHLORIDE"
        ],
        "spl_id": [
          "c2eb938d-c06e-4b45-bc4a-fbb624adce82"
        ],
        "spl_set_id": [
          "16d804b6-4957-43ee-b18c-3b36ec37c5ac"
        ],
        "package_ndc": [
          "63020-535-60",
          "63020-535-30",
          "63020-534-30",
          "63020-533-30",
          "63020-536-30"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "96R6PU3D8J"
        ]
      },
      "recent_major_changes_table": [
        "<table styleCode=\"Noautorules\" width=\"100%\"><col width=\"80%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"center\" valign=\"bottom\"/><tbody><tr><td><linkHtml href=\"#BOX\">Boxed Warning</linkHtml></td><td>12/2020</td></tr><tr><td>Indications and Usage (<linkHtml href=\"#S1\">1</linkHtml>)</td><td>12/2020</td></tr><tr><td>Dosage and Administration (<linkHtml href=\"#S2\">2</linkHtml>)</td><td>12/2020</td></tr><tr><td>Warnings and Precautions (<linkHtml href=\"#S5\">5</linkHtml>)</td><td>12/2020</td></tr><tr><td> Impaired Wound Healing and Gastrointestinal Perforation (<linkHtml href=\"#S5.16\">5.16</linkHtml>)</td><td>1/2020</td></tr></tbody></table>"
      ],
      "version": "11",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Recommended Dosage in CP-CML : Starting dose is 45 mg orally once daily with a reduction to 15 mg once daily upon achievement of ≤1% BCR-ABL1 IS . ( 2.1 ) Recommended Dosage in AP-CML, BP-CML, and Ph+ ALL: Starting dose is 45 mg orally once daily. ( 2.1 ) Hepatic Impairment : Reduce the starting dose to 30 mg orally once daily. ( 2.4 ) Iclusig may be taken with or without food. ( 2.1 ) 2.1 Recommended Dosage CP-CML The recommended starting dosage is 45 mg orally once daily with a reduction to 15 mg orally once daily upon achievement of ≤1% BCR-ABL1 IS . Patients with loss of response can re-escalate the dose of Iclusig to a previously tolerated dosage of 30 mg or 45 mg orally once daily. Continue Iclusig until loss of response at the re-escalated dose or unacceptable toxicity. Consider discontinuing Iclusig if hematologic response has not occurred by 3 months. AP-CML, BP-CML, and Ph+ ALL The optimal dose of Iclusig has not been identified. The recommended starting dosage of Iclusig is 45 mg orally once daily. Consider reducing the dose of Iclusig for patients with accelerated phase (AP) CML who have achieved a major cytogenetic response. Continue Iclusig until loss of response or unacceptable toxicity. Consider discontinuing Iclusig if response has not occurred by 3 months. Administration Advise patients of the following: Iclusig may be taken with or without food. Swallow tablets whole. Do not crush, break, cut or chew tablets. If a dose is missed, take the next dose at the regularly scheduled time the next day. 2.2 Dosage Modifications for Adverse Reactions Recommended dosage modifications of Iclusig for adverse reactions are provided in Table 1 and recommended dose reductions of Iclusig for adverse reactions are presented in Table 2. Table 1: Recommended Dosage Modifications for Iclusig for Adverse Reactions Adverse Reaction Severity Iclusig Dosage Modifications Based on CTCAE v5.0: Grade 1 mild, Grade 2 moderate, Grade 3 severe, Grade 4 life-threatening ULN = Upper Limit of Normal for the lab; AOE = Arterial Occlusive Event; VTE = Venous Thromboembolic Event; ANC = absolute neutrophil count AOE: cardiovascular or cerebrovascular [see Warnings and Precautions (5.1) ] Grade 1 Interrupt Iclusig until resolved, then resume at same dose. Grade 2 Interrupt Iclusig until Grade 0 or 1, then resume at next lower dose. Discontinue Iclusig if recurrence. Grade 3 or 4 Discontinue Iclusig. AOE: peripheral vascular and other or VTE [see Warnings and Precautions (5.1 , 5.2) ] Grade 1 Interrupt Iclusig until resolved, then resume at same dose. Grade 2 Interrupt Iclusig until Grade 0 or 1, then resume at same dose. If recurrence, interrupt Iclusig until Grade 0 or 1, then resume at next lower dose. Grade 3 Interrupt Iclusig until Grade 0 or 1, then resume at next lower dose. Discontinue Iclusig if recurrence. Grade 4 Discontinue Iclusig. Heart Failure [see Warnings and Precautions (5.3) ] Grade 2 or 3 Interrupt Iclusig until Grade 0 or 1, then resume at next lower dose. Discontinue Iclusig if recurrence. Grade 4 Discontinue Iclusig. Hepatotoxicity [see Warnings and Precautions (5.4) ] AST or ALT greater than 3 times ULN Interrupt Iclusig until Grade 0 or 1, then resume at next lower dose. AST or ALT at least 3 times ULN concurrent with bilirubin greater than 2 times ULN and alkaline phosphatase less than 2 times ULN Discontinue Iclusig. Pancreatitis and Elevated Lipase [see Warnings and Precautions (5.6) ] Serum lipase greater than 1 to 1.5 times ULN Consider interrupting Iclusig until resolution then resume at same dose. Serum lipase greater than 1.5 to 2 times ULN, 2 to 5 times ULN and asymptomatic, or asymptomatic radiologic pancreatitis Interrupt Iclusig until Grade 0 or 1 (less than 1.5 times ULN) then resume at next lower dose. Serum lipase greater than 2 to 5 times ULN and symptomatic, symptomatic Grade 3 pancreatitis, or serum lipase greater than 5 times ULN and asymptomatic Interrupt Iclusig until complete resolution of symptoms and after recovery of lipase elevation Grade 0 or 1, then resume at next lower dose. Symptomatic pancreatitis and serum lipase greater than 5 times ULN Discontinue Iclusig. Myelosuppression [see Warnings and Precautions (5.13) ] ANC less than 1 × 10 9 /L or Platelets less than 50 × 10 9 /L Interrupt Iclusig until ANC at least 1.5 × 10 9 /L and platelet at least 75 × 10 9 /L, then resume at same dose. If recurrence, interrupt Iclusig until resolution, then resume at next lower dose. Other Non-hematologic Adverse Reactions [see Warnings and Precautions (5.5 , 5.8 , 5.10 , 5.11 , 5.12) ] Grade 1 Interrupt Iclusig until resolved, then resume at same dose. Grade 2 Interrupt Iclusig until Grade 0 or 1, then resume at same dose. If recurrence, interrupt Iclusig until Grade 0 or 1, then resume at next lower dose. Grade 3 or 4 Interrupt Iclusig until Grade 0 or 1, then resume at next lower dose. Discontinue Iclusig if recurrence. Table 2: Recommended Dose Reductions for Iclusig for Adverse Reactions Dose Reduction Dosage for Patients with CP-CML Dosage for Patients with AP-CML, BP-CML, and Ph+ ALL First 30 mg orally once daily 30 mg orally once daily Second 15 mg orally once daily 15 mg orally once daily Third 10 mg orally once daily Permanently discontinue Iclusig in patients unable to tolerate 15 mg orally once daily. Subsequent Reduction Permanently discontinue Iclusig in patients unable to tolerate 10 mg orally once daily. 2.3 Dosage Modification for Coadministration of Strong CYP3A Inhibitors Avoid coadministration of Iclusig with strong CYP3A inhibitors. If coadministration of a strong CYP3A inhibitor cannot be avoided, reduce the dosage of Iclusig as recommended in Table 3. After the strong CYP3A inhibitor has been discontinued for 3 to 5 elimination half-lives, resume the Iclusig dosage that was tolerated prior to initiating the strong CYP3A inhibitor [see Drug Interactions (7.1) , Clinical Pharmacology (12.3) ] . Table 3: Recommended Iclusig Dosage for Coadministration of Strong CYP3A Inhibitors Current Iclusig Dosage Recommended Iclusig Dosage with a Strong CYP3A Inhibitor 45 mg orally once daily 30 mg orally once daily 30 mg orally once daily 15 mg orally once daily 15 mg orally once daily 10 mg orally once daily 10 mg orally once daily Avoid coadministration of Iclusig with a strong CYP3A inhibitor 2.4 Dosage for Patients with Hepatic Impairment Reduce the starting dose of Iclusig from 45 mg orally once daily to 30 mg orally once daily in patients with pre-existing hepatic impairment (Child-Pugh A, B, or C) [see Use in Specific Populations (8.6) ] ."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are described elsewhere in the labeling: Arterial Occlusive Events [see Warnings and Precautions (5.1) ] Venous Thromboembolic Events [see Warnings and Precautions (5.2) ] Heart Failure [see Warnings and Precautions (5.3) ] Hepatotoxicity [see Warnings and Precautions (5.4) ] Hypertension [see Warnings and Precautions (5.5) ] Pancreatitis [see Warnings and Precautions (5.6) ] Neuropathy [see Warnings and Precautions (5.8) ] Ocular Toxicity [see Warnings and Precautions (5.9) ] Hemorrhage [see Warnings and Precautions (5.10) ] Fluid Retention [see Warnings and Precautions (5.11) ] Cardiac Arrhythmias [see Warnings and Precautions (5.12) ] Myelosuppression [see Warnings and Precautions (5.13) ] Tumor Lysis Syndrome [see Warnings and Precautions (5.14) ] Reversible Posterior Leukoencephalopathy Syndrome [see Warnings and Precautions (5.15) ] Impaired Wound Healing and Gastrointestinal Perforation [see Warnings and Precautions (5.16) ] The most common (>20%) adverse reactions are rash and related conditions, arthralgia, abdominal pain, headache, constipation, dry skin, hypertension, fatigue, fluid retention and edema, pyrexia, nausea, pancreatitis/lipase elevation, hemorrhage, anemia, hepatic dysfunction and AOEs. The most common Grade 3 or 4 laboratory abnormalities (>20%) are platelet count decreased, neutrophil cell count decreased, and white blood cell decreased. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Takeda Pharmaceuticals at 1-844-817-6468 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared with rates in the clinical trials of another drug and may not reflect the rates observed in clinical practice. The most common adverse reactions identified in the Highlights of the Prescribing Information are from a pooled safety population of 543 patients with CML or Ph+ ALL who received Iclusig at a starting dose of 45 mg orally once daily. In this pooled safety population, the most common (>20%) adverse reactions were rash and related conditions, arthralgia, abdominal pain, headache, constipation, dry skin, hypertension, fatigue, fluid retention and edema, pyrexia, nausea, pancreatitis/lipase elevation, hemorrhage, anemia, hepatic dysfunction, and AOEs. The most common Grade 3 or 4 laboratory abnormalities (>20%) were platelet count decreased, neutrophil cell count decreased, and white blood cell decreased. Previously Treated CP-CML The safety of Iclusig was evaluated in OPTIC [see Clinical Studies (14) ] . Patients received one of three starting doses of Iclusig: 45 mg orally once daily (n=94), 30 mg orally once daily (n=94) or 15 mg orally once daily (n=94). Patients with uncontrolled hypertension or diabetes and patients with clinically significant, uncontrolled, or active cardiovascular disease, including any history of myocardial infarction, peripheral vascular infarction, revascularization procedure, congestive heart failure, venous thromboembolism, or clinically significant atrial/ventricular arrhythmias, were excluded. Only the safety information for the recommended starting dosage (45 mg) is described below. Patients who received a starting dose of Iclusig 45 mg orally once daily had a mandatory dose reduction to 15 mg once daily upon achievement of ≤1% BCR-ABL1 IS . Of these patients, 70% were exposed for 1 year or longer and 37% were exposed for greater than two years. The median time to the response-based dose reduction to 15 mg was 6.4 months (range 3.1 months to 1.8 years). Serious adverse reactions occurred in 32% of patients who received Iclusig at a starting dose of 45 mg. Serious adverse reactions in >2% of patients included AOEs (7%; of which 2.1% were sudden death), cardiac arrhythmias (6%), thrombocytopenia (5%), pyrexia (4.3%), anemia (3.2%), abdominal pain (3.2%), pancreatitis/lipase elevation (2.1%), neutropenia (2.1%), and hypertension (2.1%). Fatal adverse reactions occurred in 2 patients (2.1%), both of which were sudden death. Permanent discontinuation of Iclusig due to an adverse reaction occurred in 18% of patients who received Iclusig at a starting dose of 45 mg. Adverse reactions which resulted in permanent discontinuation in >2% of patients included AOEs, thrombocytopenia, hypertension, and sudden death. Dose modifications (dose interruption or reductions) of Iclusig due to an adverse reaction occurred in 69% of patients who received Iclusig at a starting dose of 45 mg. Adverse reactions which required dose interruptions or reductions in >5% of patients included thrombocytopenia, pancreatitis/lipase elevation, neutropenia, hepatic dysfunction, rash and related conditions, and anemia. The most common (>20%) adverse reactions were rash and related conditions, hypertension, arthralgia, hyperlipidemia, hepatic dysfunction, pancreatitis, and abdominal pain. The most common (>20%) Grade 3 or 4 laboratory abnormalities were platelet count decreased and neutrophil cell count decreased. Table 4 summarizes the adverse reactions in OPTIC for patients who received Iclusig at a starting dose of 45 mg. Table 4: Adverse Reactions (≥10%) in Patients with CP-CML Who Received Iclusig at Starting Dose of 45 mg Followed by Reduction to 15 mg After Achievement of ≤1% BCR-ABL1 IS in OPTIC Adverse Reaction Iclusig 45 mg → 15 mg (N = 94) All Grades (%) Grade 3 or 4 (%) Graded using CTCAE v5.0 Skin and Subcutaneous Tissue Disorders Rash and related conditions 51 3.2 Dry Skin 12 0 Vascular Disorders Hypertension 32 10 Arterial occlusive events 13 5 Hemorrhage 12 2.1 Musculoskeletal and Connective Tissue Disorders Arthralgia Arthralgia includes arthralgia, arthritis, back pain, intervertebral disc degeneration, osteoarthritis, pain, neck pain, pain in extremity, pain of skin, sciatica, spinal pain, tendonitis, tenosynovitis 28 0 Metabolism and Nutrition Disorders Hyperlipidemia Hyperlipidemia includes blood cholesterol increased, blood triglycerides increased, dyslipidemia, hypercholesterolemia, hyperlipidemia, hypertriglyceridemia, low density lipoprotein increased 28 2.1 Gastrointestinal Disorders Abdominal Pain Abdominal pain includes abdominal discomfort, abdominal distension, abdominal pain, abdominal pain lower, abdominal pain upper, chronic gastritis, colitis, enteritis, enterocolitis, gastric ulcer, gastritis, gastroenteritis, gastrointestinal pain, gastroesophageal reflux disease, Helicobacter gastritis 25 3.2 Pancreatitis/lipase elevation 23 15 Constipation 11 0 Hepatobiliary Disorders Hepatotoxicity 25 6 Nervous System Disorders Headache 17 0 General Disorders and Administration Site Conditions Pyrexia 16 1.1 Fatigue or asthenia 10 1.1 Cardiac Disorders Cardiac arrhythmias 15 4.3 Cardiac Failure 12 1.1 Clinically relevant adverse reactions in ≤10% of patients who received Iclusig at a starting dose of 45 mg: neuropathy (7%), fluid retention and edema (5%), and hypothyroidism (3.2%) Table 5 summarizes the laboratory abnormalities in OPTIC for patients who received Iclusig at a starting dose of 45 mg. Table 5: Select Laboratory Abnormalities (>20%) that Worsened from Baseline in Patients with CP-CML Who Received Iclusig at Starting Dose of 45 mg in OPTIC Laboratory Abnormality Iclusig 45 mg → 15 mg (N = 94) All Grades (%) Grade 3 or 4 (%) ALT = alanine aminotransferase, AST = aspartate aminotransferase Graded using CTCAE v5.0 (except glucose increased which is graded using CTCAE v4.03) Hematologic Laboratory Tests Platelet count decreased 65 31 White blood cell decreased 56 13 Neutrophil cell count decreased 53 22 Lymphocyte decreased 42 7 Hemoglobin decreased 35 14 Liver Function Tests ALT increased 49 1.1 AST increased 40 0 Alkaline phosphatase increased 23 1.1 Chemistry Glucose increased 46 1.1 Triglycerides increased 42 3.2 Phosphate decreased 27 3.2 Bicarbonate decreased 27 0 Pancreatic Enzymes Lipase increased 34 12 Previously Treated CML or Ph+ ALL The safety of Iclusig was evaluated in PACE [see Clinical Studies (14) ] . Eligible patients had CML or Ph+ ALL whose disease was considered to be resistant or intolerant to prior kinase inhibitor, including those with the BCR-ABL T315I mutation. Patients with uncontrolled hypertriglyceridemia and patients with clinically significant or active cardiovascular disease, including any history of clinically significant atrial/ventricular arrhythmias or history of myocardial infarction, unstable angina, or congestive heart failure within the 3 months prior to the first dose of Iclusig, were excluded. Patients received a starting dose of Iclusig 45 mg orally once daily (N=449). Dose reductions to 30 mg orally once daily or 15 mg orally once daily were allowed for the management of adverse reactions. After approximately 2 years of follow-up, patients who were still taking a 45 mg orally once daily dose were recommended to undergo a dose reduction in response to the continued occurrence of AOEs and VTEs in the clinical trial [see Warnings and Precautions (5.1) ] . At study completion (60 months of follow-up), the median duration of treatment with Iclusig was 32 months in patients with CP-CML, 19 months in patients with AP-CML, 2.9 months in patients with BP-CML, and 2.7 months in patients with Ph+ ALL. Serious adverse reactions occurred in 69% of patients who received Iclusig. Serious adverse reactions in >2% of patients included AOEs (20%), pneumonia (10%), cardiac arrhythmias (8%), pancreatitis/lipase elevation (7%), abdominal pain (6%), cardiac failure (6%), hemorrhage (6%), sepsis (5%), VTEs (5%), fluid retention and edema (4.5%), pyrexia (4.5%), secondary malignancies (5%), anemia (3.3%), hypertension (3.1%), thrombocytopenia (3.1%), febrile neutropenia (2.9%), cellulitis (2.7%), and arthralgia (2.2%). Fatal adverse reactions occurred in 9% of patients who received Iclusig; the most frequent fatal adverse reactions were AOEs (2%), sepsis (1.6%), and hemorrhage (1.3%). Permanent discontinuation of Iclusig due to an adverse reaction occurred in 21% of CP-CML, 12% of AP-CML, 15% of BP-CML, and 9% of Ph+ ALL patients. The most frequent adverse reactions that led to treatment discontinuation were thrombocytopenia (4.5%) and AOEs (4%). Dose interruption of Iclusig for more than 3 days due to an adverse reaction occurred in 71% of patients and dose reduction of Iclusig due to an adverse reaction occurred in 68% of patients. Adverse reactions which required a dosage interruption or dose reduction in >5% of patients included thrombocytopenia (31%), pancreatitis/lipase elevation (17%), abdominal pain (14%), rash and related conditions (14%), neutropenia (14%), hepatic dysfunction (12%), AOEs (10%), arthralgia (8%), anemia (7%), ALT increased (6%), and AST increased (5%). The most common (>20%) non-hematologic adverse reactions were rash and related conditions, arthralgia, abdominal pain, fatigue, constipation, headache, dry skin, fluid retention and edema, hepatic dysfunction, hypertension, pyrexia, nausea, hemorrhage, pancreatitis/lipase elevation, AOEs, diarrhea, vomiting, and myalgia. Table 6 summarizes the adverse reactions in PACE. Table 6: Adverse Reactions (>10%) in Patients with CML or Ph+ ALL Who Received Iclusig in PACE Adverse Reaction CP-CML (N = 270) AP-CML (N = 85) BP-CML (N = 62) Ph+ ALL (N = 32) All Grades (%) Grade 3 or 4 (%) All Grades (%) Grade 3 or 4 (%) All Grades (%) Grade 3 or 4 (%) All Grades (%) Grade 3 or 4 (%) Graded using CTCAE v4.03. Skin and Subcutaneous Tissue Disorders Rash and related conditions 75 9 68 12 55 7 50 3.1 Dry skin 42 3.3 32 1.2 26 1.6 25 0 Alopecia 8 0 11 0 8 0 6 0 Musculoskeletal and Connective Tissue Disorders Arthralgia 61 9 58 6 52 4.8 41 0 Myalgia 24 1.1 21 0 18 0 6 0 Muscle spasms 14 0 7 0 4.8 0 13 0 Bone pain 14 0.4 13 1.2 11 3 9 3 Musculoskeletal pain 11 1.5 7 0 8.1 0 6 3 Gastrointestinal Disorders Abdominal pain 54 11 49 9 45 13 34 6 Constipation 42 2.6 29 2.4 27 0 53 3.1 Pancreatitis/lipase elevation 32 19 21 15 19 16 9 6 Nausea 29 0.7 32 0 34 1.6 22 0 Diarrhea 20 0.7 29 2.4 24 3.2 13 3.1 Vomiting 19 1.5 27 0 27 1.6 25 0 Oral mucositis Oral mucositis includes aphthous ulcer, gingival pain, lip blister, lip pain, lip swelling, mouth ulceration, oropharyngeal pain, oral mucosal blistering, oral mucosal eruption, oral pain, pharyngeal ulceration, stomatitis, and tongue ulceration 16 1.1 20 1.2 24 0 9 3.1 General Disorders Fatigue or asthenia 44 3.7 47 8 36 4.8 34 3.1 Fluid retention and edema 31 3.7 37 3.5 32 4.8 41 6 Pyrexia 26 1.1 40 7 37 3.2 25 0 Chills 8 0 12 0 13 1.6 9 0 Nervous System Disorders Headache 43 3.3 31 1.2 31 3.2 25 0 Neuropathy 26 3.3 18 2.4 13 0 13 0 Dizziness 17 0.4 11 0 4.8 0 3.1 0 Vascular Disorders Hypertension Derived from blood pressure (BP) measurement 42 30 53 28 48 6 31 25 Arterial occlusive events 31 17 22 12 13 10 13 6 Hemorrhage 23 3 38 12 37 8 31 13 Hepatobiliary Disorders Hepatotoxicity 32 10 39 14 34 19 16 13 Cardiac Disorders Cardiac arrhythmias 19 7 17 4.7 24 8 25 6 Cardiac failure 9 5 8 4.7 16 10 6 3.1 Respiratory, Thoracic, and Mediastinal Disorders Cough Cough includes cough, productive cough, and upper airway cough syndrome 19 0 24 0 21 0 6 0 Dyspnea Dyspnea includes dyspnea and dyspnea exertional 19 3 20 3.5 23 6 16 0 Infections Upper respiratory tract infection Upper respiratory tract infection includes upper respiratory tract infection and viral upper respiratory tract infection 14 1.1 13 0 13 1.6 3.1 0 Urinary tract infection Urinary tract infection includes escherichia urinary tract infection, urinary tract infection, and urinary tract infection bacterial 12 2.2 14 3.5 1.6 1.6 9 0 Nasopharyngitis 12 0 18 0 3.2 0 3.1 0 Pneumonia 8 4.8 18 11 18 13 22 16 Cellulitis 4.4 1.9 8 3.5 13 4.8 0 0 Sepsis Sepsis includes abdominal sepsis, bacteremia, device-related sepsis, escherichia bacteremia, fungemia, klebsiella bacteremia, klebsiella sepsis, neutropenic sepsis, sepsis, septic shock, staphylococcal bacteremia, staphylococcal sepsis, streptococcal bacteremia, and urosepsis 2.6 1.9 11 6 18 6 28 25 Metabolism and Nutrition Disorders Decreased appetite 13 0.4 14 1.2 8 0 31 0 Hyperlipidemia 13 0.7 7 0 3.2 0 3.1 0 Investigations Weight decreased 10 0.4 9 0 4.8 0 13 0 Psychiatric Disorders Insomnia 11 0 13 0 11 0 13 0 Anxiety 4.8 0 18 0 8 0 6 0 Blood and Lymphatic System Disorders Febrile neutropenia 1.1 1.1 4.7 4.7 13 13 25 25 Clinically relevant adverse reactions occurring in ≤10% of patients: impaired glucose tolerance (9%) Grouped terms: secondary malignancies includes basal cell carcinoma, squamous cell carcinoma of the skin, melanoma, chronic myelomonocytic leukemia, colon cancer, epithelioid mesothelioma, large cell lung cancer recurrent, lung neoplasm, malignant ascites, myelodysplastic syndrome, neuroendocrine carcinoma metastatic, non-Hodgkin lymphoma, pancreatic cancer, thyroid neoplasm, vulval cancer; venous thromboembolic events includes deep vein thrombosis, pulmonary embolism, retinal vein occlusion, retinal vein thrombosis, superficial thrombophlebitis, venous embolism, venoocclusive liver disease, portal vein thrombosis; impaired glucose tolerance includes blood glucose increased, diabetes mellitus, glucose tolerance impaired, glycosylated hemoglobin increased, hyperglycemia, insulin resistance, and type 2 diabetes mellitus , venous thromboembolic events (6%) , secondary malignancies (6%), and hypothyroidism (3%). Tables 7 and 8 summarize the Grade 3 or 4 hematologic laboratory abnormalities or all grades non-hematologic abnormalities in PACE. Table 7: Select Grade 3 or 4 Graded using CTCAE v4.03 Hematologic Laboratory Abnormalities in Patients Who Received Iclusig in PACE Laboratory Abnormality CP-CML (N = 270) (%) AP-CML (N = 85) (%) BP-CML (N = 62) (%) Ph+ ALL (N = 32) (%) Hematology Platelet count decreased 35 49 45 47 Neutrophil cell count decreased 23 52 48 59 White blood cell decreased 12 37 48 63 Lymphocyte decreased 10 25 32 19 Hemoglobin decreased 8 31 52 34 Table 8: Select Non-Hematologic Laboratory Abnormalities (≥20%) in Patients Who Received Iclusig in PACE Laboratory Abnormality Pooled Safety Population (N = 449) All Grades Graded using CTCAE v4.03 (%) Grade 3 or 4 (%) ALT = alanine aminotransferase, AST = aspartate aminotransferase Chemistry Glucose increased 54 7 Phosphate decreased 34 10 Calcium decreased 30 0.9 Sodium decreased 27 4.9 Creatinine increased 21 0.2 Potassium increased 20 2.2 Bicarbonate decreased 20 0.2 Liver Function Tests ALT increased 41 6 Alkaline phosphatase increased 40 2 AST increased 35 3.6 Albumin decreased 28 0.2 Bilirubin increased 13 0.9 Pancreatic Enzymes Lipase increased 40 14 Amylase increased 18 3.6 6.2 Postmarketing Experience The following adverse reactions have been identified during postapproval use of Iclusig. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure: Blood and Lymphatic System Disorders: Thrombotic microangiopathy Endocrine Disorders: Hyperthyroidism Gastrointestinal Disorders: Gastrointestinal perforation, fistula Metabolism and Nutrition Disorders: Dehydration Nervous System Disorders: Reversible posterior leukoencephalopathy syndrome (RPLS) Skin and Subcutaneous Tissue Disorders: Severe cutaneous reaction (e.g., Erythema multiforme, Stevens-Johnson syndrome), impaired wound healing Vascular Disorders: Arterial (including aortic) aneurysms, dissections, and rupture"
      ],
      "spl_unclassified_section": [
        "Distributed by: Takeda Pharmaceuticals America, Inc. Lexington, MA 02421 ICLUSIG ® is a registered trademark of ARIAD Pharmaceuticals, Inc. TAKEDA ® and the TAKEDA Logo ® are registered trademarks of Takeda Pharmaceutical Company Limited. ©2021 ARIAD Pharmaceuticals, Inc. All rights reserved. ICL348 R8"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation : Advise not to breastfeed. ( 8.2 ) 8.1 Pregnancy Risk Summary Based on findings in animals and its mechanism of action [see Clinical Pharmacology (12.1) ] , Iclusig can cause fetal harm when administered to a pregnant woman. There are no available data on Iclusig use in pregnant women. In animal reproduction studies, oral administration of ponatinib to pregnant rats during organogenesis caused adverse developmental effects at doses lower than human exposures at the recommended human dose (see Data ) . Advise pregnant women of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. The background risk in the U.S. general population of major birth defects is 2 to 4% and of miscarriage is 15 to 20% of clinically recognized pregnancies. Data Animal Data Ponatinib was studied for effects on embryo-fetal development in pregnant rats given oral doses of 0.3 mg/kg/day, 1 mg/kg/day, and 3 mg/kg/day during organogenesis (25 rats per group). At the maternally toxic dose of 3 mg/kg/day (equivalent to the AUC in patients receiving the recommended dose of 45 mg/day), ponatinib caused embryo-fetal toxicity as shown by increased resorptions, reduced body weight, external alterations, multiple soft tissue and skeletal alterations, and reduced ossification. Embryo-fetal toxicities also were observed at 1 mg/kg/day (approximately 24% the AUC in patients receiving the recommended dose) and involved multiple fetal soft tissue and skeletal alterations, including reduced ossification. 8.2 Lactation Risk Summary There is no data on the presence of ponatinib in human milk or the effects on the breastfed child or on milk production. Because of the potential for serious adverse reactions in the breastfed child from ponatinib, advise women not to breastfeed during treatment with Iclusig and for 6 days following the last dose. 8.3 Females and Males of Reproductive Potential Iclusig can cause fetal harm when administered to pregnant women [see Use in Specific Populations (8.1) ] . Pregnancy Testing Verify the pregnancy status of females of reproductive potential prior to initiating Iclusig. Contraception Females Advise females of reproductive potential to use effective contraception during treatment with Iclusig and for 3 weeks after the last dose. Infertility Based on animal data, ponatinib may impair fertility in females of reproductive potential. It is not known whether these effects on fertility are reversible [see Nonclinical Toxicology (13.1) ] . 8.4 Pediatric Use Safety and effectiveness have not been established in pediatric patients. Juvenile Animal Toxicity Data A juvenile toxicity study in 15 day old rats was conducted with daily oral gavage administration of ponatinib at 0.75 mg/kg/day, 1.5 mg/kg/day, or 3 mg/kg/day for 21 days. There were no adverse effects of ponatinib on juvenile rat developmental parameters (vaginal opening, preputial separation or bone measurements) observed in this study. Once daily oral administration of 3 mg/kg/day ponatinib to juvenile rats beginning on Day 15 postpartum (pp) resulted in mortality related to inflammatory effects after 6 to 7 days following initiation of treatment. The dose of 3 mg/kg/day is approximately 0.32 times the clinical dose on a mg/m 2 basis for a child. 8.5 Geriatric Use Of the 94 patients with CP-CML who received Iclusig at a starting dose of 45 mg in OPTIC, 17% were 65 years and older and 2.1% were 75 years and older. Patients aged 65 years and older had a lower ≤1% BCR-ABL1 IS rate at 12 months (29%) as compared with patients less than 65 years of age (45%). AOEs occurred in 38% (6/16) of patients 65 years and older and 8% (6/78) of patients less than 65 years of age [see Warnings and Precautions (5.1) ] . Of the 449 patients who received Iclusig in PACE, 35% were 65 years and older and 8% were 75 years and older. In patients with CP-CML, patients aged 65 years and older had a lower major cytogenetic response rate (40%) as compared with patients less than 65 years of age (65%). In patients with AP-CML, BP-CML, and Ph+ ALL, patients aged 65 years and older had a similar hematologic response rate (45%) as compared with patients less than 65 years of age (44%). AOEs occurred in 35% (54/155) of patients 65 years and older and in 21% (61/294) of patients less than 65 years of age [see Warnings and Precautions (5.1) ] . Patients aged 65 years or older are more likely to experience adverse reactions including vascular occlusion, decreased platelet count, peripheral edema, increased lipase, dyspnea, asthenia, muscle spasms, and decreased appetite. In general, dose selection for an elderly patient should be cautious, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy. 8.6 Hepatic Impairment Patients with hepatic impairment are more likely to experience adverse reactions compared to patients with normal hepatic function. Reduce the starting dose of Iclusig for patients with pre-existing hepatic impairment (Child-Pugh A, B, or C) [see Dosage and Administration (2.4) , Clinical Pharmacology (12.3) ] . The safety of multiple doses, or doses higher than 30 mg, has not been studied in patients with hepatic impairment."
      ],
      "how_supplied_table": [
        "<table width=\"90%\"><col width=\"15%\" align=\"left\" valign=\"middle\"/><col width=\"20%\" align=\"center\" valign=\"middle\"/><col width=\"25%\" align=\"left\" valign=\"middle\"/><col width=\"40%\" align=\"left\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"center\">Strength</th><th styleCode=\"Rrule\" align=\"center\">NDC Number</th><th styleCode=\"Rrule\" align=\"center\">Description</th><th styleCode=\"Rrule\" align=\"center\">Presentation</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">10 mg</td><td styleCode=\"Rrule\">63020-536-30</td><td styleCode=\"Rrule\">oval, white to off-white, biconvex film-coated tablets with debossed &quot;NZ&quot; on one side and plain on the other side</td><td styleCode=\"Rrule\">30 tablets in a wide-mouth white high density polyethylene (HDPE) bottle with a desiccant canister and induction sealed child resistant closure.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"2\">15 mg</td><td styleCode=\"Rrule\">63020-535-30</td><td styleCode=\"Rrule\" rowspan=\"2\">round, white, biconvex film-coated tablets with debossed &quot;A5&quot; on one side and plain on the other side</td><td styleCode=\"Rrule\">30 tablets in a wide-mouth white high density polyethylene (HDPE) bottle with a desiccant canister and induction sealed child resistant closure.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\" align=\"center\">63020-535-60</td><td styleCode=\"Rrule\" align=\"left\">60 tablets in a wide-mouth white high density polyethylene (HDPE) bottle with a desiccant canister and induction sealed child resistant closure.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">30 mg</td><td styleCode=\"Rrule\">63020-533-30</td><td styleCode=\"Rrule\">round, white, biconvex film-coated tablets with debossed &quot;C7&quot; on one side and plain on the other side</td><td styleCode=\"Rrule\">30 tablets in a wide-mouth white high density polyethylene (HDPE) bottle with a desiccant canister and induction sealed child resistant closure.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">45 mg</td><td styleCode=\"Rrule\">63020-534-30</td><td styleCode=\"Rrule\">round, white, biconvex film-coated tablets with debossed &quot;AP4&quot; on one side and plain on the other side</td><td styleCode=\"Rrule\">30 tablets in a wide-mouth white high density polyethylene (HDPE) bottle with a desiccant canister and induction sealed child resistant closure.</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING Iclusig tablets are available in the following configurations. Strength NDC Number Description Presentation 10 mg 63020-536-30 oval, white to off-white, biconvex film-coated tablets with debossed \"NZ\" on one side and plain on the other side 30 tablets in a wide-mouth white high density polyethylene (HDPE) bottle with a desiccant canister and induction sealed child resistant closure. 15 mg 63020-535-30 round, white, biconvex film-coated tablets with debossed \"A5\" on one side and plain on the other side 30 tablets in a wide-mouth white high density polyethylene (HDPE) bottle with a desiccant canister and induction sealed child resistant closure. 63020-535-60 60 tablets in a wide-mouth white high density polyethylene (HDPE) bottle with a desiccant canister and induction sealed child resistant closure. 30 mg 63020-533-30 round, white, biconvex film-coated tablets with debossed \"C7\" on one side and plain on the other side 30 tablets in a wide-mouth white high density polyethylene (HDPE) bottle with a desiccant canister and induction sealed child resistant closure. 45 mg 63020-534-30 round, white, biconvex film-coated tablets with debossed \"AP4\" on one side and plain on the other side 30 tablets in a wide-mouth white high density polyethylene (HDPE) bottle with a desiccant canister and induction sealed child resistant closure. Store Iclusig tablets at 20°C to 25°C (68°F to 77°F); excursions permitted to 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature]."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Medication Guide). Arterial Occlusive Events and Venous Thromboembolic Events Inform patients that serious arterial thromboses (including arterial stenosis sometimes requiring revascularization) and VTEs have occurred. Advise patients to immediately contact their healthcare provider with any symptoms suggestive of a blood clot such as chest pain, shortness of breath, weakness on one side of the body, speech problems, leg pain, or leg swelling [see Warnings and Precautions (5.1 , 5.2) ] . Heart Failure and Cardiac Arrhythmias Inform patients of the possibility of heart failure, and abnormally slow or fast heart rates. Advise patients to contact their healthcare provider if they experience symptoms such as shortness of breath, chest pain, palpitations, dizziness, or fainting [see Warnings and Precautions (5.3 , 5.12) ] . Hepatotoxicity Inform patients of the possibility of developing liver function abnormalities and serious hepatic toxicity. Advise patients to immediately contact their healthcare provider if signs of liver failure occur, including jaundice, anorexia, bleeding or bruising [see Warnings and Precautions (5.4) ] . Hypertension Inform patients of the possibility of new or worsening of existing hypertension. Advise patients to contact their healthcare provider for elevated blood pressure or if symptoms of hypertension occur including confusion, headache, dizziness, chest pain, or shortness of breath [see Warnings and Precautions (5.5) ] . Pancreatitis Inform patients of the possibility of developing pancreatitis that may be accompanied by nausea, vomiting, abdominal pain, or abdominal discomfort, and to promptly report these symptoms [see Warnings and Precautions (5.6) ] . Neuropathy Inform patients of the possibility of developing peripheral or cranial neuropathy while being treated with Iclusig. Advise patients to report symptoms of neuropathy, such as hypoesthesia, hyperesthesia, paresthesia, discomfort, a burning sensation, neuropathic pain, or weakness [see Warnings and Precautions (5.8) ] . Ocular Toxicity Inform patients of the possibility of ocular toxicity while being treated with Iclusig. Advise patients to report symptoms of ocular toxicity, such as blurred vision, dry eye, or eye pain [see Warnings and Precautions (5.9) ] . Hemorrhage Inform patients of the possibility of serious bleeding and to immediately contact their healthcare provider with any signs or symptoms suggestive of hemorrhage such as unusual bleeding or easy bruising [see Warnings and Precautions (5.10) ] . Fluid Retention Inform patients of the possibility of developing fluid retention and to contact their healthcare provider for symptoms such as leg swelling, abdominal swelling, weight gain, or shortness of breath [see Warnings and Precautions (5.11) ] . Myelosuppression Inform patients of the possibility of developing low blood cell counts; inform patients to report immediately should fever develop, particularly in association with any suggestion of infection [see Warnings and Precautions (5.13) ] . Tumor Lysis Syndrome Inform patients of the possibility of developing TLS and to immediately contact their healthcare provider for any signs or symptoms associated with TLS [see Warnings and Precautions (5.14) ] . Advise patients to be adequately hydrated when taking Iclusig to reduce the risk of TLS. Reversible Posterior Leukoencephalopathy Syndrome (RPLS – also known as Posterior Reversible Encephalopathy Syndrome) Inform patients of the possibility of developing Reversible Posterior Leukoencephalopathy Syndrome while being treated with Iclusig. Advise patients to report symptoms such as seizure, headache, decreased alertness, altered mental functioning, vision loss, and other visual and neurological disturbances [see Warnings and Precautions (5.15) ] . Impaired Wound Healing and Gastrointestinal Perforation Inform patients that impaired wound healing and gastrointestinal fistula or perforation have been reported. Advise patients to inform their healthcare provider of any planned surgical procedure [see Warnings and Precautions (5.16) ] . Embryo-Fetal Toxicity Advise pregnant women and females of reproductive potential of the potential risk to a fetus. Advise females to inform their healthcare provider of a known or suspected pregnancy. Advise females of reproductive potential to use effective contraception during treatment with Iclusig and for 3 weeks after the last dose [see Warnings and Precautions (5.17) , Use in Specific Populations (8.1 , 8.3) ] . Lactation Advise women not to breastfeed during treatment with Iclusig and for 6 days after the last dose [see Use in Specific Populations (8.2) ] . Infertility Advise females of reproductive potential of the potential for reduced fertility from Iclusig [see Use in Specific Populations (8.3) , Nonclinical Toxicology (13.1) ] . Instructions for Taking Iclusig Advise patients to take Iclusig exactly as prescribed and not to change their dose or to stop taking Iclusig unless they are told to do so by their healthcare provider. Iclusig may be taken with or without food. Iclusig tablets should be swallowed whole. Patients should not cut, crush or dissolve the tablets. Patients should not take two doses at the same time to make up for a missed dose. Advise patients not to drink grapefruit juice or eat grapefruit as it may increase the amount of Iclusig in their blood and therefore increase their risk of adverse reactions. Lactose Inform patients that Iclusig tablets contain lactose monohydrate."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES Chronic Phase (CP) CML The efficacy of Iclusig was evaluated in OPTIC (NCT02467270), a dose-optimization trial. Eligible patients had CP-CML whose disease was considered to be resistant or resistant/intolerant to at least 2 prior kinase inhibitors or who have the T315I mutation. Resistance in CP-CML while on a prior kinase inhibitor was defined as failure to achieve either a complete hematologic response (by 3 months), a minor cytogenetic response (by 6 months), or a major cytogenetic response (by 12 months), or development of a new BCR-ABL1 kinase domain mutation or new clonal evolution. Patients were required to have >1% BCR-ABL1 IS (by real-time polymerase chain reaction) at trial entry. Patients received one of three starting dosages: 45 mg orally once daily, 30 mg orally once daily, or 15 mg orally once daily. Patients who received a starting dose of 45 mg or 30 mg had a dose reduction to 15 mg once daily upon achieving ≤1% BCR-ABL1 IS . The major efficacy outcome measure was ≤1% BCR-ABL1 IS at 12 months. At the time of analysis, the median duration of follow-up for the 45 mg cohort was 28.5 months. Only the efficacy results for the recommended starting dose of 45 mg are described below. A total of 282 patients received Iclusig: 94 received a starting dose of 45 mg, 94 received a starting dose of 30 mg, and 94 received a starting dose of 15 mg. Baseline demographic characteristics are described in Table 9 for patients who received a starting dose of 45 mg. Table 9: Demographic and Disease Characteristics for OPTIC Patient Characteristics at Entry Iclusig 45 mg → 15 mg (N = 94) Age Median years (range) 46 (19 to 81) Sex, n (%) Male 50 (53%) Race, n (%) White 73 (78%) Asian 16 (17%) Other/Unknown 4 (4%) Black or African American 1 (1%) ECOG Performance Status, n (%) ECOG 0 or 1 93 (99%) Disease History Median time from diagnosis to first dose, years (range) 5.5 (1 to 21) Resistant to Prior Kinase Inhibitor, n (%) 92 (98%) Presence of one or more BCR-ABL kinase domain mutations, n (%) 41 (44%) Number of Prior Kinase Inhibitors, n (%) 1 1 (1%) 2 43 (46%) ≥3 50 (53%) T315I mutation at baseline 25 (27%) Comorbidities Hypertension 29 (31%) Diabetes 5 (5%) Hypercholesterolemia 3 (3%) History of ischemic heart disease 3 (3%) Efficacy results are summarized in Table 10. Table 10: Efficacy Results in Patients with CP-CML Who Received Iclusig at Starting Dose of 45 mg in OPTIC Iclusig 45 mg → 15 mg (N = 93) ITT population (N=93) defined as patients who had b2a2/b3a2 BCR ABL1 transcripts. Molecular Response at 12 months Primary endpoint was ≤1% BCR-ABL1 IS rate at 12 months. Defined as a ≤1% ratio of BCR ABL to ABL transcripts on the International Scale (IS) (i.e., ≤1% BCR-ABL IS ; patients must have the b2a2/b3a2 (p210) transcript), in peripheral blood measured by quantitative reverse transcriptase polymerase chain reaction (qRT PCR). Overall ≤1% BCR-ABL1 IS Rate % (n/N) 42% (37/88) Five patients were excluded from the analysis as they had not reached the 12 month timepoint in the study. (95% CI) 95% CI is calculated using the binomial exact (Clopper-Pearson) method. (32%, 53%) Patients with T315I mutation % (n/N) 42% (10/24) (95% CI) (22%, 63%) Patients without T315I mutation % (n/N) 42% (26/62) Of the 88 patients, two patients did not have a baseline mutation assessment and were excluded from the response by mutation analysis. (95% CI) (30%, 55%) Cytogenetic Response by 12 months Major (MCyR) Secondary endpoint was MCyR by 12 months which combines both complete (no detectable Ph+ cells) and partial (1% to 35% Ph+ cells in at least 20 metaphases) cytogenetic responses. % (n/N) 49% (42/86) Analysis is based on ITT cytogenetic population (N = 92) defined as patients who had a cytogenetic assessment at baseline with at least 20 metaphases examined. Five patients who had not reached 12 month timepoint in the study and one patient who had a complete cytogenetic response at baseline were excluded from the analysis. (95% CI) (38%, 60%) Patients with T315I mutation % (n/N) 50% (12/24) (95% CI) (29%, 71%) Patients without T315I mutation % (n/N) 48% (29/61) Of the 86 patients, one patient did not have a baseline mutation assessment and was excluded from the response by mutation analysis. (95% CI) (36%, 61%) At the time of analysis, 73% of patients maintained response at the reduced dose of 15 mg. Median duration of response (MR2) was not reached. Chronic Phase (CP), Accelerated Phase (AP), Blast Phase (BP) CML and Philadelphia Chromosome Positive Acute Lymphoblastic Leukemia (Ph+ ALL) The efficacy of Iclusig was evaluated in PACE (NCT01207440), a single-arm, open-label, international, multicenter trial. Eligible patients had CML and Ph+ ALL whose disease was considered to be resistant or intolerant to a prior kinase inhibitor. Patients were assigned to one of six cohorts based on disease phase (CP-CML, AP-CML, or BP-CML/Ph+ ALL), resistance or intolerance (R/I) to prior kinase inhibitors, and the presence of the T315I mutation. Resistance in CP-CML while on a prior kinase inhibitor was defined as failure to achieve either a complete hematologic response (by 3 months), a minor cytogenetic response (by 6 months), or a major cytogenetic response (by 12 months). Patients with CP-CML who experienced a loss of response or development of a kinase domain mutation in the absence of a complete cytogenetic response or progression to AP-CML or BP-CML at any time on a prior kinase inhibitor were also considered resistant. Resistance in AP-CML, BP-CML, and Ph+ ALL was defined as failure to achieve either a major hematologic response (by 3 months in AP-CML, and by 1 month in BP-CML and Ph+ ALL), loss of major hematologic response (at any time), or development of a kinase domain mutation in the absence of a complete major hematologic response while on a prior kinase inhibitor. Intolerance was defined as the discontinuation of a prior kinase inhibitor due to toxicities despite optimal management in the absence of a complete cytogenetic response in patients with CP-CML or major hematologic response for patients with AP-CML, BP-CML, or Ph+ ALL. Patients were administered a starting dose of Iclusig 45 mg orally once daily. The major efficacy outcome measure for patients with CP-CML was major cytogenetic response (MCyR), which included complete and partial cytogenetic responses (CCyR and PCyR). The major efficacy outcome measure for patients with AP-CML, BP-CML, and Ph+ ALL was major hematologic response (MaHR), defined as either a complete hematologic response (CHR) or no evidence of leukemia (NEL). The trial enrolled 449 patients, of which 444 were eligible for efficacy analysis: 267 patients with CP-CML (R/I Cohort: N = 203, T315I: N = 64), 83 patients with AP-CML, 62 patients with BP-CML, and 32 patients with Ph+ ALL. Five patients were not eligible for efficacy analysis due to lack of confirmation of T315I mutation status, and these patients had not received prior dasatinib or nilotinib. At study completion, the median duration of follow-up for the trial (all cohorts) was 40.5 months (range: 0.1 months to 79.5 months). The median duration of treatment was 35 months for patients with CP-CML, 21.1 months for patients with AP-CML, 3.2 months for patients with BP-CML and 2.9 months for patients with Ph+ ALL. Baseline demographic characteristics are described in Table 11. Table 11: Demographic and Disease Characteristics for PACE Patient Characteristics at Entry Efficacy Population (N = 444) Age Median, years (range) 59 (18 to 94) Sex, n (%) Male 236 (53%) Race, n (%) White 349 (79%) Asian 57 (13%) Black or African American 25 (6%) Other/Unknown 13 (3%) ECOG Performance Status, n (%) ECOG = 0 or 1 409 (92%) Disease History Median time from diagnosis to first dose, years (range) 6.1 (0.3 to 29) Resistant to Prior Kinase Inhibitor, n (%) 374 (88%) Presence of one or more BCR-ABL kinase domain mutations Of the patients with one or more BCR-ABL kinase domain mutations detected at entry, 37 unique mutations were detected. , n (%) 244 (55%) Number of Prior Kinase Inhibitor, n (%) 1 29 (7%) 2 166 (37%) ≥3 249 (56%) T315I mutation at baseline 128 (29%) Comorbidities Hypertension 159 (35%) Diabetes 57 (13%) Hypercholesterolemia 100 (22%) History of ischemic disease 67 (15%) Efficacy results are summarized in Table 12 and Table 13. Table 12: Efficacy of Iclusig in Patients with Resistant or Intolerant CP-CML in PACE Overall (N = 267) Cohort R/I Cohort (N = 203) T315I Cohort (N = 64) Cytogenetic Response Major Primary endpoint for CP-CML cohorts was MCyR by 12 months, which combines both complete (no detectable Ph+ cells) and partial (1% to 35% Ph+ cells in at least 20 metaphases) cytogenetic responses. (MCyR) (95% CI) 55% (49%, 62%) 51% (44%, 58%) 70% (58%, 81%) Complete (CCyR) (95% CI) 46% (40%, 52%) 40% (33%, 47%) 66% (53%, 77%) Major Molecular Response Secondary endpoint for CP-CML cohorts was MMR (proportion of patients who met the criteria for MMR at least once after the initiation of study treatment) measured in peripheral blood. Defined as a ≤0.1% ratio of BCR-ABL to ABL transcripts on the International Scale (IS) (i.e., ≤0.1% BCR-ABL IS ; patients must have the b2a2/b3a2 (p210) transcript), in peripheral blood measured by quantitative reverse transcriptase polymerase chain reaction (qRT PCR). (95% CI) 40% (35%, 47%) 35% (28%, 42%) 58% (45%, 70%) In patients with CP-CML who achieved MCyR or MMR, the median time to response was 3 months (range: 1.8 to 12.3 months) and 6 months (range: 2 to 60.2 months), respectively. With a minimum follow-up of 60 months, the median durations of MCyR (range: 1 day to 70.1 months) and MMR (range: 1 day to 67.8 months) had not yet been reached. Table 13: Efficacy of Iclusig in Patients with Resistant or Intolerant Advanced Disease (includes R/I and T315I Cohorts) in PACE AP-CML Overall (N = 83) BP-CML Overall (N = 62) Ph+ ALL Overall (N = 32) Hematologic Response Major Primary endpoint for patients with AP-CML, BP-CML, and Ph+ ALL was MaHR by 6 months, which combines complete hematologic responses and no evidence of leukemia. (MaHR) 57% 31% 41% (95% CI) (45%, 68%) (20%, 44%) (24%, 59%) Complete CHR: WBC ≤ institutional ULN, ANC ≥1000/mm 3 , platelets ≥100,000/mm 3 , no blasts or promyelocytes in peripheral blood, bone marrow blasts ≤5%, <5% myelocytes plus metamyelocytes in peripheral blood, basophils <5% in peripheral blood, no extramedullary involvement (including no hepatomegaly or splenomegaly) (CHR) 51% 21% 34% (95% CI) (39%, 62%) (12%, 33%) (19%, 53%) The median time to MaHR in patients with AP-CML, BP-CML, and Ph+ ALL was 0.8 months (range: 0.4 to 6.3 months), 1.0 month (range: 0.4 to 4 months), and 0.7 months (range: 0.4 to 6 months), respectively. The median duration of MaHR for patients with AP-CML, BP-CML, and Ph+ ALL was 14 months (range: 1.3 to 74.3 months), 6.5 months (range: 1.9 to 64.7 months), and 3.5 months (range: 1.9 to 13.7 months), respectively."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 15 mg Tablet Bottle Label NDC 63020-535-30 ICLUSIG ® (ponatinib) tablets 15 mg Each tablet contains 15 mg ponatinib equivalent to 16.03 mg ponatinib HCl Dispense Attached Medication Guide 30 tablets Rx only Takeda PRINCIPAL DISPLAY PANEL - 15 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 45 mg Tablet Bottle Label NDC 63020-534-30 ICLUSIG ® (ponatinib) tablets 45 mg Each tablet contains 45 mg ponatinib equivalent to 48.08 mg ponatinib HCl Dispense Attached Medication Guide 30 tablets Rx only Takeda PRINCIPAL DISPLAY PANEL - 45 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 30 mg Tablet Bottle Label NDC 63020-533-30 ICLUSIG ® (ponatinib) tablets 30 mg Each tablet contains 30 mg ponatinib equivalent to 32.05 mg ponatinib HCl Dispense Attached Medication Guide 30 tablets Rx only Takeda PRINCIPAL DISPLAY PANEL - 30 mg Tablet Bottle Label",
        "PRINCIPAL DISPLAY PANEL - 10 mg Tablet Bottle Label NDC 63020-536-30 ICLUSIG ® (ponatinib) tablets 10 mg Each tablet contains 10 mg ponatinib equivalent to 10.68 mg ponatinib HCl Dispense Attached Medication Guide 30 tablets Rx only Takeda PRINCIPAL DISPLAY PANEL - 10 mg Tablet Bottle Label"
      ],
      "spl_medguide": [
        "This Medication Guide has been approved by the U.S. Food and Drug Administration. Revised: July 2021 MEDICATION GUIDE ICLUSIG ® (eye-CLUE-sig) (ponatinib) tablets What is the most important information I should know about Iclusig? Iclusig can cause serious side effects, including: Blood clots or blockage in your blood vessels (arteries and veins). Blood clots or blockage in your blood vessels may lead to heart attack, stroke, or death. A blood clot or blockage in your blood vessels can prevent proper blood flow to your heart, brain, bowels (intestines), legs, eyes, and other parts of your body. You may need emergency surgery or treatment in a hospital. Get medical help right away if you get any of the following symptoms: chest pain or pressure pain in your arms, legs, back, neck or jaw shortness of breath numbness or weakness on one side of your body leg swelling trouble talking headache dizziness severe stomach area pain decreased vision or loss of vision Blood clots or blockage in your blood vessels can happen in people with or without risk factors for heart and blood vessel disease, including people 50 years of age or younger. The most common risk factors for these problems are a history of high blood pressure (hypertension), high cholesterol, and heart disease. Blood clots or blockages in your blood vessels happen more often in people as they get older, and in people with a history of decreased blood flow, high blood pressure, diabetes, or high cholesterol. Heart problems. Iclusig can cause heart problems, including heart failure which can be serious and may lead to death. Heart failure means your heart does not pump blood well enough. Iclusig can also cause irregular, slow, or fast heartbeats and heart attack. Your healthcare provider will check you for heart problems during your treatment with Iclusig. Get medical help right away if you get any of the following symptoms: shortness of breath, chest pain, fast or irregular heartbeats, dizziness, or feel faint. Liver problems. Iclusig can cause liver problems, including liver failure, which can be severe and may lead to death. Your healthcare provider will do blood tests before and during your treatment with Iclusig to check for liver problems. Get medical help right away if you get any of these symptoms of liver problems during treatment: yellowing of your skin or the white part of your eyes dark \"tea-colored\" urine sleepiness loss of appetite bleeding or bruising See \" What are the possible side effects of Iclusig? \" for information about side effects. What is Iclusig? Iclusig is a prescription medicine used to treat adults who have: chronic phase chronic myeloid leukemia (CML) who did not tolerate or no longer benefit from treatment with at least 2 prior kinase inhibitor medicines accelerated phase or blast phase CML, or Philadelphia chromosome positive acute lymphoblastic leukemia (Ph+ ALL) who cannot receive any other kinase inhibitor medicines a specific type of abnormal gene (T315I-positive) chronic phase, accelerated phase, or blast phase CML, or T315I-positive Ph+ ALL Iclusig is not for use to treat people with newly diagnosed chronic phase CML. It is not known if Iclusig is safe and effective in children. Before you take Iclusig, tell your healthcare provider about all of your medical conditions, including if you: have a history of blood clots in your blood vessels (arteries or veins) have heart problems, including heart failure, irregular heartbeats, and QT prolongation have diabetes have a history of high cholesterol have liver problems have had inflammation of your pancreas (pancreatitis) have high blood pressure have bleeding problems plan to have surgery or have had a recent surgery. You should stop taking Iclusig at least 1 week before planned surgery. See \" What are the possible side effects of Iclusig? \" . are lactose (milk sugar) intolerant. Iclusig tablets contain lactose. eat grapefruit or drink grapefruit juice. See \" How should I take Iclusig? \" . are pregnant or plan to become pregnant. Iclusig can harm your unborn baby. Your healthcare provider will do a pregnancy test before you start taking Iclusig. You should not become pregnant during treatment with Iclusig. For females who can become pregnant: Use an effective form of birth control during treatment and for 3 weeks after your last dose of Iclusig. Tell your healthcare provider right away if you become pregnant or think you might be pregnant during treatment with Iclusig. Iclusig may affect your ability to have children. Tell your healthcare provider if this is a concern for you. are breastfeeding or plan to breastfeed. It is not known if Iclusig passes into your breast milk. Do not breastfeed during treatment and for 6 days after your last dose of Iclusig. Tell your healthcare provider about all the medicines you take, including prescription medicines and over-the-counter medicines, vitamins, and herbal supplements. Iclusig and other medicines may affect each other causing side effects. Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine. How should I take Iclusig? Take Iclusig exactly as your healthcare provider tells you to take it. Do not change your dose or stop taking Iclusig unless your healthcare provider tells you. Swallow Iclusig tablets whole. Do not crush, break, cut, chew or dissolve Iclusig tablets. Take Iclusig with or without food. Do not eat grapefruit or drink grapefruit juice during treatment with Iclusig. If you miss a dose of Iclusig, take your next dose at your regularly scheduled time the next day. Do not take 2 doses at the same time to make up for a missed dose. If you take too much Iclusig, call your healthcare provider or go to the nearest hospital emergency room right away. What are the possible side effects of Iclusig? Iclusig may cause serious side effects, including: See \" What is the most important information I should know about Iclusig? \" . High blood pressure (hypertension). Iclusig can cause new or worsening high blood pressure. Your blood pressure should be checked regularly, and any high blood pressure should be treated during treatment with Iclusig. Tell your healthcare provider right away if you get confusion, headaches, dizziness, chest pain or shortness of breath. Inflammation of the pancreas (pancreatitis). Tell your healthcare provider right away if you get any of the following symptoms: sudden stomach-area pain or discomfort, nausea, and vomiting. Your healthcare provider should do blood tests to check for pancreatitis during treatment with Iclusig. Neuropathy. Iclusig may cause damage to the nerves in your arms, brain, hands, legs, or feet (neuropathy). Tell your healthcare provider right away if you get any of these symptoms during treatment with Iclusig: muscle weakness, tingling, burning, pain, discomfort or loss of feeling in your hands and feet double vision and other problems with eyesight, trouble moving the eye, drooping of part of the face, sagging or drooping eyelids, or change in taste Eye problems. Serious eye problems that can lead to blindness or blurred vision may happen with Iclusig. Tell your healthcare provider right away if you get any of the following symptoms: bleeding in the eye, perceived flashes of light, light sensitivity, floaters, blurred vision, dry, inflamed, swollen, or itchy eyes, or eye pain. Your healthcare provider will monitor your vision before and during your treatment with Iclusig. Serious bleeding. Iclusig can cause bleeding which can be serious and may lead to death. Tell your healthcare provider right away if you get any signs of bleeding during treatment with Iclusig including: vomiting blood or if your vomit looks like coffee-grounds pink or brown urine red or black (looks like tar) stools coughing up blood or blood clots unusual bleeding or bruising of your skin menstrual bleeding that is heavier than normal unusual vaginal bleeding nose bleeds that happen often drowsiness or difficulty being awakened confusion headache change in speech Fluid retention. Your body may hold too much fluid (fluid retention) which can be serious and may lead to death. Tell your healthcare provider right away if you get any of these symptoms during treatment with Iclusig: swelling of your hands, ankles, feet, face, or all over your body weight gain shortness of breath and cough Irregular heartbeat. Iclusig may cause an irregular heartbeat. Tell your healthcare provider right away if you experience loss of consciousness, fainting, dizziness, chest pain or palpitations. Low blood cell counts. Iclusig may cause low blood cell counts, which can be severe. Your healthcare provider will check your blood counts regularly during treatment with Iclusig. Tell your healthcare provider right away if you have a fever or any signs of an infection while taking Iclusig. Tumor Lysis Syndrome (TLS). TLS is caused by a fast breakdown of cancer cells. TLS can cause you to have: kidney failure and the need for dialysis treatment an abnormal heartbeat Your healthcare provider may do blood tests to check for TLS. Drink plenty of water during treatment with Iclusig to help reduce your risk of getting TLS. Reversible Posterior Leukoencephalopathy Syndrome (RPLS – also known as Posterior Reversible Encephalopathy Syndrome). Iclusig may trigger a condition called RPLS. Call your healthcare provider right away if you get headaches, seizures, confusion, changes in vision or problems thinking. Wound healing problems. Wound healing problems have happened in some people who take Iclusig. Tell your healthcare provider if you plan to have any surgery before or during treatment with Iclusig. You should stop taking Iclusig at least 1 week before planned surgery. Your healthcare provider should tell you when you may start taking Iclusig again after surgery. A tear in your stomach or intestinal wall (perforation). Tell your healthcare provider right away if you get: severe pain in your stomach-area (abdomen) swelling of the abdomen high fever The most common side effects of Iclusig include: skin rash joint pain stomach-area (abdomen) pain headache constipation dry skin high blood pressure tiredness swelling of your hands, ankles, feet, face, or all of your body (fluid retention and edema) fever nausea inflammation of the pancreas increase in lipase levels (a blood test done to check your pancreas) bleeding low hemoglobin in the blood (anemia) liver problems blood clots or blockage in blood vessels (arteries) low blood platelet counts low blood levels of white blood cells (including neutrophils) Your healthcare provider may change your dose, temporarily stop, or permanently stop treatment with Iclusig if you have certain side effects. Tell your healthcare provider if you have any side effect that bothers you or that does not go away. These are not all of the possible side effects of Iclusig. For more information, ask your healthcare provider or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store Iclusig? Store Iclusig at room temperature between 68°F to 77°F (20°C to 25°C). Keep Iclusig and all medicines out of the reach of children. General information about the safe and effective use of Iclusig Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use Iclusig for a condition for which it was not prescribed. Do not give Iclusig to other people, even if they have the same symptoms you have. It may harm them. You can ask your healthcare provider or pharmacist for information about Iclusig that is written for health professionals. What are the ingredients in Iclusig? Active ingredient: ponatinib Inactive ingredients: lactose monohydrate, microcrystalline cellulose, sodium starch glycolate (type B), colloidal silicon dioxide and magnesium stearate. The tablet coating consists of talc, polyethylene glycol, polyvinyl alcohol and titanium dioxide. For more information, go to www.iclusig.com or call 1-844-817-6468. Distributed by: Takeda Pharmaceuticals America, Inc. Lexington, MA 02421 ICLUSIG ® is a registered trademark of ARIAD Pharmaceuticals, Inc. TAKEDA ® and the TAKEDA Logo ® are registered trademarks of Takeda Pharmaceutical Company Limited. ©2021 ARIAD Pharmaceuticals, Inc. All rights reserved. ICL348 R8"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Ponatinib is a kinase inhibitor. Ponatinib inhibited the in vitro tyrosine kinase activity of ABL and T315I mutant ABL with IC 50 concentrations of 0.4 nM and 2.0 nM, respectively. Ponatinib inhibited the in vitro activity of additional kinases with IC 50 concentrations between 0.1 nM and 20 nM, including members of the VEGFR, PDGFR, FGFR, EPH receptors and SRC families of kinases, and KIT, RET, TIE2, and FLT3. Ponatinib inhibited the in vitro viability of cells expressing native or mutant BCR-ABL, including T315I. In mice, treatment with ponatinib reduced the size of tumors expressing native or T315I mutant BCR-ABL when compared to controls. 12.2 Pharmacodynamics In PACE, the dose intensity-safety relationship indicated that there are significant increases in Grade ≥3 adverse reactions (hypertension, thrombocytopenia, pancreatitis, neutropenia, rash, ALT increase, AST increase, lipase increase, myelosuppression) over the dose range of 15 mg to 45 mg. In addition to dose, increased age and history of ischemia, hypertension, diabetes, or hypercholesterolemia were also contributory factors to a higher incidence of AOEs. In OPTIC, an exposure-response relationship between ponatinib exposure and molecular response rate at 12 months was observed. A relationship between higher ponatinib exposures and higher incidence of adverse reactions, including thrombocytopenia (Grade ≥3) and AOEs, was observed. In vitro, there was no significant inhibition of platelet aggregation with ponatinib at concentrations seen clinically and up to 0.7 mcg/mL (1.23 μM). Cardiac Electrophysiology The QT interval prolongation potential of Iclusig was assessed in 39 patients with cancer who received Iclusig 30 mg, 45 mg, or 60 mg (0.67 to 1.33 times the approved recommended starting dose) orally once daily. No large mean increase (i.e., >20 msec) in QTc interval was detected. 12.3 Pharmacokinetics Ponatinib administered to patients with cancer exhibited approximately dose proportional increases in both steady-state C max and AUC over the dose range of 2 mg to 60 mg (0.04 to 1.33 times the approved recommended starting dose). The mean (CV%) C max and AUC( 0-24 ) of Iclusig 45 mg orally once daily at presumed steady-state in patients with advanced hematologic malignancies were 73 ng/mL (74%) and 1253 ng∙hr/mL (73%), respectively. Exposure increased by approximately 90% (median) [range: 20% to 440%] between the first dose and presumed steady-state. Absorption The absolute bioavailability of ponatinib is unknown. Peak concentrations of ponatinib are observed within 6 hours after Iclusig oral administration. Effect of Food: Following ingestion of either a high-fat (approximately 900 to 1000 calories with approximately 150, 250, and 500 to 600 calories derived from protein, carbohydrate, and fat, respectively) or low-fat meal (approximately 547 calories with approximately 56, 428 and 63 calories derived from protein, carbohydrate, and fat, respectively) by 22 healthy volunteers, plasma ponatinib exposures (AUC and C max ) were not different when compared to fasting conditions. Distribution Ponatinib is greater than 99% bound to plasma proteins in vitro. There was no plasma protein binding displacement of ponatinib (145 nM) in vitro by other highly protein bound medications (ibuprofen, nifedipine, propranolol, salicylic acid, and warfarin). The mean (CV%) apparent steady-state volume of distribution is 1,223 liters (102%) following oral administration of Iclusig 45 mg orally once daily for 28 days in patients with cancer. Elimination The mean (range) terminal elimination half-life of ponatinib was approximately 24 (12 to 66) hours following Iclusig 45 mg orally once daily for 28 days in patients with cancer. Metabolism At least 64% of a dose undergoes Phase I and Phase II metabolism. CYP3A4 and to a lesser extent CYP2C8, CYP2D6 and CYP3A5 are involved in the Phase I metabolism of ponatinib in vitro . Ponatinib is also metabolized by esterases and/or amidases. Excretion Following a single oral dose of radiolabeled ponatinib, approximately 87% of the radioactive dose was recovered in the feces and approximately 5% in the urine. Specific Populations No clinically significant differences in the pharmacokinetics of ponatinib were observed based on age (19 to 85 years), body weight (41 to 152 kg), and mild to moderate renal impairment (creatinine clearance 30 to 89 mL/min, estimated by the Cockcroft-Gault equation). Hepatic Impairment A single 30 mg oral dose of Iclusig was administered to subjects with normal hepatic function and to subjects with mild [Child-Pugh A], moderate [Child-Pugh B], and severe [Child-Pugh C] hepatic impairment. Compared to subjects with normal hepatic function, there was no trend of increased ponatinib exposure in subjects with hepatic impairment. There was an increased incidence of adverse reactions (e.g., gastrointestinal disorders, including a case of severe pancreatitis) in subjects with hepatic impairment compared to subjects with normal hepatic function. Renal Impairment Iclusig has not been studied in patients with severe renal impairment. Although renal excretion is not a major route of ponatinib elimination, the potential for severe renal impairment to affect hepatic elimination has not been determined . Drug Interaction Studies Clinical Studies Strong CYP3A Inhibitors: Coadministration of ponatinib with multiple doses of ketoconazole (strong CYP3A inhibitor) increased the ponatinib AUC 0-INF by 78% and C max by 47%. Strong CYP3A Inducers: Coadministration of ponatinib with multiple doses of rifampin (strong CYP3A inducer) decreased the ponatinib AUC 0-INF by 62% and C max by 42%. Gastric Acid Reducing Agents: Coadministration of ponatinib with multiple doses of lansoprazole (proton pump inhibitor) decreased the ponatinib AUC 0-INF by 6% and C max by 25%. In Vitro Studies CYP Enzymes: Ponatinib does not inhibit CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP3A, or CYP2D6 and does not induce CYP1A2, CYP2B6, or CYP3A. Transporter Systems: Ponatinib is a weak substrate for both P-glycoprotein (P-gp) and breast cancer resistance protein (BCRP). Ponatinib is not a substrate for organic anion transporting polypeptides (OATP1B1, OATP1B3) and organic cation transporter 1 (OCT1). Ponatinib inhibits P-gp, BCRP, and bile salt export pump (BSEP). Ponatinib does not inhibit OATP1B1, OATP1B3, OCT1, OCT2, or the organic anion transporters OAT1 and OAT3."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility In a 2-year carcinogenicity study, male and female rats were administered daily oral doses of ponatinib of 0.05 mg/kg/day, 0.1 mg/kg/day, 0.2 mg/kg/day and 0.2 mg/kg/day, 0.4 mg/kg/day, and 0.8 mg/kg/day, respectively. Exposures in animals at the highest dose tested were 0.3- to 0.8-fold the human exposure (based on AUC) at doses of 15 mg and 45 mg daily. Ponatinib induced a statistically significant increase in malignant squamous neoplasms of the clitoral gland in females at 0.8 mg/kg/day. Ponatinib was not mutagenic in a bacterial mutagenesis (Ames) assay, was not clastogenic in a chromosome aberration assay in human lymphocytes, nor was it clastogenic in an in vivo mouse micronucleus assay at oral doses up to 2000 mg/kg. Ponatinib may impair female fertility. In a fertility study in male and female rats, female fertility parameters were reduced at 1.5 mg/kg/day with exposure equivalent to 0.43 times and 1.23 times of human daily steady state AUC at the recommended dose of 45 mg/day (AUC = 1296 h∙ng/mL) and 15 mg/day (451.8 h∙ng/mL), respectively. Evidence of pre- and post-implantation loss of embryos was observed in female rats. Although there were no effects on male fertility parameters in the rat fertility study, repeat dose toxicology studies in monkeys showed degeneration of epithelium of the testes in monkeys at exposures approximately 3.3 times the plasma drug exposure (AUC) in patients receiving the recommended dose of 45 mg/day."
      ],
      "overdosage": [
        "10 OVERDOSAGE Overdoses with Iclusig were reported in clinical trials. One patient was estimated to have been administered 540 mg via nasogastric tube. Two hours after the overdosage, the patient had an uncorrected QT interval of 520 ms. Subsequent ECGs showed normal sinus rhythm with uncorrected QT intervals of 480 ms and 400 ms. The patient died 9 days after the overdosage from pneumonia and sepsis. Another patient self-administered 165 mg on Cycle 1 Day 2. The patient experienced fatigue and non-cardiac chest pain on Day 3. Multiple doses of 90 mg per day for 12 days in a patient resulted in pneumonia, systemic inflammatory response, atrial fibrillation, and a moderate pericardial effusion. In the event of an overdosage, stop Iclusig, observe the patient and provide supportive treatment as appropriate."
      ],
      "spl_medguide_table": [
        "<table width=\"100%\"><col width=\"3%\" align=\"left\" valign=\"top\"/><col width=\"30%\" align=\"left\" valign=\"top\"/><col width=\"17%\" align=\"left\" valign=\"top\"/><col width=\"3%\" align=\"left\" valign=\"top\"/><col width=\"14%\" align=\"left\" valign=\"top\"/><col width=\"33%\" align=\"left\" valign=\"top\"/><tfoot><tr><td align=\"left\" colspan=\"5\">This Medication Guide has been approved by the U.S. Food and Drug Administration.</td><td align=\"left\" colspan=\"1\">Revised: July 2021</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\" align=\"center\"><content styleCode=\"bold\">MEDICATION GUIDE ICLUSIG<sup>&#xAE;</sup> (eye-CLUE-sig) (ponatinib) tablets</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"6\"><content styleCode=\"bold\" ID=\"Important\">What is the most important information I should know about Iclusig? Iclusig can cause serious side effects, including: Blood clots or blockage in your blood vessels (arteries and veins).</content> Blood clots or blockage in your blood vessels may lead to heart attack, stroke, or death. A blood clot or blockage in your blood vessels can prevent proper blood flow to your heart, brain, bowels (intestines), legs, eyes, and other parts of your body. You may need emergency surgery or treatment in a hospital. Get medical help right away if you get any of the following symptoms:</td></tr><tr><td styleCode=\"Lrule\" colspan=\"3\"><list listType=\"unordered\" styleCode=\"disc\"><item>chest pain or pressure</item><item>pain in your arms, legs, back, neck or jaw</item><item>shortness of breath</item><item>numbness or weakness on one side of your body</item></list></td><td styleCode=\"Rrule\" colspan=\"3\"><list listType=\"unordered\" styleCode=\"disc\"><item>leg swelling</item><item>trouble talking</item><item>headache</item><item>dizziness</item><item>severe stomach area pain</item><item>decreased vision or loss of vision</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\">Blood clots or blockage in your blood vessels can happen in people with or without risk factors for heart and blood vessel disease, including people 50 years of age or younger. The most common risk factors for these problems are a history of high blood pressure (hypertension), high cholesterol, and heart disease. Blood clots or blockages in your blood vessels happen more often in people as they get older, and in people with a history of decreased blood flow, high blood pressure, diabetes, or high cholesterol. <content styleCode=\"bold\">Heart problems.</content> Iclusig can cause heart problems, including heart failure which can be serious and may lead to death. Heart failure means your heart does not pump blood well enough. Iclusig can also cause irregular, slow, or fast heartbeats and heart attack. Your healthcare provider will check you for heart problems during your treatment with Iclusig. Get medical help right away if you get any of the following symptoms: shortness of breath, chest pain, fast or irregular heartbeats, dizziness, or feel faint. <content styleCode=\"bold\">Liver problems.</content> Iclusig can cause liver problems, including liver failure, which can be severe and may lead to death. Your healthcare provider will do blood tests before and during your treatment with Iclusig to check for liver problems. Get medical help right away if you get any of these symptoms of liver problems during treatment:<list listType=\"unordered\" styleCode=\"disc\"><item>yellowing of your skin or the white part of your eyes </item><item>dark &quot;tea-colored&quot; urine</item><item>sleepiness</item><item>loss of appetite</item><item>bleeding or bruising</item></list>See <content styleCode=\"bold\">&quot;<linkHtml href=\"#Effects\">What are the possible side effects of Iclusig?</linkHtml>&quot;</content> for information about side effects.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\"><content styleCode=\"bold\">What is Iclusig?</content> Iclusig is a prescription medicine used to treat adults who have:<list listType=\"unordered\" styleCode=\"disc\"><item>chronic phase chronic myeloid leukemia (CML) who did not tolerate or no longer benefit from treatment with at least 2 prior kinase inhibitor medicines </item><item>accelerated phase or blast phase CML, or Philadelphia chromosome positive acute lymphoblastic leukemia (Ph+ ALL) who cannot receive any other kinase inhibitor medicines</item><item>a specific type of abnormal gene (T315I-positive) chronic phase, accelerated phase, or blast phase CML, or T315I-positive Ph+ ALL </item></list>Iclusig is not for use to treat people with newly diagnosed chronic phase CML. It is not known if Iclusig is safe and effective in children.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"6\"><content styleCode=\"bold\">Before you take Iclusig, tell your healthcare provider about all of your medical conditions, including if you:</content><list listType=\"unordered\" styleCode=\"disc\"><item>have a history of blood clots in your blood vessels (arteries or veins)</item><item>have heart problems, including heart failure, irregular heartbeats, and QT prolongation</item></list></td></tr><tr><td styleCode=\"Lrule\" colspan=\"3\"><list listType=\"unordered\" styleCode=\"disc\"><item>have diabetes</item><item>have a history of high cholesterol</item><item>have liver problems</item><item>have had inflammation of your pancreas (pancreatitis)</item><item>have high blood pressure</item></list></td><td styleCode=\"Rrule\" colspan=\"3\"><list listType=\"unordered\" styleCode=\"disc\"><item>have bleeding problems</item><item>plan to have surgery or have had a recent surgery. You should stop taking Iclusig at least 1 week before planned surgery. See <content styleCode=\"bold\">&quot;<linkHtml href=\"#Effects\">What are the possible side effects of Iclusig?</linkHtml>&quot;</content>.</item><item>are lactose (milk sugar) intolerant. Iclusig tablets contain lactose.</item><item>eat grapefruit or drink grapefruit juice. See &quot;<content styleCode=\"bold\"><linkHtml href=\"#Take\">How should I take Iclusig?</linkHtml>&quot;</content>.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\"><list listType=\"unordered\" styleCode=\"disc\"><item>are pregnant or plan to become pregnant. Iclusig can harm your unborn baby.<list listType=\"unordered\" styleCode=\"circle\"><item>Your healthcare provider will do a pregnancy test before you start taking Iclusig.</item><item>You should not become pregnant during treatment with Iclusig.</item><item><content styleCode=\"bold\">For females who can become pregnant:</content><list listType=\"unordered\" styleCode=\"square\"><item>Use an effective form of birth control during treatment and for <content styleCode=\"bold\">3 weeks</content> after your last dose of Iclusig.</item><item>Tell your healthcare provider right away if you become pregnant or think you might be pregnant during treatment with Iclusig.</item><item>Iclusig may affect your ability to have children. Tell your healthcare provider if this is a concern for you.</item></list></item></list></item><item>are breastfeeding or plan to breastfeed. It is not known if Iclusig passes into your breast milk. <content styleCode=\"bold\">Do not</content> breastfeed during treatment and for <content styleCode=\"bold\">6 days</content> after your last dose of Iclusig.</item></list><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take,</content> including prescription medicines and over-the-counter medicines, vitamins, and herbal supplements. Iclusig and other medicines may affect each other causing side effects. Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\"><content styleCode=\"bold\" ID=\"Take\">How should I take Iclusig?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Take Iclusig exactly as your healthcare provider tells you to take it.</item><item>Do not change your dose or stop taking Iclusig unless your healthcare provider tells you.</item><item>Swallow Iclusig tablets whole. Do not crush, break, cut, chew or dissolve Iclusig tablets.</item><item>Take Iclusig with or without food.</item><item>Do not eat grapefruit or drink grapefruit juice during treatment with Iclusig. </item><item>If you miss a dose of Iclusig, take your next dose at your regularly scheduled time the next day. Do not take 2 doses at the same time to make up for a missed dose.</item><item>If you take too much Iclusig, call your healthcare provider or go to the nearest hospital emergency room right away.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"6\"><content styleCode=\"bold\" ID=\"Effects\">What are the possible side effects of Iclusig? Iclusig may cause serious side effects, including:</content><list listType=\"unordered\" styleCode=\"disc\"><item>See <content styleCode=\"bold\">&quot;<linkHtml href=\"#Important\">What is the most important information I should know about Iclusig?</linkHtml>&quot;</content>.</item><item><content styleCode=\"bold\">High blood pressure (hypertension).</content> Iclusig can cause new or worsening high blood pressure. Your blood pressure should be checked regularly, and any high blood pressure should be treated during treatment with Iclusig. Tell your healthcare provider right away if you get confusion, headaches, dizziness, chest pain or shortness of breath.</item><item><content styleCode=\"bold\">Inflammation of the pancreas (pancreatitis).</content> Tell your healthcare provider right away if you get any of the following symptoms: sudden stomach-area pain or discomfort, nausea, and vomiting. Your healthcare provider should do blood tests to check for pancreatitis during treatment with Iclusig.</item><item><content styleCode=\"bold\">Neuropathy.</content> Iclusig may cause damage to the nerves in your arms, brain, hands, legs, or feet (neuropathy). Tell your healthcare provider right away if you get any of these symptoms during treatment with Iclusig:<list listType=\"unordered\" styleCode=\"circle\"><item>muscle weakness, tingling, burning, pain, discomfort or loss of feeling in your hands and feet</item><item>double vision and other problems with eyesight, trouble moving the eye, drooping of part of the face, sagging or drooping eyelids, or change in taste</item></list></item><item><content styleCode=\"bold\">Eye problems.</content> Serious eye problems that can lead to blindness or blurred vision may happen with Iclusig. Tell your healthcare provider right away if you get any of the following symptoms: bleeding in the eye, perceived flashes of light, light sensitivity, floaters, blurred vision, dry, inflamed, swollen, or itchy eyes, or eye pain. Your healthcare provider will monitor your vision before and during your treatment with Iclusig.</item><item><content styleCode=\"bold\">Serious bleeding.</content> Iclusig can cause bleeding which can be serious and may lead to death. Tell your healthcare provider right away if you get any signs of bleeding during treatment with Iclusig including:</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td colspan=\"2\"><list listType=\"unordered\" styleCode=\"circle\"><item>vomiting blood or if your vomit looks like coffee-grounds</item><item>pink or brown urine</item><item>red or black (looks like tar) stools</item><item>coughing up blood or blood clots</item><item>unusual bleeding or bruising of your skin</item><item>menstrual bleeding that is heavier than normal</item></list></td><td/><td styleCode=\"Rrule\" colspan=\"2\"><list listType=\"unordered\" styleCode=\"circle\"><item>unusual vaginal bleeding</item><item>nose bleeds that happen often</item><item>drowsiness or difficulty being awakened</item><item>confusion</item><item>headache</item><item>change in speech</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"6\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Fluid retention.</content> Your body may hold too much fluid (fluid retention) which can be serious and may lead to death. Tell your healthcare provider right away if you get any of these symptoms during treatment with Iclusig:<list listType=\"unordered\" styleCode=\"circle\"><item>swelling of your hands, ankles, feet, face, or all over your body</item><item>weight gain</item><item>shortness of breath and cough</item></list></item><item><content styleCode=\"bold\">Irregular heartbeat.</content> Iclusig may cause an irregular heartbeat. Tell your healthcare provider right away if you experience loss of consciousness, fainting, dizziness, chest pain or palpitations.</item><item><content styleCode=\"bold\">Low blood cell counts.</content> Iclusig may cause low blood cell counts, which can be severe. Your healthcare provider will check your blood counts regularly during treatment with Iclusig. Tell your healthcare provider right away if you have a fever or any signs of an infection while taking Iclusig.</item><item><content styleCode=\"bold\">Tumor Lysis Syndrome (TLS).</content> TLS is caused by a fast breakdown of cancer cells. TLS can cause you to have:<list listType=\"unordered\" styleCode=\"circle\"><item>kidney failure and the need for dialysis treatment</item><item>an abnormal heartbeat</item></list>Your healthcare provider may do blood tests to check for TLS. Drink plenty of water during treatment with Iclusig to help reduce your risk of getting TLS.</item><item><content styleCode=\"bold\">Reversible Posterior Leukoencephalopathy Syndrome (RPLS &#x2013; also known as Posterior Reversible Encephalopathy Syndrome).</content> Iclusig may trigger a condition called RPLS. Call your healthcare provider right away if you get headaches, seizures, confusion, changes in vision or problems thinking.</item><item><content styleCode=\"bold\">Wound healing problems.</content> Wound healing problems have happened in some people who take Iclusig. Tell your healthcare provider if you plan to have any surgery before or during treatment with Iclusig.<list listType=\"unordered\" styleCode=\"circle\"><item>You should stop taking Iclusig at least 1 week before planned surgery. </item><item>Your healthcare provider should tell you when you may start taking Iclusig again after surgery.</item></list></item><item><content styleCode=\"bold\">A tear in your stomach or intestinal wall (perforation).</content> Tell your healthcare provider right away if you get:<list listType=\"unordered\" styleCode=\"circle\"><item>severe pain in your stomach-area (abdomen)</item><item>swelling of the abdomen</item><item>high fever</item></list></item></list><content styleCode=\"bold\">The most common side effects of Iclusig include:</content></td></tr><tr><td styleCode=\"Lrule\" colspan=\"2\"><list listType=\"unordered\" styleCode=\"disc\"><item>skin rash</item><item>joint pain</item><item>stomach-area (abdomen) pain</item><item>headache</item><item>constipation</item><item>dry skin</item><item>high blood pressure</item><item>tiredness</item></list></td><td colspan=\"3\"><list listType=\"unordered\" styleCode=\"disc\"><item>swelling of your hands, ankles, feet, face, or all of your body (fluid retention and edema) </item><item>fever</item><item>nausea</item><item>inflammation of the pancreas</item><item>increase in lipase levels (a blood test done to check your pancreas)</item><item>bleeding</item></list></td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>low hemoglobin in the blood (anemia)</item><item>liver problems</item><item>blood clots or blockage in blood vessels (arteries)</item><item>low blood platelet counts</item><item>low blood levels of white blood cells (including neutrophils)</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\">Your healthcare provider may change your dose, temporarily stop, or permanently stop treatment with Iclusig if you have certain side effects. Tell your healthcare provider if you have any side effect that bothers you or that does not go away. These are not all of the possible side effects of Iclusig. For more information, ask your healthcare provider or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\"><content styleCode=\"bold\">How should I store Iclusig?</content> Store Iclusig at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C). <content styleCode=\"bold\">Keep Iclusig and all medicines out of the reach of children.</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"6\"><content styleCode=\"bold\">General information about the safe and effective use of Iclusig</content> Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use Iclusig for a condition for which it was not prescribed. Do not give Iclusig to other people, even if they have the same symptoms you have. It may harm them. You can ask your healthcare provider or pharmacist for information about Iclusig that is written for health professionals.</td></tr><tr><td/><td/><td/><td/><td/><td/></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"6\"><content styleCode=\"bold\">What are the ingredients in Iclusig? Active ingredient:</content> ponatinib <content styleCode=\"bold\">Inactive ingredients:</content> lactose monohydrate, microcrystalline cellulose, sodium starch glycolate (type B), colloidal silicon dioxide and magnesium stearate. The tablet coating consists of talc, polyethylene glycol, polyvinyl alcohol and titanium dioxide. For more information, go to www.iclusig.com or call 1-844-817-6468. Distributed by: <content styleCode=\"bold\">Takeda Pharmaceuticals America, Inc.</content> Lexington, MA 02421 ICLUSIG<sup>&#xAE;</sup> is a registered trademark of ARIAD Pharmaceuticals, Inc. TAKEDA<sup>&#xAE;</sup> and the TAKEDA Logo<sup>&#xAE;</sup> are registered trademarks of Takeda Pharmaceutical Company Limited. &#xA9;2021 ARIAD Pharmaceuticals, Inc. All rights reserved. ICL348 R8</td></tr></tbody></table>"
      ]
    }
  ]
}