{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Rozlytrek ENTRECTINIB ENTRECTINIB ENTRECTINIB ANHYDROUS LACTOSE MICROCRYSTALLINE CELLULOSE TARTARIC ACID HYPROMELLOSE, UNSPECIFIED CROSPOVIDONE, UNSPECIFIED MAGNESIUM STEARATE SILICON DIOXIDE TITANIUM DIOXIDE FERRIC OXIDE YELLOW SHELLAC PROPYLENE GLYCOL ENT;100 Rozlytrek ENTRECTINIB ENTRECTINIB ENTRECTINIB ANHYDROUS LACTOSE MICROCRYSTALLINE CELLULOSE TARTARIC ACID HYPROMELLOSE, UNSPECIFIED CROSPOVIDONE, UNSPECIFIED MAGNESIUM STEARATE SILICON DIOXIDE TITANIUM DIOXIDE FD&C YELLOW NO. 6 SHELLAC PROPYLENE GLYCOL ENT;200"
      ],
      "recent_major_changes": [
        "Indications and Usage ( 1.1 , 1.2 ) 7/2022 Dosage and Administration ( 2.1 ) 7/2022"
      ],
      "recent_major_changes_table": [
        "<table styleCode=\"Noautorules\" width=\"100%\"><col width=\"80%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"right\" valign=\"bottom\"/><tbody><tr><td>Indications and Usage (<linkHtml href=\"#S1.1\">1.1</linkHtml>, <linkHtml href=\"#S1.2\">1.2</linkHtml>)</td><td>7/2022</td></tr><tr><td>Dosage and Administration (<linkHtml href=\"#S2.1\">2.1</linkHtml>)</td><td>7/2022</td></tr></tbody></table>"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE ROZLYTREK is a kinase inhibitor indicated for the treatment of: Adult patients with ROS1- positive metastatic non-small cell lung cancer (NSCLC) as detected by an FDA-approved test. ( 1.1 ) Adult and pediatric patients 12 years of age and older with solid tumors that: have a neurotrophic tyrosine receptor kinase ( NTRK) gene fusion as detected by an FDA-approved test without a known acquired resistance mutation, are metastatic or where surgical resection is likely to result in severe morbidity, and have progressed following treatment or have no satisfactory alternative therapy. This indication is approved under accelerated approval based on tumor response rate and durability of response. Continued approval for this indication may be contingent upon verification and description of clinical benefit in the confirmatory trials. ( 1.2 ) 1.1 ROS1 -Positive Non-Small Cell Lung Cancer ROZLYTREK is indicated for the treatment of adult patients with ROS1- positive metastatic non-small cell lung cancer (NSCLC), as detected by an FDA-approved test. 1.2 NTRK Gene Fusion-Positive Solid Tumors ROZLYTREK is indicated for the treatment of adult and pediatric patients 12 years of age and older with solid tumors that: have a neurotrophic tyrosine receptor kinase (NTRK) gene fusion, as detected by an FDA-approved test without a known acquired resistance mutation, are metastatic or where surgical resection is likely to result in severe morbidity, and have either progressed following treatment or have no satisfactory alternative therapy. This indication is approved under accelerated approval based on tumor response rate and durability of response [see Clinical Studies (14.2) ] . Continued approval for this indication may be contingent upon verification and description of clinical benefit in the confirmatory trials."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Select patients for treatment based on the presence of ROS1 rearrangement(s) or NTRK gene fusion. ( 2.1 ) Recommended Dosage for ROS1- Positive Non-Small Cell Lung Cancer: 600 mg orally once daily. ( 2.2 ) Recommended Dosage for NTRK Gene Fusion-Positive Solid Tumors: Adults: 600 mg orally once daily ( 2.3 ) Pediatric Patients 12 Years and Older: Recommended dosage is based on body surface area (BSA) as shown below ( 2.3 ) BSA greater than 1.50 m 2 : 600 mg once daily BSA 1.11 to 1.50 m 2 : 500 mg once daily BSA 0.91 to 1.10 m 2 : 400 mg once daily 2.1 Patient Selection Select patients for the treatment of metastatic NSCLC with ROZLYTREK based on the presence of ROS1 rearrangement(s) in tumor specimens [see Clinical Studies (14.1) ] . Information on FDA-approved tests for the detection of ROS1 rearrangement(s) in NSCLC is available at http://www.fda.gov/CompanionDiagnostics. Select patients for treatment of locally advanced or metastatic solid tumors with ROZLYTREK based on the presence of a NTRK gene fusion [see Clinical Studies (14.2) ] . Information on FDA-approved tests for the detection of NTRK gene fusion(s) in solid tumors is available at http://www.fda.gov/CompanionDiagnostics. 2.2 Recommended Dosage for ROS1 -Positive Non-Small Cell Lung Cancer The recommended dosage of ROZLYTREK is 600 mg orally once daily with or without food until disease progression or unacceptable toxicity. 2.3 Recommended Dosage for NTRK Gene Fusion-Positive Solid Tumors Adults The recommended dosage of ROZLYTREK in adults is 600 mg orally once daily with or without food until disease progression or unacceptable toxicity. Pediatric Patients 12 Years and Older (Adolescents) The recommended dosage of ROZLYTREK is based on body surface area (BSA) as shown in Table 1 below. Take ROZLYTREK orally once daily with or without food until disease progression or unacceptable toxicity. Table 1: Dosing in Pediatric Patients 12 Years and Older (Adolescents) Body Surface Area (BSA) Recommended Dosage (Orally once daily) Greater than 1.50 m 2 600 mg 1.11 to 1.50 m 2 500 mg 0.91 to 1.10 m 2 400 mg 2.4 Dosage Modifications for Adverse Reactions The recommended dosage reductions for adverse reactions are provided in Table 2 . Table 2: Recommended Dose Reductions for ROZLYTREK Adverse Reactions Action Adults and Pediatric Patients 12 Years and Older with BSA Greater than 1.50 m 2 (Orally once daily) Pediatric Patients 12 Years and Older with BSA of 1.11 to 1.50 m 2 (Orally once daily) Pediatric Patients 12 Years and Older with BSA of 0.91 to 1.10 m 2 (Orally once daily) First dose reduction 400 mg 400 mg 300 mg Second dose reduction For a subsequent modification, permanently discontinue ROZLYTREK in patients who are unable to tolerate ROZLYTREK after two dose reductions. 200 mg 200 mg 200 mg Table 3 describes dosage modifications for specific adverse reactions. Table 3: Recommended Dosage Modifications for ROZLYTREK for Adverse Reactions Adverse Reaction Severity Severity as defined by National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) version 4.0. Dosage Modification Congestive Heart Failure [see Warnings and Precautions (5.1) ] Grade 2 or 3 Withhold ROZLYTREK until recovered to less than or equal to Grade 1. Resume at reduced dose. Grade 4 Permanently discontinue ROZLYTREK. Central Nervous System Effects [see Warnings and Precautions (5.2) ] Intolerable Grade 2 Withhold ROZLYTREK until recovery to less than or equal to Grade 1 or to baseline. Resume at same dose or reduced dose, as clinically appropriate. Grade 3 Withhold ROZLYTREK until recovery to less than or equal to Grade 1 or to baseline. Resume at reduced dose. Grade 4 Permanently discontinue ROZLYTREK. Hepatotoxicity [see Warnings and Precautions (5.4) ] Grade 3 Withhold ROZLYTREK until recovery to less than or equal to Grade 1 or to baseline. Resume at same dose if resolution occurs within 4 weeks. Permanently discontinue if adverse reaction does not resolve within 4 weeks. Resume at a reduced dose for recurrent Grade 3 events that resolve within 4 weeks. Grade 4 Withhold ROZLYTREK until recovery to less than or equal to Grade 1 or to baseline. Resume at reduced dose if resolution occurs within 4 weeks. Permanently discontinue if adverse reaction does not resolve within 4 weeks. Permanently discontinue for recurrent Grade 4 events. ALT or AST greater than 3 times ULN with concurrent total bilirubin greater than 1.5 times ULN (in the absence of cholestasis or hemolysis). Permanently discontinue ROZLYTREK. Hyperuricemia [see Warnings and Precautions (5.5) ] Symptomatic or Grade 4 Initiate urate-lowering medication. Withhold ROZLYTREK until improvement of signs or symptoms. Resume ROZLYTREK at same or reduced dose. QT Interval Prolongation [see Warnings and Precautions (5.6) ] QTc greater than 500 ms Withhold ROZLYTREK until QTc interval recovers to baseline. Resume at same dose if factors that cause QT prolongation are identified and corrected. Resume at reduced dose if other factors that cause QT prolongation are not identified. Torsade de pointes; polymorphic ventricular tachycardia; signs/symptoms of serious arrhythmia Permanently discontinue ROZLYTREK. Vision Disorders [see Warnings and Precautions (5.7) ] Grade 2 or above Withhold ROZLYTREK until improvement or stabilization. Resume at same dose or reduced dose, as clinically appropriate. Anemia or Neutropenia [see Adverse Reactions (6.1) ] Grade 3 or 4 Withhold ROZLYTREK until recovery to less than or equal to Grade 2. Resume at the same dose or reduced dose, as clinically appropriate. Other Clinically Relevant Adverse Reactions Grade 3 or 4 Withhold ROZLYTREK until adverse reaction resolves or improves to recovery or improvement to Grade 1 or baseline. Resume at the same or reduced dose, if resolution occurs within 4 weeks. Permanently discontinue if adverse reaction does not resolve within 4 weeks. Permanently discontinue for recurrent Grade 4 events. 2.5 Dosage Modifications for Drug Interactions Moderate and Strong CYP3A Inhibitors Adults and Pediatric Patients 12 Years and Older with BSA Greater than 1.50 m 2 Avoid coadministration of ROZLYTREK with moderate or strong CYP3A inhibitors. If coadministration cannot be avoided, reduce the ROZLYTREK dose as follows: Moderate CYP3A Inhibitors: 200 mg orally once daily Strong CYP3A Inhibitors: 100 mg orally once daily After discontinuation of a strong or moderate CYP3A inhibitor for 3 to 5 elimination half-lives, resume the ROZLYTREK dose that was taken prior to initiating the CYP3A inhibitor [see Drug Interactions (7.1) , Clinical Pharmacology (12.3) ]. 2.6 Administration Swallow capsules whole. Do not open, crush, chew, or dissolve the contents of the capsule. If a patient misses a dose, instruct patients to make up that dose unless the next dose is due within 12 hours. If a patient vomits immediately after taking a dose, instruct patients to repeat that dose."
      ],
      "dosage_and_administration_table": [
        "<table width=\"90%\" ID=\"table1\"><caption>Table 1: Dosing in Pediatric Patients 12 Years and Older (Adolescents)</caption><col width=\"50%\" align=\"center\" valign=\"middle\"/><col width=\"50%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\">Body Surface Area (BSA)</th><th styleCode=\"Rrule\">Recommended Dosage (Orally once daily)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Greater than 1.50 m<sup>2</sup></td><td styleCode=\"Rrule\">600 mg </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">1.11 to 1.50 m<sup>2</sup></td><td styleCode=\"Rrule\">500 mg</td></tr><tr><td styleCode=\"Lrule Rrule\">0.91 to 1.10 m<sup>2</sup></td><td styleCode=\"Rrule\">400 mg </td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"table2\"><caption>Table 2: Recommended Dose Reductions for ROZLYTREK Adverse Reactions</caption><col width=\"25%\" align=\"left\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><col width=\"25%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\">Action</th><th styleCode=\"Rrule\">Adults and Pediatric Patients 12 Years and Older with BSA Greater than 1.50 m<sup>2</sup> (Orally once daily)</th><th styleCode=\"Rrule\">Pediatric Patients 12 Years and Older with BSA of 1.11 to 1.50 m<sup>2</sup> (Orally once daily)</th><th styleCode=\"Rrule\">Pediatric Patients 12 Years and Older with BSA of 0.91 to 1.10 m<sup>2</sup> (Orally once daily)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">First dose reduction</td><td styleCode=\"Rrule\">400 mg </td><td styleCode=\"Rrule\">400 mg</td><td styleCode=\"Rrule\">300 mg</td></tr><tr><td styleCode=\"Lrule Rrule\">Second dose reduction<footnote>For a subsequent modification, permanently discontinue ROZLYTREK in patients who are unable to tolerate ROZLYTREK after two dose reductions.</footnote></td><td styleCode=\"Rrule\">200 mg </td><td styleCode=\"Rrule\">200 mg </td><td styleCode=\"Rrule\">200 mg </td></tr></tbody></table>",
        "<table ID=\"table3\" width=\"90%\"><caption>Table 3: Recommended Dosage Modifications for ROZLYTREK for Adverse Reactions </caption><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"left\" valign=\"top\"/><col width=\"50%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Adverse Reaction</th><th styleCode=\"Rrule\">Severity<footnote ID=\"foot3\">Severity as defined by National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) version 4.0.</footnote></th><th styleCode=\"Rrule\">Dosage Modification</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"2\">Congestive Heart Failure <content styleCode=\"italics\">[see <linkHtml href=\"#S5.1\">Warnings and Precautions (5.1)</linkHtml>]</content></td><td styleCode=\"Rrule\">Grade 2 or 3</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Withhold ROZLYTREK until recovered to less than or equal to Grade 1. </item><item>Resume at reduced dose. </item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Grade 4</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Permanently discontinue ROZLYTREK.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"3\">Central Nervous System Effects <content styleCode=\"italics\">[see <linkHtml href=\"#S5.2\">Warnings and Precautions (5.2)</linkHtml>]</content></td><td styleCode=\"Rrule\">Intolerable Grade 2</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Withhold ROZLYTREK until recovery to less than or equal to Grade 1 or to baseline.</item><item>Resume at same dose or reduced dose, as clinically appropriate.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Grade 3</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Withhold ROZLYTREK until recovery to less than or equal to Grade 1 or to baseline.</item><item>Resume at reduced dose.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Grade 4</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Permanently discontinue ROZLYTREK. </item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"3\">Hepatotoxicity <content styleCode=\"italics\">[see <linkHtml href=\"#S5.4\">Warnings and Precautions (5.4)</linkHtml>]</content></td><td styleCode=\"Rrule\">Grade 3</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Withhold ROZLYTREK until recovery to less than or equal to Grade 1 or to baseline.</item><item>Resume at same dose if resolution occurs within 4 weeks.</item><item>Permanently discontinue if adverse reaction does not resolve within 4 weeks.</item><item>Resume at a reduced dose for recurrent Grade 3 events that resolve within 4 weeks.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Grade 4</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Withhold ROZLYTREK until recovery to less than or equal to Grade 1 or to baseline.</item><item>Resume at reduced dose if resolution occurs within 4 weeks.</item><item>Permanently discontinue if adverse reaction does not resolve within 4 weeks.</item><item>Permanently discontinue for recurrent Grade 4 events.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">ALT or AST greater than 3 times ULN with concurrent total bilirubin greater than 1.5 times ULN (in the absence of cholestasis or hemolysis).</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Permanently discontinue ROZLYTREK.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Hyperuricemia <content styleCode=\"italics\">[see <linkHtml href=\"#S5.5\">Warnings and Precautions (5.5)</linkHtml>]</content></td><td styleCode=\"Rrule\">Symptomatic or Grade 4</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Initiate urate-lowering medication. </item><item>Withhold ROZLYTREK until improvement of signs or symptoms.</item><item>Resume ROZLYTREK at same or reduced dose.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"2\">QT Interval Prolongation <content styleCode=\"italics\">[see <linkHtml href=\"#S5.6\">Warnings and Precautions (5.6)</linkHtml>]</content></td><td styleCode=\"Rrule\">QTc greater than 500 ms</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Withhold ROZLYTREK until QTc interval recovers to baseline.</item><item>Resume at same dose if factors that cause QT prolongation are identified and corrected.</item><item>Resume at reduced dose if other factors that cause QT prolongation are <content styleCode=\"underline\">not</content> identified.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Rrule\">Torsade de pointes; polymorphic ventricular tachycardia; signs/symptoms of serious arrhythmia</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Permanently discontinue ROZLYTREK. </item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Vision Disorders <content styleCode=\"italics\">[see <linkHtml href=\"#S5.7\">Warnings and Precautions (5.7)</linkHtml>]</content></td><td styleCode=\"Rrule\">Grade 2 or above</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Withhold ROZLYTREK until improvement or stabilization. </item><item>Resume at same dose or reduced dose, as clinically appropriate.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Anemia or Neutropenia <content styleCode=\"italics\">[see <linkHtml href=\"#S6.1\">Adverse Reactions (6.1)</linkHtml>]</content></td><td styleCode=\"Rrule\">Grade 3 or 4</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Withhold ROZLYTREK until recovery to less than or equal to Grade 2. </item><item>Resume at the same dose or reduced dose, as clinically appropriate.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\">Other Clinically Relevant Adverse Reactions</td><td styleCode=\"Rrule\">Grade 3 or 4</td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>Withhold ROZLYTREK until adverse reaction resolves or improves to recovery or improvement to Grade 1 or baseline. </item><item>Resume at the same or reduced dose, if resolution occurs within 4 weeks.</item><item>Permanently discontinue if adverse reaction does not resolve within 4 weeks.</item><item>Permanently discontinue for recurrent Grade 4 events.</item></list></td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Hard capsules: 100 mg: Size 2 yellow opaque body and cap, with \"ENT 100\" printed in blue ink on body. 200 mg: Size 0 orange opaque body and cap, with \"ENT 200\" printed in blue ink on body. Capsules: 100 mg and 200 mg ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None. None. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Congestive Heart Failure (CHF) : Assess left ventricular ejection fraction (LVEF) prior to initiation of ROZLYTREK in patients with symptoms or known risk factors for CHF. Monitor patients for clinical signs and symptoms of CHF. For patients with myocarditis, with or without a decreased ejection fraction, MRI or cardiac biopsy may be required to make the diagnosis. For new onset or worsening CHF, withhold ROZLYTREK, reassess LVEF and institute appropriate medical management. Reduce dose or permanently discontinue ROZLYTREK based on severity of CHF or worsening LVEF. ( 2.4 , 5.1 ) Central Nervous System (CNS) Effects: CNS adverse reactions including cognitive impairment, mood disorders, dizziness, and sleep disturbances can occur with ROZLYTREK. Withhold and then resume at same or reduced dose upon improvement or permanently discontinue ROZLYTREK based on severity. ( 2.4 , 5.2 ) Skeletal Fractures: ROZLYTREK increases the risk of fractures. Promptly evaluate patients with signs or symptoms of fractures. ( 5.3 ) Hepatotoxicity : Monitor liver tests, including ALT and AST, every 2 weeks during the first month of treatment, then monthly thereafter, and as clinically indicated. Withhold or permanently discontinue ROZLYTREK based on severity. If withheld, resume ROZLYTREK at same or reduced dose based on severity. ( 2.4 , 5.4 ) Hyperuricemia : Assess serum uric acid levels prior to initiation and periodically during treatment with ROZLYTREK. Monitor patients for signs and symptoms of hyperuricemia. Initiate treatment with urate-lowering medications as clinically indicated and withhold ROZLYTREK for signs and symptoms of hyperuricemia. Resume at same or reduced dose upon improvement based on severity. ( 2.4 , 5.5 ) QT Interval Prolongation : Monitor patients who have or who are at risk for QTc interval prolongation. Assess QT interval and electrolytes at baseline and periodically during treatment. Withhold and then resume at same or reduced dose, or permanently discontinue ROZLYTREK based on severity. ( 2.4 , 5.6 ) Vision Disorders : Withhold for new visual changes or changes that interfere with activities of daily living until improvement or stabilization. Conduct an ophthalmological evaluation as appropriate. Resume at same or reduced dose upon improvement or stabilization. ( 2.4 , 5.7 ) Embryo-Fetal Toxicity : Can cause fetal harm. Advise females of reproductive potential of the potential risk to a fetus and use of effective contraception. ( 5.8 , 8.1 , 8.3 ) 5.1 Congestive Heart Failure Among the 355 patients who received ROZLYTREK across clinical trials, congestive heart failure (CHF) occurred in 3.4% of patients, including Grade 3 (2.3%) [see Adverse Reactions (6.1) ]. In clinical trials, baseline cardiac function and routine cardiac monitoring other than electrocardiograms (ECGs) were not conducted and eligibility criteria excluded patients with symptomatic CHF, myocardial infarction, unstable angina, and coronary artery bypass graft within 3 months of study entry. Among the 12 patients with CHF, the median time to onset was 2 months (range: 11 days to 12 months). ROZLYTREK was interrupted in 6 of these patients (50%) and discontinued in 2 of these patients (17%). CHF resolved in 6 patients (50%) following interruption or discontinuation of ROZLYTREK and institution of appropriate medical management. In addition, myocarditis in the absence of CHF was documented in 0.3% of patients. Assess left ventricular ejection fraction (LVEF) prior to initiation of ROZLYTREK in patients with symptoms or known risk factors for CHF. Monitor patients for clinical signs and symptoms of CHF, including shortness of breath and edema. For patients with myocarditis, with or without a decreased ejection fraction, MRI or cardiac biopsy may be required to make the diagnosis. For patients with new onset or worsening CHF, withhold ROZLYTREK, institute appropriate medical management, and reassess LVEF. Based on the severity of CHF or worsening LVEF, resume ROZLYTREK at a reduced dose upon recovery to baseline or permanently discontinue [see Dosage and Administration (2.4) ] . 5.2 Central Nervous System Effects A broad spectrum of central nervous system (CNS) adverse reactions occurred in patients receiving ROZLYTREK, including cognitive impairment, mood disorders, dizziness, and sleep disturbances. Among the 355 patients who received ROZLYTREK across clinical trials, 96 (27%) experienced cognitive impairment; symptoms occurred within 3 months of starting ROZLYTREK in 74 (77%). Cognitive impairment included cognitive disorders (8%), confusional state (7%), disturbance in attention (4.8%), memory impairment (3.7%), amnesia (2.5%), aphasia (2.3%), mental status changes (2%), hallucinations (1.1%), and delirium (0.8%). Grade 3 cognitive adverse reactions occurred in 4.5% of patients. Among the 96 patients with cognitive impairment, 13% required a dose reduction, 18% required dose interruption and 1% discontinued ROZLYTREK due to cognitive adverse reactions. Among the 355 patients who received ROZLYTREK across clinical trials, 36 (10%) experienced mood disorders. The median time to onset of mood disorders was 1 month (range: 1 day to 9 months). Mood disorders occurring in ≥ 1% of patients included anxiety (4.8%), depression (2.8%) and agitation (2%). Grade 3 mood disorders occurred in 0.6% of patients. One completed suicide was reported 11 days after treatment had ended. Among the 36 patients who experienced mood disorders, 6% required a dose reduction, 6% required dose interruption and no patients discontinued ROZLYTREK due to mood disorders. Dizziness occurred in 136 (38%) of the 355 patients. Among the 136 patients who experienced dizziness, Grade 3 dizziness occurred in 2.2% of patients. Ten percent of patients required a dose reduction, 7% required dose interruption and 0.7% discontinued ROZLYTREK due to dizziness. Among the 355 patients who received ROZLYTREK across clinical trials, 51 (14%) experienced sleep disturbances. Sleep disturbances included insomnia (7%), somnolence (7%), hypersomnia (1.1%), and sleep disorder (0.3%). Grade 3 sleep disturbances occurred in 0.6% of patients. Among the 51 patients who experienced sleep disturbances, 6% required a dose reduction and no patients discontinued ROZLYTREK due to sleep disturbances. The incidence of CNS adverse reactions was similar in patients with and without CNS metastases; however, the incidence of dizziness (38% vs 31%), headache (21% vs 13%), paresthesia (20% vs 6%), balance disorder (13% vs 4%), and confusional state (11% vs 2%) appeared to be increased in patients with CNS metastases who had received prior CNS irradiation (N = 90) compared to those who did not (N = 48). Advise patients and caregivers of these risks with ROZLYTREK. Advise patients not to drive or operate hazardous machinery if they are experiencing CNS adverse reactions. Withhold and then resume at same or reduced dose upon improvement, or permanently discontinue ROZLYTREK based on severity [see Dosage and Administration (2.4) ] . 5.3 Skeletal Fractures ROZLYTREK increases the risk of fractures. In an expanded safety population that included 338 adult patients and 30 pediatric patients who received ROZLYTREK across clinical trials, 5% of adult patients and 23% of pediatric patients experienced fractures [see Use in Specific Population (8.4) ] . In adult patients, some fractures occurred in the setting of a fall or other trauma to the affected area, while in pediatric patients all fractures occurred in patients with minimal or no trauma. In general, there was inadequate assessment for tumor involvement at the site of fracture; however, radiologic abnormalities possibly indicative of tumor involvement were reported in some patients. In both adult and pediatric patients, most fractures were hip or other lower extremity fractures (e.g., femoral or tibial shaft). In a limited number of patients, bilateral femoral neck fractures occurred. The median time to fracture was 3.8 months (range 0.3 to 18.5 months) in adults and 4.0 months (range: 1.8 months to 7.4 months) in pediatric patients. ROZLYTREK was interrupted in 41% of adults and 43% of pediatric patients due to fractures. No patients discontinued ROZLYTREK due to fractures. Promptly evaluate patients with signs or symptoms (e.g., pain, changes in mobility, deformity) of fractures. There are no data on the effects of ROZLYTREK on healing of known fractures and risk of future fractures. 5.4 Hepatotoxicity Among the 355 patients who received ROZLYTREK, increased AST of any grade occurred in 42% of patients and increased ALT of any grade occurred in 36%. Grade 3 – 4 increased AST or ALT occurred in 2.5% and 2.8% of patients, respectively; the incidence may be underestimated as 4.5% of patients had no post-treatment liver function tests [see Adverse Reactions (6.1) ] . The median time to onset of increased AST was 2 weeks (range: 1 day to 29.5 months). The median time to onset of increased ALT was 2 weeks (range: 1 day to 9.2 months). Increased AST or ALT leading to dose interruptions or reductions occurred in 0.8% and 0.8% of patients, respectively. ROZLYTREK was discontinued due to increased AST or ALT in 0.8% patients. Monitor liver tests, including ALT and AST, every 2 weeks during the first month of treatment, then monthly thereafter, and as clinically indicated. Withhold or permanently discontinue ROZLYTREK based on the severity. If withheld, resume ROZLYTREK at the same or reduced dose [see Dosage and Administration (2.4) ] . 5.5 Hyperuricemia Among 355 patients who received ROZLYTREK across clinical trials, 32 patients (9%) experienced hyperuricemia reported as adverse reactions with symptoms, as well as elevated uric acid levels. Grade 4 hyperuricemia occurred in 1.7% of patients, including one patient who died due to tumor lysis syndrome. Among the 32 patients with hyperuricemic adverse reactions, 34% required urate-lowering medication to reduce uric acid levels, 6% required dose reduction and 6% required dose interruption. Hyperuricemia resolved in 73% of patients following initiation of urate-lowering medication without interruption or dose reduction of ROZLYTREK. No patients discontinued ROZLYTREK due to hyperuricemia. Assess serum uric acid levels prior to initiating ROZLYTREK and periodically during treatment. Monitor patients for signs and symptoms of hyperuricemia. Initiate treatment with urate-lowering medications as clinically indicated and withhold ROZLYTREK for signs and symptoms of hyperuricemia. Resume ROZLYTREK at same or reduced dose upon improvement of signs or symptoms based on severity [see Dosage and Administration (2.4) ] . 5.6 QT Interval Prolongation Among the 355 patients who received ROZLYTREK across the clinical trials, 3.1% of patients with at least one post-baseline ECG assessment experienced QTcF interval prolongation of > 60 ms after starting ROZLYTREK and 0.6% had a QTcF interval > 500 ms [see Adverse Reactions (6.1) , Clinical Pharmacology (12.2) ]. Monitor patients who already have or who are at significant risk of developing QTc interval prolongation, including patients with known long QT syndromes, clinically significant bradyarrhythmias, severe or uncontrolled heart failure and those taking other medicinal products associated with QT prolongation. Assess QT interval and electrolytes at baseline and periodically during treatment, adjusting frequency based upon risk factors such as congestive heart failure, electrolyte abnormalities, or concomitant medications known to prolong the QTc interval. Based on the severity of QTc interval prolongation, withhold ROZLYTREK and then resume at same or reduced dose, or permanently discontinue [see Dosage and Administration (2.4) ] . 5.7 Vision Disorders Among the 355 patients who received ROZLYTREK across clinical trials, vision changes occurred in 21% of patients, including Grade 1 (17%), Grade 2 (2.8%) and Grade 3 (0.8%) [see Adverse Reactions (6.1) ] . Vision disorders occurring in ≥ 1% included blurred vision (9%), photophobia (5%), diplopia (3.1%), visual impairment (2%), photopsia (1.1%), cataract (1.1%), and vitreous floaters (1.1%). For patients with new visual changes or changes that interfere with activities of daily living, withhold ROZLYTREK until improvement or stabilization and conduct an ophthalmological evaluation as clinically appropriate. Upon improvement or stabilization, resume ROZLYTREK at same or reduced dose [see Dosage and Administration (2.4) ] . 5.8 Embryo-Fetal Toxicity Based on literature reports in humans with congenital mutations leading to changes in TRK signaling, findings from animal studies, and its mechanism of action, ROZLYTREK can cause fetal harm when administered to a pregnant woman. Administration of entrectinib to pregnant rats resulted in malformations at exposures approximately 2.7 times the human exposure at the 600 mg dose based on area under the curve (AUC). Advise pregnant women of the potential risk to a fetus. Advise female patients of reproductive potential to use effective contraception during treatment with ROZLYTREK and for 5 weeks following the final dose. Advise males with female partners of reproductive potential to use effective contraception during treatment with ROZLYTREK and for 3 months after the final dose [see Use in Specific Populations (8.1 , 8.3) ] ."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are described elsewhere in the labeling: Congestive Heart Failure [see Warnings and Precautions (5.1) ] Central Nervous System Effects [see Warnings and Precautions (5.2) ] Skeletal Fractures [see Warnings and Precautions (5.3) ] Hepatotoxicity [see Warnings and Precautions (5.4) ] Hyperuricemia [see Warnings and Precautions (5.5) ] QT Interval Prolongation [see Warnings and Precautions (5.6) ] Vision Disorders [see Warnings and Precautions (5.7) ] The most common adverse reactions (≥ 20%) were fatigue, constipation, dysgeusia, edema, dizziness, diarrhea, nausea, dysesthesia, dyspnea, myalgia, cognitive impairment, increased weight, cough, vomiting, pyrexia, arthralgia, and vision disorders. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Genentech at 1-888-835-2555 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trial Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Data in WARNINGS AND PRECAUTIONS and below reflect exposure to ROZLYTREK in 355 patients, including 172 (48%) patients exposed for 6 months or longer and 84 (24%) patients exposed for 1 year or longer. ROZLYTREK was studied in one dose-finding trial in adults [ALKA (n = 57)], one dose-finding and activity-estimating trial in adults [STARTRK-1 (n = 76)], one dose-finding and activity-estimating trial in pediatric and adult patients [STARTRK-NG (n = 16)], and one single arm, activity-estimating trial in adults [STARTRK-2 (n = 206)]. The population characteristics were: median age 55 years (range: 4 to 86 years); 5% (n = 17) were less than 18 years of age; 55% were female; and 66% were White, 23% were Asian, and 5% were Black; 3% were Hispanic/Latino. The most common tumors (≥ 5%) were lung (56%), sarcoma (8%), and colon (5%). ROS1 gene fusions were present in 42% and NTRK gene fusions were present in 20%. Most adults (75%) received ROZLYTREK 600 mg orally once daily. The doses ranged from 100 mg/m 2 to 1600 mg/m 2 once daily in adults and 250 mg/m 2 to 750 mg/m 2 once daily in pediatric patients. ROZLYTREK is not indicated for pediatric patients less than 12 years of age [see Use in Specific Populations (8.4) ] . Serious adverse reactions occurred in 39% of patients. The most frequent serious adverse reactions (≥ 2%) were pneumonia (3.9%), dyspnea (3.7%), pleural effusion (3.4%), sepsis (2.5%), pulmonary embolism (2.3%), respiratory failure (2%), and pyrexia (2%). Grade 3 or 4 adverse reactions occurred in 60% of patients; the most common (≥ 2%) were lung infection (5%), increased weight (7%), dyspnea (6%), fatigue/asthenia (5%), cognitive disorders (4.5%), syncope (2.5%), pulmonary embolism (3.4%), hypoxia (3.4%), pleural effusion (3.1%), hypotension (2.8%), diarrhea (2%), and urinary tract infection (2.5%). Fatal events included dyspnea (0.6%), pneumonia (0.6%), sepsis (0.6%), completed suicide (0.3%), large intestine perforation (0.3%) and tumor lysis syndrome (0.3%). One patient developed Grade 4 myocarditis after one dose of ROZLYTREK which resolved after discontinuation of ROZLYTREK and administration of high-dose corticosteroids. Permanent discontinuation due to an adverse reaction occurred in 9% of patients who received ROZLYTREK. The most frequent adverse reactions (< 1% each) that resulted in permanent discontinuation were pneumonia, cardio-respiratory arrest, dyspnea, and fatigue. Dose interruptions due to adverse reactions occurred in 46% of patients. The most frequent adverse reactions (≥ 2%) that resulted in interruption were increased blood creatinine (4%), fatigue (3.7%), anemia (3.1%), diarrhea (2.8%), pyrexia (2.8%), dizziness (2.5%), dyspnea (2.3%), nausea (2.3%), pneumonia (2.3%), cognitive disorder (2%) and neutropenia (2%). Dose reductions due to adverse reactions occurred in 29% of patients who received ROZLYTREK. The most frequent adverse reactions resulting in dose reductions (≥ 1%) were dizziness (3.9%), increased blood creatinine (3.1%), fatigue (2.3%), anemia (1.7%), and increased weight (1.4%). The most common adverse reactions (≥ 20%) were fatigue, constipation, dysgeusia, edema, dizziness, diarrhea, nausea, dysesthesia, dyspnea, myalgia, cognitive impairment, increased weight, cough, vomiting, pyrexia, arthralgia and vision disorders. Table 4 summarizes the adverse reactions observed in these 355 patients. Table 4: Adverse Reactions (≥ 10%) in Patients Receiving ROZLYTREK in ALKA, STARTRK-1, STARTRK-2, and STARTRK-NG Adverse Reactions ROZLYTREK N = 355 All Grades (%) Grade ≥ 3 Grades 3 – 5, inclusive of fatal adverse reactions, including 2 events of pneumonia and 2 events of dyspnea. (%) General Fatigue Includes fatigue, asthenia 48 5 Edema Includes face edema, fluid retention, generalized edema, localized edema, edema, edema peripheral, peripheral swelling 40 1.1 Pyrexia 21 0.8 Gastrointestinal Constipation 46 0.6 Diarrhea 35 2.0 Nausea 34 0.3 Vomiting 24 0.8 Abdominal pain Includes abdominal pain upper, abdominal pain, lower abdominal discomfort, abdominal tenderness 16 0.6 Nervous System Dysgeusia 44 0.3 Dizziness Includes dizziness, vertigo, dizziness postural 38 0.8 Dysesthesia Includes paresthesia, hyperesthesia, hypoesthesia, dysesthesia, oral hypoesthesia, palmar-plantar erythrodysesthesia, oral paresthesia, genital hypoesthesia 34 0.3 Cognitive impairment Includes amnesia, aphasia, cognitive disorder, confusional state, delirium, disturbance in attention, hallucinations, visual hallucination, memory impairment, mental disorder, mental status changes 27 4.5 Peripheral sensory neuropathy Includes neuralgia, neuropathy peripheral, peripheral motor neuropathy, peripheral sensory neuropathy 18 1.1 Headache 18 0.3 Ataxia Includes ataxia, balance disorder, gait disturbances 17 0.8 Sleep Includes hypersomnia, insomnia, sleep disorder, somnolence 14 0.6 Mood disorders Includes anxiety, affect lability, affective disorder, agitation, depressed mood, euphoric mood, mood altered, mood swings, irritability, depression, persistent depressive disorder, psychomotor retardation 10 0.6 Respiratory, Thoracic and Mediastinal Dyspnea 30 6 Cough 24 0.3 Musculoskeletal and Connective Tissue Myalgia Includes musculoskeletal pain, musculoskeletal chest pain, myalgia, neck pain 28 1.1 Arthralgia 21 0.6 Muscular weakness 12 0.8 Back pain 12 1 Pain in extremity 11 0.3 Metabolism and Nutritional Increased weight 25 7 Decreased appetite 13 0.3 Dehydration 10 1.1 Eye Vision disorders Includes blindness, cataract, cortical cataract, corneal erosion, diplopia, eye disorder, photophobia, photopsia, retinal hemorrhage, vision blurred, visual impairment, vitreous adhesions, vitreous detachment, vitreous floaters 21 0.8 Infections Urinary tract infection 13 2.3 Lung infection Includes lower respiratory tract infection, lung infection, pneumonia, respiratory tract infection 10 6 Vascular Hypotension Includes hypotension, orthostatic hypotension 18 2.8 Skin and Subcutaneous Tissue Rash Includes rash, rash maculopapular, rash pruritic, rash erythematous, rash papular 11 0.8 Clinically relevant adverse reactions occurring in ≤ 10% of patients include dysphagia (10%), fall (8%), pleural effusion (8%), fractures (6%), hypoxia (4.2%), pulmonary embolism (3.9%), syncope (3.9%), congestive heart failure (3.4%), and QT prolongation (3.1%) . Table 5 summarizes the laboratory abnormalities. Table 5: Laboratory Abnormalities (≥ 20%) Worsening from Baseline in Patients Receiving ROZLYTREK in ALKA, STARTRK-1, STARTRK-2, and STARTRK-NG Laboratory Abnormality ROZLYTREK NCI CTCAE Grade All Grades (%) Denominator for each laboratory parameter is based on the number of patients with a baseline and post-treatment laboratory value available which ranged from 111 to 346 patients. Grade 3 or 4 (%) AST: Aspartate Aminotransferase; ALT: Alanine Aminotransferase Hematology Anemia 67 9 Lymphopenia 40 12 Neutropenia 28 7 Chemistry Increased creatinine Based on NCI CTCAE v5.0 73 2.1 Hyperuricemia 52 10 Increased AST 44 2.7 Increased ALT 38 2.9 Hypernatremia 35 0.9 Hypocalcemia 34 1.8 Hypophosphatemia 30 7 Increased lipase 28 10 Hypoalbuminemia 28 2.9 Increased amylase 26 5.4 Hyperkalemia 25 1.5 Increased alkaline phosphatase 25 0.9 Hyperglycemia NE = Not evaluable. Grade 1 and 2 could not be determined per NCI CTCAE v5.0, as fasting glucose values were not collected. NE 3.8"
      ],
      "adverse_reactions_table": [
        "<table width=\"90%\" ID=\"table4\"><caption>Table 4: Adverse Reactions (&#x2265; 10%) in Patients Receiving ROZLYTREK in ALKA, STARTRK-1, STARTRK-2, and STARTRK-NG</caption><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"30%\" align=\"center\" valign=\"middle\"/><col width=\"30%\" align=\"center\" valign=\"middle\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" rowspan=\"2\">Adverse Reactions</th><th styleCode=\"Rrule\" colspan=\"2\">ROZLYTREK N = 355</th></tr><tr styleCode=\"Botrule\"><th styleCode=\"Rrule\" align=\"center\">All Grades (%)</th><th styleCode=\"Rrule\">Grade &#x2265; 3<footnote ID=\"foot4a\">Grades 3 &#x2013; 5, inclusive of fatal adverse reactions, including 2 events of pneumonia and 2 events of dyspnea. </footnote> (%)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">General</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Fatigue<footnote ID=\"foot4b\">Includes fatigue, asthenia</footnote></td><td styleCode=\"Rrule\">48</td><td styleCode=\"Rrule\">5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Edema<footnote ID=\"foot4c\">Includes face edema, fluid retention, generalized edema, localized edema, edema, edema peripheral, peripheral swelling</footnote></td><td styleCode=\"Rrule\">40</td><td styleCode=\"Rrule\">1.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Pyrexia</td><td styleCode=\"Rrule\">21</td><td styleCode=\"Rrule\">0.8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Gastrointestinal</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Constipation</td><td styleCode=\"Rrule\">46</td><td styleCode=\"Rrule\">0.6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Diarrhea</td><td styleCode=\"Rrule\">35</td><td styleCode=\"Rrule\">2.0</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Nausea</td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">0.3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Vomiting</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">0.8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Abdominal pain<footnote ID=\"foot4d\">Includes abdominal pain upper, abdominal pain, lower abdominal discomfort, abdominal tenderness</footnote></td><td styleCode=\"Rrule\">16</td><td styleCode=\"Rrule\">0.6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Nervous System</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dysgeusia</td><td styleCode=\"Rrule\">44</td><td styleCode=\"Rrule\">0.3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dizziness<footnote ID=\"foot4e\">Includes dizziness, vertigo, dizziness postural</footnote></td><td styleCode=\"Rrule\">38</td><td styleCode=\"Rrule\">0.8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dysesthesia<footnote ID=\"foot4f\">Includes paresthesia, hyperesthesia, hypoesthesia, dysesthesia, oral hypoesthesia, palmar-plantar erythrodysesthesia, oral paresthesia, genital hypoesthesia</footnote></td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">0.3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Cognitive impairment<footnote ID=\"foot4g\">Includes amnesia, aphasia, cognitive disorder, confusional state, delirium, disturbance in attention, hallucinations, visual hallucination, memory impairment, mental disorder, mental status changes</footnote></td><td styleCode=\"Rrule\">27</td><td styleCode=\"Rrule\">4.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Peripheral sensory neuropathy<footnote ID=\"foot4h\">Includes neuralgia, neuropathy peripheral, peripheral motor neuropathy, peripheral sensory neuropathy</footnote></td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">1.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Headache</td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">0.3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Ataxia<footnote ID=\"foot4i\">Includes ataxia, balance disorder, gait disturbances</footnote></td><td styleCode=\"Rrule\">17</td><td styleCode=\"Rrule\">0.8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Sleep<footnote ID=\"foot4i9\">Includes hypersomnia, insomnia, sleep disorder, somnolence</footnote></td><td styleCode=\"Rrule\">14</td><td styleCode=\"Rrule\">0.6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Mood disorders<footnote ID=\"foot4j\">Includes anxiety, affect lability, affective disorder, agitation, depressed mood, euphoric mood, mood altered, mood swings, irritability, depression, persistent depressive disorder, psychomotor retardation</footnote></td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">0.6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Respiratory, Thoracic and Mediastinal</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dyspnea</td><td styleCode=\"Rrule\">30</td><td styleCode=\"Rrule\">6<footnoteRef IDREF=\"foot4a\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Cough</td><td styleCode=\"Rrule\">24</td><td styleCode=\"Rrule\">0.3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Musculoskeletal and Connective Tissue</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Myalgia<footnote ID=\"foot4k\">Includes musculoskeletal pain, musculoskeletal chest pain, myalgia, neck pain</footnote></td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">1.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Arthralgia</td><td styleCode=\"Rrule\">21</td><td styleCode=\"Rrule\">0.6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Muscular weakness</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">0.8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Back pain</td><td styleCode=\"Rrule\">12</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Pain in extremity</td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">0.3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Metabolism and Nutritional</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Increased weight</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Decreased appetite</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">0.3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Dehydration</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">1.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Eye</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Vision disorders<footnote ID=\"foot4l\">Includes blindness, cataract, cortical cataract, corneal erosion, diplopia, eye disorder, photophobia, photopsia, retinal hemorrhage, vision blurred, visual impairment, vitreous adhesions, vitreous detachment, vitreous floaters</footnote></td><td styleCode=\"Rrule\">21</td><td styleCode=\"Rrule\">0.8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Infections</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Urinary tract infection</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">2.3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Lung infection<footnote ID=\"foot4m\">Includes lower respiratory tract infection, lung infection, pneumonia, respiratory tract infection</footnote></td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">6<footnoteRef IDREF=\"foot4a\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Vascular</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hypotension<footnote ID=\"foot4n\">Includes hypotension, orthostatic hypotension </footnote></td><td styleCode=\"Rrule\">18</td><td styleCode=\"Rrule\">2.8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Skin and Subcutaneous Tissue</content></td></tr><tr><td styleCode=\"Lrule Rrule\"> Rash<footnote ID=\"foot4o\">Includes rash, rash maculopapular, rash pruritic, rash erythematous, rash papular </footnote></td><td styleCode=\"Rrule\">11</td><td styleCode=\"Rrule\">0.8</td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"table5\"><caption>Table 5: Laboratory Abnormalities (&#x2265; 20%) Worsening from Baseline in Patients Receiving ROZLYTREK in ALKA, STARTRK-1, STARTRK-2, and STARTRK-NG</caption><col width=\"40%\" align=\"left\" valign=\"middle\"/><col width=\"30%\" align=\"center\" valign=\"middle\"/><col width=\"30%\" align=\"center\" valign=\"middle\"/><thead><tr styleCode=\"Botrule\"><th styleCode=\"Lrule Rrule\" rowspan=\"2\">Laboratory Abnormality</th><th styleCode=\"Rrule\" colspan=\"2\">ROZLYTREK NCI CTCAE Grade</th></tr><tr styleCode=\"Botrule\"><th styleCode=\"Rrule\" align=\"center\">All Grades (%)<footnote ID=\"foot5a\">Denominator for each laboratory parameter is based on the number of patients with a baseline and post-treatment laboratory value available which ranged from 111 to 346 patients. </footnote></th><th styleCode=\"Rrule\">Grade 3 or 4 (%)<footnoteRef IDREF=\"foot5a\"/></th></tr></thead><tfoot><tr><td colspan=\"3\" align=\"left\">AST: Aspartate Aminotransferase; ALT: Alanine Aminotransferase</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Hematology</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Anemia</td><td styleCode=\"Rrule\">67</td><td styleCode=\"Rrule\">9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Lymphopenia</td><td styleCode=\"Rrule\">40</td><td styleCode=\"Rrule\">12</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Neutropenia</td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"3\"><content styleCode=\"bold\">Chemistry</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Increased creatinine<footnote ID=\"foot5b\">Based on NCI CTCAE v5.0</footnote></td><td styleCode=\"Rrule\">73</td><td styleCode=\"Rrule\">2.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hyperuricemia</td><td styleCode=\"Rrule\">52</td><td styleCode=\"Rrule\">10</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Increased AST</td><td styleCode=\"Rrule\">44</td><td styleCode=\"Rrule\">2.7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Increased ALT</td><td styleCode=\"Rrule\">38</td><td styleCode=\"Rrule\">2.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hypernatremia</td><td styleCode=\"Rrule\">35</td><td styleCode=\"Rrule\">0.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hypocalcemia</td><td styleCode=\"Rrule\">34</td><td styleCode=\"Rrule\">1.8</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hypophosphatemia</td><td styleCode=\"Rrule\">30</td><td styleCode=\"Rrule\">7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Increased lipase</td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">10</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hypoalbuminemia</td><td styleCode=\"Rrule\">28</td><td styleCode=\"Rrule\">2.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Increased amylase </td><td styleCode=\"Rrule\">26</td><td styleCode=\"Rrule\">5.4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Hyperkalemia</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">1.5</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Increased alkaline phosphatase</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">0.9</td></tr><tr><td styleCode=\"Lrule Rrule\"> Hyperglycemia<footnote ID=\"foot5c\">NE = Not evaluable. Grade 1 and 2 could not be determined per NCI CTCAE v5.0, as fasting glucose values were not collected.</footnote></td><td styleCode=\"Rrule\">NE<footnoteRef IDREF=\"foot5c\"/></td><td styleCode=\"Rrule\">3.8</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Moderate and Strong CYP3A Inhibitors : For adult and pediatric patients 12 years and older with a BSA greater than 1.50 m 2 , reduce the dose of ROZLYTREK if coadministration of moderate or strong CYP3A inhibitors cannot be avoided. ( 2.5 , 7.1 ) For pediatric patients 12 years and older with a BSA less than or equal to 1.50 m 2 , avoid coadministration with ROZLYTREK. ( 7.1 ) Moderate and Strong CYP3A Inducers : Avoid coadministration with ROZLYTREK. ( 7.1 ) 7.1 Effect of Other Drugs on ROZLYTREK Moderate and Strong CYP3A Inhibitors Adults and Pediatric Patients 12 Years and Older with BSA Greater than 1.50 m 2 Coadministration of ROZLYTREK with a strong or moderate CYP3A inhibitor increases entrectinib plasma concentrations [see Clinical Pharmacology (12.3) ], which could increase the frequency or severity of adverse reactions. Avoid coadministration of strong or moderate CYP3A inhibitors with ROZLYTREK. If coadministration is unavoidable, reduce the ROZLYTREK dose [see Dosage and Administration (2.5) , Clinical Pharmacology (12.3) ]. Pediatric Patients 12 Years and Older with BSA Less Than or Equal to 1.50 m 2 Avoid coadministration of ROZLYTREK with moderate or strong CYP3A inhibitors [see Clinical Pharmacology (12.3) ] . Avoid grapefruit products during treatment with ROZLYTREK, as they contain inhibitors of CYP3A. Moderate and Strong CYP3A Inducers Coadministration of ROZLYTREK with a strong or moderate CYP3A inducer decreases entrectinib plasma concentrations [see Clinical Pharmacology (12.3) ], which may reduce ROZLYTREK efficacy. Avoid coadministration of strong and moderate CYP3A inducers with ROZLYTREK . 7.2 Drugs That Prolong QT Interval QTc interval prolongation can occur with ROZLYTREK. Avoid coadministration of ROZLYTREK with other products with a known potential to prolong QT/QTc interval [see Warnings and Precautions (5.6) , Clinical Pharmacology (12.2) ] ."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation : Advise not to breastfeed. ( 8.2 ) 8.1 Pregnancy Risk Summary Based on literature reports in humans with congenital mutations leading to changes in TRK signaling, findings from animal studies, and its mechanism of action [see Clinical Pharmacology (12.1) ] , ROZLYTREK can cause fetal harm when administered to a pregnant woman. There are no available data on ROZLYTREK use in pregnant women. Administration of entrectinib to pregnant rats during the period of organogenesis resulted in malformations at maternal exposures approximately 2.7 times the human exposure at the 600 mg dose (see Data ) . Advise pregnant women of the potential risk to a fetus. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Data Human Data Published reports of individuals with congenital mutations in TRK pathway proteins suggest that decreases in TRK-mediated signaling are correlated with obesity, developmental delays, cognitive impairment, insensitivity to pain, and anhidrosis. Animal Data Entrectinib administration to pregnant rats during the period of organogenesis at a dose of 200 mg/kg [resulting in exposures up to 2.7 times the human exposure (AUC) at the 600 mg dose] resulted in maternal toxicity and fetal malformations including body closure defects (omphalocele and gastroschisis) and malformations of the vertebrae, ribs, and limbs (micromelia and adactyly), but not embryolethality. Lower fetal weights and reduced skeletal ossification occurred at doses ≥ 12.5 and 50 mg/kg [approximately 0.2 and 0.9 times the human exposure (AUC) at the 600 mg dose], respectively. 8.2 Lactation Risk Summary There are no data on the presence of entrectinib or its metabolites in human milk or their effects on either the breastfed child or on milk production. Because of the potential adverse reactions in breastfed children from ROZLYTREK, advise a lactating woman to discontinue breastfeeding during treatment with ROZLYTREK and for 7 days after the final dose. 8.3 Females and Males of Reproductive Potential Pregnancy Testing Verify the pregnancy status of females of reproductive potential prior to initiating ROZLYTREK [see Use in Specific Populations (8.1) ] . Contraception ROZLYTREK can cause embryo-fetal harm when administered to a pregnant woman [see Use in Specific Populations (8.1) ]. Females Advise female patients of reproductive potential to use effective contraception during treatment with ROZLYTREK and for at least 5 weeks following the final dose [see Use in Specific Populations (8.1) ] . Males Advise male patients with female partners of reproductive potential to use effective contraception during treatment with ROZLYTREK and for 3 months following the final dose [see Nonclinical Toxicology (13.1) ]. 8.4 Pediatric Use The safety and effectiveness of ROZLYTREK in pediatric patients aged 12 years and older with solid tumors that have an NTRK gene fusion have been established. The effectiveness of ROZLYTREK in adolescent patients was established based on extrapolation of data from three open-label, single-arm clinical trials in adult patients with solid tumors harboring an NTRK gene fusion (ALKA, STARTRK-1, and STARTRK-2) and pharmacokinetic data in adolescents enrolled in STARTRK-NG. ROZLYTREK doses based on body surface area in pediatric patients 12 years and older resulted in similar systemic exposure compared to that in adults who received a ROZLYTREK dose of 600 mg [see Dosage and Administration (2.3) , Adverse Reactions (6.1) , Clinical Pharmacology (12.3) , Clinical Studies (14.2) ] . There is limited clinical experience with ROZLYTREK in pediatric patients. The safety of ROZLYTREK in pediatric patients 12 years of age and older was established based on extrapolation of data in adults and data from 30 pediatric patients enrolled in STARTRK-NG. Of these 30 patients, 7% were < 2 years (n = 2), 77% were 2 to < 12 years (n = 23), 17% were 12 to < 18 years (n = 5); 57% had metastatic disease (n = 17) and 44% had locally advanced disease (n = 13); and all patients had received prior treatment for their cancer, including surgery, radiotherapy, or systemic therapy. The most common cancers were neuroblastoma (47%), primary CNS tumors (30%), and sarcoma (10%). The median duration of exposure for all pediatric patients was 4.2 months (range: 0.2 to 22.7 months). Due to the small number of pediatric and adult patients, the single arm design of clinical studies of ROZLYTREK, and confounding factors such as differences in susceptibility to infections between pediatric and adult patients, it is not possible to determine whether the observed differences in the incidence of adverse reactions to ROZLYTREK are related to patient age or other factors. In an expanded safety database that included 338 adult patients and 30 pediatric patients who received ROZLYTREK across clinical trials, the Grade 3 or 4 adverse reactions and laboratory abnormalities that occurred more frequently (≥ 5%) in pediatric patients (n = 30) compared with adults (n = 338) were neutropenia (27% vs 2%), bone fractures (23% vs 5%), increased weight (20% vs 7%), thrombocytopenia (10% vs 0.3%), lymphopenia (7% vs 1%), increased gamma-glutamyl transferase (7% vs 0%), and device-related infection (7% vs 0.3%). Three pediatric patients discontinued ROZLYTREK due to an adverse reaction (Grade 4 pulmonary edema, Grade 3 dyspnea, and Grade 4 pancreatitis). The safety and effectiveness of ROZLYTREK in pediatric patients less than 12 years of age with solid tumors who have an NTRK gene fusion have not been established. The safety and effectiveness of ROZLYTREK in pediatric patients with ROS1 -positive NSCLC have not been established. Juvenile Animal Toxicity Data In a 13-week juvenile rat toxicology study, animals were dosed daily from post-natal day 7 to day 97 (approximately equivalent to neonate to adulthood). Entrectinib resulted in: decreased body weight gain and delayed sexual maturation at doses ≥ 4 mg/kg/day (approximately 0.06 times the human exposure (AUC) at the 600 mg dose), deficits in neurobehavioral assessments including functional observational battery and learning and memory (at doses ≥ 8 mg/kg/day, approximately 0.14 times the human exposure at the 600 mg dose), and decreased femur length at doses ≥ 16 mg/kg/day (approximately 0.18 times the human exposure at the 600 mg dose). 8.5 Geriatric Use Of the 355 patients who received ROZLYTREK across clinical trials, 25% were 65 years or older, and 5% were 75 years of age or older. Clinical studies of ROZLYTREK did not include sufficient numbers of geriatric patients to determine whether they respond differently from younger patients. 8.6 Renal Impairment No dose adjustment is recommended for patients with mild or moderate renal impairment (CLcr 30 to < 90 mL/min calculated by Cockcroft-Gault equation). ROZLYTREK has not been studied in patients with severe renal impairment (CLcr < 30 mL/min) [see Clinical Pharmacology (12.3) ]. 8.7 Hepatic Impairment The effect of moderate hepatic impairment (total bilirubin > 1.5 – 3.0 times ULN with any aspartate aminotransferase) or severe hepatic impairment (total bilirubin >3.0 times ULN with any aspartate aminotransferase) on the safety of ROZLYTREK at the recommended dosage is unknown. Consider the risk-benefit profile of ROZLYTREK prior to determining whether to administer ROZLYTREK to patients with moderate to severe hepatic impairment. Monitor for ROZLYTREK adverse reactions in patients with hepatic impairment more frequently since these patients may be at increased risk for adverse reactions [see Clinical Pharmacology (12.3) ]."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on literature reports in humans with congenital mutations leading to changes in TRK signaling, findings from animal studies, and its mechanism of action [see Clinical Pharmacology (12.1) ] , ROZLYTREK can cause fetal harm when administered to a pregnant woman. There are no available data on ROZLYTREK use in pregnant women. Administration of entrectinib to pregnant rats during the period of organogenesis resulted in malformations at maternal exposures approximately 2.7 times the human exposure at the 600 mg dose (see Data ) . Advise pregnant women of the potential risk to a fetus. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Data Human Data Published reports of individuals with congenital mutations in TRK pathway proteins suggest that decreases in TRK-mediated signaling are correlated with obesity, developmental delays, cognitive impairment, insensitivity to pain, and anhidrosis. Animal Data Entrectinib administration to pregnant rats during the period of organogenesis at a dose of 200 mg/kg [resulting in exposures up to 2.7 times the human exposure (AUC) at the 600 mg dose] resulted in maternal toxicity and fetal malformations including body closure defects (omphalocele and gastroschisis) and malformations of the vertebrae, ribs, and limbs (micromelia and adactyly), but not embryolethality. Lower fetal weights and reduced skeletal ossification occurred at doses ≥ 12.5 and 50 mg/kg [approximately 0.2 and 0.9 times the human exposure (AUC) at the 600 mg dose], respectively."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of ROZLYTREK in pediatric patients aged 12 years and older with solid tumors that have an NTRK gene fusion have been established. The effectiveness of ROZLYTREK in adolescent patients was established based on extrapolation of data from three open-label, single-arm clinical trials in adult patients with solid tumors harboring an NTRK gene fusion (ALKA, STARTRK-1, and STARTRK-2) and pharmacokinetic data in adolescents enrolled in STARTRK-NG. ROZLYTREK doses based on body surface area in pediatric patients 12 years and older resulted in similar systemic exposure compared to that in adults who received a ROZLYTREK dose of 600 mg [see Dosage and Administration (2.3) , Adverse Reactions (6.1) , Clinical Pharmacology (12.3) , Clinical Studies (14.2) ] . There is limited clinical experience with ROZLYTREK in pediatric patients. The safety of ROZLYTREK in pediatric patients 12 years of age and older was established based on extrapolation of data in adults and data from 30 pediatric patients enrolled in STARTRK-NG. Of these 30 patients, 7% were < 2 years (n = 2), 77% were 2 to < 12 years (n = 23), 17% were 12 to < 18 years (n = 5); 57% had metastatic disease (n = 17) and 44% had locally advanced disease (n = 13); and all patients had received prior treatment for their cancer, including surgery, radiotherapy, or systemic therapy. The most common cancers were neuroblastoma (47%), primary CNS tumors (30%), and sarcoma (10%). The median duration of exposure for all pediatric patients was 4.2 months (range: 0.2 to 22.7 months). Due to the small number of pediatric and adult patients, the single arm design of clinical studies of ROZLYTREK, and confounding factors such as differences in susceptibility to infections between pediatric and adult patients, it is not possible to determine whether the observed differences in the incidence of adverse reactions to ROZLYTREK are related to patient age or other factors. In an expanded safety database that included 338 adult patients and 30 pediatric patients who received ROZLYTREK across clinical trials, the Grade 3 or 4 adverse reactions and laboratory abnormalities that occurred more frequently (≥ 5%) in pediatric patients (n = 30) compared with adults (n = 338) were neutropenia (27% vs 2%), bone fractures (23% vs 5%), increased weight (20% vs 7%), thrombocytopenia (10% vs 0.3%), lymphopenia (7% vs 1%), increased gamma-glutamyl transferase (7% vs 0%), and device-related infection (7% vs 0.3%). Three pediatric patients discontinued ROZLYTREK due to an adverse reaction (Grade 4 pulmonary edema, Grade 3 dyspnea, and Grade 4 pancreatitis). The safety and effectiveness of ROZLYTREK in pediatric patients less than 12 years of age with solid tumors who have an NTRK gene fusion have not been established. The safety and effectiveness of ROZLYTREK in pediatric patients with ROS1 -positive NSCLC have not been established. Juvenile Animal Toxicity Data In a 13-week juvenile rat toxicology study, animals were dosed daily from post-natal day 7 to day 97 (approximately equivalent to neonate to adulthood). Entrectinib resulted in: decreased body weight gain and delayed sexual maturation at doses ≥ 4 mg/kg/day (approximately 0.06 times the human exposure (AUC) at the 600 mg dose), deficits in neurobehavioral assessments including functional observational battery and learning and memory (at doses ≥ 8 mg/kg/day, approximately 0.14 times the human exposure at the 600 mg dose), and decreased femur length at doses ≥ 16 mg/kg/day (approximately 0.18 times the human exposure at the 600 mg dose)."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Of the 355 patients who received ROZLYTREK across clinical trials, 25% were 65 years or older, and 5% were 75 years of age or older. Clinical studies of ROZLYTREK did not include sufficient numbers of geriatric patients to determine whether they respond differently from younger patients."
      ],
      "description": [
        "11 DESCRIPTION Entrectinib is a kinase inhibitor. The molecular formula for entrectinib is C 31 H 34 F 2 N 6 O 2 and the molecular weight is 560.64 Daltons. The chemical name is N-[5-(3,5-difluorobenzyl)-1H-indazol-3-yl]-4-(4-methylpiperazin-1-yl)-2-(tetrahydro-2H-pyran-4-ylamino) benzamide. The chemical structure of entrectinib is as follows: Entrectinib is white to pale pink powder. ROZLYTREK (entrectinib) capsules for oral use are supplied as printed hard-shell capsules containing 100 mg (yellow opaque HPMC capsule) or 200 mg of entrectinib (orange opaque HPMC capsule). Inactive ingredients are tartaric acid, lactose anhydrous, hypromellose, crospovidone, microcrystalline cellulose, colloidal silicon dioxide, and magnesium stearate. The yellow opaque capsule shell contains hypromellose, titanium dioxide, and yellow iron oxide. The orange opaque capsule shell contains hypromellose, titanium dioxide, and FD&C yellow #6. The printing ink contains shellac, propylene glycol, strong ammonia solution, and FD&C blue #2 aluminum lake. Chemical Structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Entrectinib is an inhibitor of the tropomyosin receptor tyrosine kinases (TRK) TRKA, TRKB, and TRKC (encoded by the neurotrophic tyrosine receptor kinase [ NTRK ] genes NTRK1, NTRK2, and NTRK3 , respectively), proto-oncogene tyrosine-protein kinase ROS1 (ROS1), and anaplastic lymphoma kinase (ALK) with IC 50 values of 0.1 to 2 nM. Entrectinib also inhibits JAK2 and TNK2 with IC 50 values > 5 nM. The major active metabolite of entrectinib, M5, showed similar in vitro activity against TRK, ROS1, and ALK. Fusion proteins that include TRK, ROS1, or ALK kinase domains can drive tumorigenic potential through hyperactivation of downstream signaling pathways leading to unconstrained cell proliferation. Entrectinib demonstrated in vitro and in vivo inhibition of cancer cell lines derived from multiple tumor types harboring NTRK , ROS1, and ALK fusion genes. Entrectinib demonstrated steady-state brain-to-plasma concentration ratios of 0.4 – 2.2 in multiple animal species (mice, rats, and dogs) and demonstrated in vivo anti-tumor activity in mice with intracranial implantation of TRKA- and ALK-driven tumor cell lines. 12.2 Pharmacodynamics Entrectinib exposure-response relationships and the time course of pharmacodynamic responses are unknown. Cardiac Electrophysiology Across clinical trials, 3.1% of 355 patients, who received ROZLYTREK at doses ranging from 100 mg to 2600 mg daily under fasting or fed conditions (75% received 600 mg orally once daily) and had at least one post-baseline ECG assessment, experienced QTcF interval prolongation of > 60 ms after starting ROZLYTREK and 0.6% had a QTc interval > 500 ms [see Warnings and Precautions (5.6) ]. 12.3 Pharmacokinetics The pharmacokinetics for entrectinib and its pharmacologically active major circulating metabolite M5 were characterized in adult patients with ROS1 -positive NSCLC, NTRK gene fusion-positive solid tumors, and healthy subjects. The pharmacokinetics of entrectinib and M5 are linear and are not dose-dependent or time-dependent. Steady state is achieved within one week for entrectinib and two weeks for M5 following daily administration of ROZLYTREK. The pharmacokinetic parameters for entrectinib and M5 are described in Table 6 . Table 6: Pharmacokinetic Parameters for Entrectinib and Metabolite M5 Parameter Entrectinib Mean Geometric mean (% CV) M5 Mean (% CV) AUC D1 (nM*h) 31800 (48%) 10200 (82%) AUC ss (nM*h) 48000 (77%) 24000 (97%) C maxD1 (nM) 2250 (58%) 622 (79%) C maxss (nM) 3130 (80%) 1250 (90%) R acc(AUC) 1.55 (49%) 2.84 (93%) Absorption The maximum entrectinib plasma concentration was reached 4 – 6 hours after oral administration of a 600 mg dose. Effect of Food A high-fat (approximately 50% of total caloric content), high-calorie (approximately 800 to 1000 calories) meal did not have a significant effect on entrectinib exposure. Distribution Entrectinib and its active major metabolite M5 are both > 99% bound to human plasma proteins in vitro. The estimated apparent volume of distribution (V/F) was 551 L and 81.1 L for entrectinib and M5, respectively. Elimination The estimated apparent clearance (CL/F) was 19.6 L/h and 52.4 L/h for entrectinib and M5, respectively. The elimination half-lives of entrectinib and M5 were estimated to be 20 and 40 hours, respectively. Metabolism Entrectinib is metabolized primarily by CYP3A4 (~76%). The active metabolite M5 (formed by CYP3A4) is the only major active circulating metabolite identified. M5 has similar pharmacological potency to entrectinib in vitro and circulating M5 exposures at steady-state in patients were 40% of the corresponding entrectinib exposure. Excretion Following oral administration of a single oral dose of [ 14 C]-labeled entrectinib, 83% of radioactivity was excreted in feces (36% of the dose as unchanged entrectinib and 22% as M5) with minimal excretion in urine (3%). Specific Populations No clinically significant differences in the pharmacokinetics of entrectinib were observed based on age (12 years to 86 years), sex, race (White, Asian and Black), body weight (32 to 130 kg), and mild to moderate renal impairment (CLcr 30 to < 90 mL/min) and mild hepatic impairment (total bilirubin ≤ 1.5 times ULN with aspartate aminotransferase > ULN or total bilirubin > 1.0 – 1.5 times ULN with any aspartate aminotransferase) based on a population pharmacokinetic analysis. The impact of severe renal impairment on the pharmacokinetics of entrectinib is unknown. Hepatic Impairment Following administration of a single oral dose of ROZLYTREK 100 mg (1/6 of the recommended dose), the entrectinib AUC INF was increased by 39% for the mild, 39% for the moderate, and 23% for the severe hepatic impairment groups compared to the normal hepatic function group. The combined AUC last of entrectinib and M5 was increased by 16% for the mild, 16% for the moderate, and 4% for the severe hepatic impairment groups compared to the normal hepatic function group. Large variability in systemic exposure of entrectinib was observed in the hepatic impairment groups. Pediatric Patients The predicted systemic exposures for body surface area-based doses of 600 mg (BSA > 1.50 m 2 ), 500 mg (BSA of 1.11 to 1.50 m 2 ) and 400 mg (BSA of 0.91 to 1.10 m 2 ) in pediatric patients 12 years and older are comparable to the exposure in adults at the 600 mg dose [see Use in Specific Populations (8.4) ] . Drug Interaction Studies Clinical Studies Effect of CYP3A Inhibitors on Entrectinib: Coadministration of itraconazole (a strong CYP3A inhibitor) with a single 100 mg ROZLYTREK dose increased entrectinib AUC 0-INF by 6-fold and C max by 1.7-fold [see Drug Interactions (7.1) ] . Coadministration of a moderate CYP3A inhibitor with ROZLYTREK is predicted to increase entrectinib AUC 0-Tau by 3-fold and C max by 2.9-fold. Effect of CYP3A Inducers on Entrectinib: Coadministration of rifampin (a strong CYP3A inducer) with a single 600 mg ROZLYTREK dose reduced entrectinib AUC 0-INF by 77% and C max by 56% [see Drug Interactions (7.1) ]. Coadministration of a moderate CYP3A inducer with ROZLYTREK is predicted to reduce entrectinib AUC 0-Tau by 56% and C max by 43%. Effect of Gastric Acid Reducing Drugs on Entrectinib : Coadministration of a proton pump inhibitor (PPI), lansoprazole with a single 600 mg ROZLYTREK dose reduced entrectinib AUC by 25% and C max by 23%. Effect of Entrectinib on CYP Substrates : Coadministration of ROZLYTREK 600 mg once daily with oral midazolam (a sensitive CYP3A substrate) in patients increased the midazolam AUC by 50% but reduced midazolam C max by 21% [see Drug Interactions (7.1) ] . Effect of Entrectinib on Transporters: Coadministration of a single 600 mg ROZLYTREK dose with digoxin [a sensitive P-glycoprotein (P-gp) substrate] increased digoxin C max by 28% and AUC by 18%. In Vitro Studies Entrectinib is not a substrate of P-gp or BCRP, but M5 is a substrate of P-gp and BCRP. Entrectinib and M5 are not substrates of OATP1B1 or OATP1B3."
      ],
      "clinical_pharmacology_table": [
        "<table width=\"90%\" ID=\"table6\"><caption>Table 6: Pharmacokinetic Parameters for Entrectinib and Metabolite M5</caption><col width=\"34%\" align=\"left\" valign=\"bottom\"/><col width=\"33%\" align=\"center\" valign=\"bottom\"/><col width=\"33%\" align=\"center\" valign=\"bottom\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"left\" valign=\"middle\">Parameter</th><th styleCode=\"Rrule\">Entrectinib  Mean<footnote ID=\"foot6\">Geometric mean</footnote> (% CV)</th><th styleCode=\"Rrule\">M5 Mean<footnoteRef IDREF=\"foot6\"/> (% CV)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">AUC<sub>D1</sub> (nM*h)</td><td styleCode=\"Rrule\">31800 (48%)</td><td styleCode=\"Rrule\">10200 (82%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">AUC<sub>ss</sub> (nM*h)</td><td styleCode=\"Rrule\">48000 (77%)</td><td styleCode=\"Rrule\">24000 (97%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">C<sub>maxD1</sub> (nM)</td><td styleCode=\"Rrule\">2250 (58%)</td><td styleCode=\"Rrule\">622 (79%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">C<sub>maxss</sub> (nM)</td><td styleCode=\"Rrule\">3130 (80%)</td><td styleCode=\"Rrule\">1250 (90%)</td></tr><tr><td styleCode=\"Lrule Rrule\">R<sub>acc(AUC)</sub></td><td styleCode=\"Rrule\">1.55 (49%)</td><td styleCode=\"Rrule\">2.84 (93%)</td></tr></tbody></table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Entrectinib is an inhibitor of the tropomyosin receptor tyrosine kinases (TRK) TRKA, TRKB, and TRKC (encoded by the neurotrophic tyrosine receptor kinase [ NTRK ] genes NTRK1, NTRK2, and NTRK3 , respectively), proto-oncogene tyrosine-protein kinase ROS1 (ROS1), and anaplastic lymphoma kinase (ALK) with IC 50 values of 0.1 to 2 nM. Entrectinib also inhibits JAK2 and TNK2 with IC 50 values > 5 nM. The major active metabolite of entrectinib, M5, showed similar in vitro activity against TRK, ROS1, and ALK. Fusion proteins that include TRK, ROS1, or ALK kinase domains can drive tumorigenic potential through hyperactivation of downstream signaling pathways leading to unconstrained cell proliferation. Entrectinib demonstrated in vitro and in vivo inhibition of cancer cell lines derived from multiple tumor types harboring NTRK , ROS1, and ALK fusion genes. Entrectinib demonstrated steady-state brain-to-plasma concentration ratios of 0.4 – 2.2 in multiple animal species (mice, rats, and dogs) and demonstrated in vivo anti-tumor activity in mice with intracranial implantation of TRKA- and ALK-driven tumor cell lines."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Entrectinib exposure-response relationships and the time course of pharmacodynamic responses are unknown. Cardiac Electrophysiology Across clinical trials, 3.1% of 355 patients, who received ROZLYTREK at doses ranging from 100 mg to 2600 mg daily under fasting or fed conditions (75% received 600 mg orally once daily) and had at least one post-baseline ECG assessment, experienced QTcF interval prolongation of > 60 ms after starting ROZLYTREK and 0.6% had a QTc interval > 500 ms [see Warnings and Precautions (5.6) ]."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics The pharmacokinetics for entrectinib and its pharmacologically active major circulating metabolite M5 were characterized in adult patients with ROS1 -positive NSCLC, NTRK gene fusion-positive solid tumors, and healthy subjects. The pharmacokinetics of entrectinib and M5 are linear and are not dose-dependent or time-dependent. Steady state is achieved within one week for entrectinib and two weeks for M5 following daily administration of ROZLYTREK. The pharmacokinetic parameters for entrectinib and M5 are described in Table 6 . Table 6: Pharmacokinetic Parameters for Entrectinib and Metabolite M5 Parameter Entrectinib Mean Geometric mean (% CV) M5 Mean (% CV) AUC D1 (nM*h) 31800 (48%) 10200 (82%) AUC ss (nM*h) 48000 (77%) 24000 (97%) C maxD1 (nM) 2250 (58%) 622 (79%) C maxss (nM) 3130 (80%) 1250 (90%) R acc(AUC) 1.55 (49%) 2.84 (93%) Absorption The maximum entrectinib plasma concentration was reached 4 – 6 hours after oral administration of a 600 mg dose. Effect of Food A high-fat (approximately 50% of total caloric content), high-calorie (approximately 800 to 1000 calories) meal did not have a significant effect on entrectinib exposure. Distribution Entrectinib and its active major metabolite M5 are both > 99% bound to human plasma proteins in vitro. The estimated apparent volume of distribution (V/F) was 551 L and 81.1 L for entrectinib and M5, respectively. Elimination The estimated apparent clearance (CL/F) was 19.6 L/h and 52.4 L/h for entrectinib and M5, respectively. The elimination half-lives of entrectinib and M5 were estimated to be 20 and 40 hours, respectively. Metabolism Entrectinib is metabolized primarily by CYP3A4 (~76%). The active metabolite M5 (formed by CYP3A4) is the only major active circulating metabolite identified. M5 has similar pharmacological potency to entrectinib in vitro and circulating M5 exposures at steady-state in patients were 40% of the corresponding entrectinib exposure. Excretion Following oral administration of a single oral dose of [ 14 C]-labeled entrectinib, 83% of radioactivity was excreted in feces (36% of the dose as unchanged entrectinib and 22% as M5) with minimal excretion in urine (3%). Specific Populations No clinically significant differences in the pharmacokinetics of entrectinib were observed based on age (12 years to 86 years), sex, race (White, Asian and Black), body weight (32 to 130 kg), and mild to moderate renal impairment (CLcr 30 to < 90 mL/min) and mild hepatic impairment (total bilirubin ≤ 1.5 times ULN with aspartate aminotransferase > ULN or total bilirubin > 1.0 – 1.5 times ULN with any aspartate aminotransferase) based on a population pharmacokinetic analysis. The impact of severe renal impairment on the pharmacokinetics of entrectinib is unknown. Hepatic Impairment Following administration of a single oral dose of ROZLYTREK 100 mg (1/6 of the recommended dose), the entrectinib AUC INF was increased by 39% for the mild, 39% for the moderate, and 23% for the severe hepatic impairment groups compared to the normal hepatic function group. The combined AUC last of entrectinib and M5 was increased by 16% for the mild, 16% for the moderate, and 4% for the severe hepatic impairment groups compared to the normal hepatic function group. Large variability in systemic exposure of entrectinib was observed in the hepatic impairment groups. Pediatric Patients The predicted systemic exposures for body surface area-based doses of 600 mg (BSA > 1.50 m 2 ), 500 mg (BSA of 1.11 to 1.50 m 2 ) and 400 mg (BSA of 0.91 to 1.10 m 2 ) in pediatric patients 12 years and older are comparable to the exposure in adults at the 600 mg dose [see Use in Specific Populations (8.4) ] . Drug Interaction Studies Clinical Studies Effect of CYP3A Inhibitors on Entrectinib: Coadministration of itraconazole (a strong CYP3A inhibitor) with a single 100 mg ROZLYTREK dose increased entrectinib AUC 0-INF by 6-fold and C max by 1.7-fold [see Drug Interactions (7.1) ] . Coadministration of a moderate CYP3A inhibitor with ROZLYTREK is predicted to increase entrectinib AUC 0-Tau by 3-fold and C max by 2.9-fold. Effect of CYP3A Inducers on Entrectinib: Coadministration of rifampin (a strong CYP3A inducer) with a single 600 mg ROZLYTREK dose reduced entrectinib AUC 0-INF by 77% and C max by 56% [see Drug Interactions (7.1) ]. Coadministration of a moderate CYP3A inducer with ROZLYTREK is predicted to reduce entrectinib AUC 0-Tau by 56% and C max by 43%. Effect of Gastric Acid Reducing Drugs on Entrectinib : Coadministration of a proton pump inhibitor (PPI), lansoprazole with a single 600 mg ROZLYTREK dose reduced entrectinib AUC by 25% and C max by 23%. Effect of Entrectinib on CYP Substrates : Coadministration of ROZLYTREK 600 mg once daily with oral midazolam (a sensitive CYP3A substrate) in patients increased the midazolam AUC by 50% but reduced midazolam C max by 21% [see Drug Interactions (7.1) ] . Effect of Entrectinib on Transporters: Coadministration of a single 600 mg ROZLYTREK dose with digoxin [a sensitive P-glycoprotein (P-gp) substrate] increased digoxin C max by 28% and AUC by 18%. In Vitro Studies Entrectinib is not a substrate of P-gp or BCRP, but M5 is a substrate of P-gp and BCRP. Entrectinib and M5 are not substrates of OATP1B1 or OATP1B3."
      ],
      "pharmacokinetics_table": [
        "<table width=\"90%\" ID=\"table6\"><caption>Table 6: Pharmacokinetic Parameters for Entrectinib and Metabolite M5</caption><col width=\"34%\" align=\"left\" valign=\"bottom\"/><col width=\"33%\" align=\"center\" valign=\"bottom\"/><col width=\"33%\" align=\"center\" valign=\"bottom\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"left\" valign=\"middle\">Parameter</th><th styleCode=\"Rrule\">Entrectinib  Mean<footnote ID=\"foot6\">Geometric mean</footnote> (% CV)</th><th styleCode=\"Rrule\">M5 Mean<footnoteRef IDREF=\"foot6\"/> (% CV)</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">AUC<sub>D1</sub> (nM*h)</td><td styleCode=\"Rrule\">31800 (48%)</td><td styleCode=\"Rrule\">10200 (82%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">AUC<sub>ss</sub> (nM*h)</td><td styleCode=\"Rrule\">48000 (77%)</td><td styleCode=\"Rrule\">24000 (97%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">C<sub>maxD1</sub> (nM)</td><td styleCode=\"Rrule\">2250 (58%)</td><td styleCode=\"Rrule\">622 (79%)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">C<sub>maxss</sub> (nM)</td><td styleCode=\"Rrule\">3130 (80%)</td><td styleCode=\"Rrule\">1250 (90%)</td></tr><tr><td styleCode=\"Lrule Rrule\">R<sub>acc(AUC)</sub></td><td styleCode=\"Rrule\">1.55 (49%)</td><td styleCode=\"Rrule\">2.84 (93%)</td></tr></tbody></table>"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies were not conducted with entrectinib. Entrectinib was not mutagenic in vitro in the bacterial reverse mutation (Ames) assay; however, an in vitro assay in cultured human peripheral blood lymphocytes did demonstrate a potential for abnormal chromosome segregation (aneugenicity). Entrectinib was not clastogenic or aneugenic in the in vivo micronucleus assay in rats and did not induce DNA damage in a comet assay in rats. Dedicated fertility studies were not conducted with entrectinib. With the exception of dose-dependent decreases in prostate weight in male dogs, there were no effects on male and female reproductive organs observed in general toxicology studies conducted in rats and dogs at doses resulting in exposures of up to approximately 3.2 fold the human exposure (AUC) at the 600 mg dose."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenicity studies were not conducted with entrectinib. Entrectinib was not mutagenic in vitro in the bacterial reverse mutation (Ames) assay; however, an in vitro assay in cultured human peripheral blood lymphocytes did demonstrate a potential for abnormal chromosome segregation (aneugenicity). Entrectinib was not clastogenic or aneugenic in the in vivo micronucleus assay in rats and did not induce DNA damage in a comet assay in rats. Dedicated fertility studies were not conducted with entrectinib. With the exception of dose-dependent decreases in prostate weight in male dogs, there were no effects on male and female reproductive organs observed in general toxicology studies conducted in rats and dogs at doses resulting in exposures of up to approximately 3.2 fold the human exposure (AUC) at the 600 mg dose."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 ROS1 -Positive Non-Small Cell Lung Cancer The efficacy of ROZLYTREK was evaluated in a pooled subgroup of patients with ROS1 -positive metastatic NSCLC who received ROZLYTREK at various doses and schedules (90% received ROZLYTREK 600 mg orally once daily) and were enrolled in one of three multicenter, single-arm, open-label clinical trials: ALKA, STARTRK-1 (NCT02097810) and STARTRK-2 (NCT02568267). To be included in this pooled subgroup, patients were required to have histologically confirmed, recurrent or metastatic, ROS1 -positive NSCLC, ECOG performance status ≤ 2, measurable disease per RECIST v 1.1, ≥ 18 months of follow-up from first post-treatment tumor assessment, and no prior therapy with a ROS1 inhibitor. Identification of ROS1 gene fusion in tumor specimens was prospectively determined in local laboratories using either a fluorescence in situ hybridization (FISH), next-generation sequencing (NGS), or polymerase chain reaction (PCR) laboratory-developed tests. All patients were assessed for CNS lesions at baseline. The major efficacy outcome measures were overall response rate (ORR) and duration of response (DOR) according to RECIST v1.1 as assessed by blinded independent central review (BICR). Intracranial response according to RECIST v1.1 was assessed by BICR. Tumor assessments with imaging were performed every 8 weeks. Efficacy was assessed in 92 patients with ROS1 -positive NSCLC. The median age was 53 years (range: 27 to 86); female (65%); White (48%), Asian (45%), and Black (5%); and Hispanic or Latino (2.4%); never smoked (59%); and ECOG performance status 0 or 1 (88%). Ninety-nine percent of patients had metastatic disease, including 42% with CNS metastases; 96% had adenocarcinoma; 65% received prior platinum-based chemotherapy for metastatic or recurrent disease and no patient had progressed in less than 6 months following platinum-based adjuvant or neoadjuvant therapy. ROS1 positivity was determined by NGS in 79%, FISH in 16%, and PCR in 4%. Twenty-five percent had central laboratory confirmation of ROS1 positivity using an analytically validated NGS test. Efficacy results are summarized in Table 7 . Table 7: Efficacy Results in ROS1-Positive NSCLC Patients per BICR Assessment Confidence Interval (CI) calculated using the Clopper-Pearson method. Efficacy Parameters ROZLYTREK N = 92 Overall Response Rate (95% CI) 74% (64, 83) Complete Response 15% Partial Response 59% Duration of Response (DOR) Observed DOR N = 68 Range (months) 2.4, 55.2 denotes ongoing response % DOR ≥ 9 months 75% % DOR ≥ 12 months 57% % DOR ≥ 18 months 38% Among the 92 patients, 10 had measurable CNS metastases at baseline as assessed by BICR and had not received radiation therapy to the brain within 2 months prior to study entry. Responses in intracranial lesions were observed in 7 of these 10 patients. 14.2 NTRK Gene Fusion-Positive Solid Tumors The efficacy of ROZLYTREK was evaluated in a pooled subgroup of adult patients with unresectable or metastatic solid tumors with a NTRK gene fusion enrolled in one of three multicenter, single-arm, open-label clinical trials: ALKA, STARTRK-1 (NCT02097810) and STARTRK-2 (NCT02568267). To be included in this pooled subgroup, patients were required to have progressed following systemic therapy for their disease, if available, or would have required surgery causing significant morbidity for locally advanced disease; measurable disease per RECIST v1.1; at least 2 years of follow-up from first post-treatment tumor assessment; and no prior therapy with a TRK inhibitor. Patients received ROZLYTREK at various doses and schedules (94% received ROZLYTREK 600 mg orally once daily) until unacceptable toxicity or disease progression. Identification of positive NTRK gene fusion status was prospectively determined in local laboratories or a central laboratory using various nucleic acid-based tests. The major efficacy outcome measures were ORR and DOR, as determined by a BICR according to RECIST v1.1. Intracranial response according to RECIST v1.1 as evaluated by BICR. Tumor assessments with imaging were performed every 8 weeks. Efficacy was assessed in the first 54 adult patients with solid tumors with an NTRK gene fusion enrolled into these trials. The median age was 58 years (range: 21 to 83); female (59%); White (80%), Asian (13%) and Hispanic or Latino (7%); and ECOG performance status 0 (43%) or 1 (46%). Ninety-six percent of patients had metastatic disease, including 22% with CNS metastases, and 4% had locally advanced, unresectable disease. All patients had received prior treatment for their cancer including surgery (n = 43), radiotherapy (n = 36), or systemic therapy (n = 48). Forty patients (74%) received prior systemic therapy for metastatic disease with a median of 1 prior systemic regimen and 17% (n = 9) received 3 or more prior systemic regimens. The most common cancers were sarcoma (24%), lung cancer (19%), salivary gland tumors (13%), breast cancer (11%), thyroid cancer (9%), and colorectal cancer (7%). A total of 52 (96%) patients had an NTRK gene fusion detected by NGS and 2 (4%) had an NTRK gene fusion detected by other nucleic acid-based tests. Eighty-three percent of patients had central laboratory confirmation of NTRK gene fusion using an analytically validated NGS test. Efficacy results are summarized in Tables 8 , 9 , and 10 . Table 8: Efficacy Results for Patients with Solid Tumors Harboring NTRK Gene Fusions Efficacy Parameter ROZLYTREK N = 54 Overall Response Rate (95% CI) 59% (45, 72) Complete Response 13% Partial Response 46% Duration of Response Observed DOR N = 32 Range (months) 2.8, 47.8 denotes ongoing response % with duration ≥ 6 months 72% % with duration ≥ 9 months 66% % with duration ≥ 12 months 56% Table 9: Efficacy by Tumor Type Tumor Type Patients N = 54 ORR DOR % 95% CI Range (months) MASC: mammary analogue secretory carcinoma; NA = not applicable; PR = partial response. Sarcoma 13 46% 19%, 75% 2.8, 33.6 denotes ongoing response Non-small cell lung cancer 10 60% 26%, 88% 3.7, 47.8 Salivary (MASC) 7 86% 42%, 100% 2.8, 38.5 Breast cancer 6 83% 36%, 100% 4.2, 42.3 Thyroid cancer 5 60% NA 7.9, 31.5 Colorectal cancer 4 25% NA 15.1 Neuroendocrine cancers 3 CR NA 32.9 Pancreatic cancer 3 PR, PR NA 7.1, 12.9 Gynecological cancers 2 PR NA 38.2 Cholangiocarcinoma 1 PR NA 9.3 Table 10: Efficacy Results by NTRK Gene Fusion Partner NTRK Partner Patients N = 54 ORR DOR % 95% CI Range (months) PR = partial response; PD = progressive disease; SD = stable disease; NA = not applicable; NE = not evaluable. ETV6 – NTRK3 25 72% 51%, 88% 2.8, 47.8 denotes ongoing response TPM3 – NTRK1 4 50% 7%, 93% 2.8, 15.1 TPR – NTRK1 4 100% 40%, 100% 5.6, 33.6 LMNA – NTRK1 2 PR, PD NA 4.2 SQSTM1 – NTRK1 2 PR, PD NA 18.8 PEAR1 – NTRK1 2 SD, NE NA NA EML4 – NTRK3 2 PR, NE NA 13.2 CD74 – NTRK1 1 PR NA 10.4 PLEKHA6 – NTRK1 1 PR NA 9.3 CDC42BPA – NTRK1 1 PR NA 29.4 EPS15L1 – NTRK1 1 PR NA 3.7 RBPMS – NTRK3 1 PR NA 4.6 ERC1 – NTRK1 1 SD NA NA PDIA3 – NTRK1 1 SD NA NA TRIM33 – NTRK1 1 SD NA NA AKAP13 – NTRK3 1 SD NA NA KIF7 – NTRK3 1 SD NA NA FAM19A2 – NTRK3 1 PD NA NA CGN – NTRK1 1 NE NA NA SQSTM1 – NTRK2 1 NE NA NA Among the subset of patients who received prior systemic therapy for metastatic disease, the ORR was 53%, similar to that seen in the overall population. Among the 54 adult patients, 4 had measurable CNS metastases at baseline as assessed by BICR and had not received radiation therapy to the brain within 2 months of study entry. Responses in intracranial lesions were observed in 3 of these 4 patients."
      ],
      "clinical_studies_table": [
        "<table width=\"90%\" ID=\"table7\"><caption>Table 7: Efficacy Results in ROS1-Positive NSCLC Patients per BICR Assessment</caption><col width=\"50%\" align=\"left\" valign=\"middle\"/><col width=\"50%\" align=\"center\" valign=\"middle\"/><tfoot><tr><td align=\"left\" colspan=\"2\">Confidence Interval (CI) calculated using the Clopper-Pearson method.</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Efficacy Parameters</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">ROZLYTREK N = 92</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Overall Response Rate</content> (95% CI)</td><td styleCode=\"Rrule\">74% (64, 83)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Complete Response</td><td styleCode=\"Rrule\">15%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Partial Response</td><td styleCode=\"Rrule\">59%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Duration of Response (DOR)<footnote>Observed DOR</footnote></content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">N = 68</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Range (months)</td><td styleCode=\"Rrule\">2.4, 55.2<footnote>denotes ongoing response</footnote></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> % DOR &#x2265; 9 months</td><td styleCode=\"Rrule\">75%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> % DOR &#x2265; 12 months</td><td styleCode=\"Rrule\">57%</td></tr><tr><td styleCode=\"Lrule Rrule\"> % DOR &#x2265; 18 months</td><td styleCode=\"Rrule\">38%</td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"table8\"><caption>Table 8: Efficacy Results for Patients with Solid Tumors Harboring NTRK Gene Fusions </caption><col width=\"50%\" align=\"left\" valign=\"middle\"/><col width=\"50%\" align=\"center\" valign=\"middle\"/><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Efficacy Parameter</content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">ROZLYTREK N = 54</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Overall Response Rate</content> (95% CI)</td><td styleCode=\"Rrule\">59% (45, 72)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Complete Response</td><td styleCode=\"Rrule\">13%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Partial Response</td><td styleCode=\"Rrule\">46%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"><content styleCode=\"bold\">Duration of Response<footnote>Observed DOR</footnote></content></td><td styleCode=\"Rrule\"><content styleCode=\"bold\">N = 32</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Range (months)</td><td styleCode=\"Rrule\">2.8, 47.8<footnote>denotes ongoing response</footnote></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> % with duration &#x2265; 6 months</td><td styleCode=\"Rrule\">72%</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> % with duration &#x2265; 9 months</td><td styleCode=\"Rrule\">66%</td></tr><tr><td styleCode=\"Lrule Rrule\"> % with duration &#x2265; 12 months</td><td styleCode=\"Rrule\">56%</td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"table9\"><caption>Table 9: Efficacy by Tumor Type </caption><col width=\"32%\" align=\"left\" valign=\"middle\"/><col width=\"17%\" align=\"center\" valign=\"middle\"/><col width=\"17%\" align=\"center\" valign=\"middle\"/><col width=\"17%\" align=\"center\" valign=\"middle\"/><col width=\"17%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\" rowspan=\"2\">Tumor Type </th><th styleCode=\"Rrule\" rowspan=\"2\">Patients N = 54</th><th styleCode=\"Botrule Rrule\" colspan=\"2\">ORR</th><th styleCode=\"Botrule Rrule\">DOR</th></tr><tr><th styleCode=\"Rrule\" align=\"center\">%</th><th styleCode=\"Rrule\">95% CI</th><th styleCode=\"Rrule\">Range (months)</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"5\">MASC: mammary analogue secretory carcinoma; NA = not applicable; PR = partial response.</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Sarcoma</td><td styleCode=\"Rrule\">13</td><td styleCode=\"Rrule\">46%</td><td styleCode=\"Rrule\">19%, 75%</td><td styleCode=\"Rrule\">2.8, 33.6<footnote ID=\"foot9a\">denotes ongoing response</footnote></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Non-small cell lung cancer</td><td styleCode=\"Rrule\">10</td><td styleCode=\"Rrule\">60%</td><td styleCode=\"Rrule\">26%, 88%</td><td styleCode=\"Rrule\">3.7, 47.8<footnoteRef IDREF=\"foot9a\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Salivary (MASC)</td><td styleCode=\"Rrule\">7</td><td styleCode=\"Rrule\">86%</td><td styleCode=\"Rrule\">42%, 100%</td><td styleCode=\"Rrule\">2.8, 38.5<footnoteRef IDREF=\"foot9a\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Breast cancer</td><td styleCode=\"Rrule\">6</td><td styleCode=\"Rrule\">83%</td><td styleCode=\"Rrule\">36%, 100%</td><td styleCode=\"Rrule\">4.2, 42.3<footnoteRef IDREF=\"foot9a\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Thyroid cancer</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">60%</td><td styleCode=\"Rrule\">NA</td><td styleCode=\"Rrule\">7.9, 31.5<footnoteRef IDREF=\"foot9a\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Colorectal cancer</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">25%</td><td styleCode=\"Rrule\">NA</td><td styleCode=\"Rrule\">15.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Neuroendocrine cancers</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">CR</td><td styleCode=\"Rrule\">NA</td><td styleCode=\"Rrule\">32.9<footnoteRef IDREF=\"foot9a\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Pancreatic cancer</td><td styleCode=\"Rrule\">3</td><td styleCode=\"Rrule\">PR, PR</td><td styleCode=\"Rrule\">NA</td><td styleCode=\"Rrule\">7.1, 12.9</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Gynecological cancers</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">PR</td><td styleCode=\"Rrule\">NA</td><td styleCode=\"Rrule\">38.2</td></tr><tr><td styleCode=\"Lrule Rrule\">Cholangiocarcinoma</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">PR</td><td styleCode=\"Rrule\">NA</td><td styleCode=\"Rrule\">9.3</td></tr></tbody></table>",
        "<table width=\"90%\" ID=\"table10\"><caption>Table 10: Efficacy Results by NTRK Gene Fusion Partner</caption><col width=\"29%\" align=\"left\" valign=\"middle\"/><col width=\"14%\" align=\"center\" valign=\"middle\"/><col width=\"14%\" align=\"center\" valign=\"middle\"/><col width=\"14%\" align=\"center\" valign=\"middle\"/><col width=\"29%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\" rowspan=\"2\"><content styleCode=\"italics\">NTRK</content> Partner</th><th styleCode=\"Rrule\" rowspan=\"2\">Patients N = 54</th><th styleCode=\"Botrule Rrule\" colspan=\"2\">ORR</th><th styleCode=\"Botrule Rrule\">DOR</th></tr><tr><th styleCode=\"Rrule\" align=\"center\">%</th><th styleCode=\"Rrule\">95% CI</th><th styleCode=\"Rrule\">Range (months)</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"5\">PR = partial response; PD = progressive disease; SD = stable disease; NA = not applicable; NE = not evaluable. </td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">ETV6 &#x2013; NTRK3</td><td styleCode=\"Rrule\">25</td><td styleCode=\"Rrule\">72%</td><td styleCode=\"Rrule\">51%, 88%</td><td styleCode=\"Rrule\">2.8, 47.8<footnote ID=\"foot10a\">denotes ongoing response</footnote></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">TPM3 &#x2013; NTRK1</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">50%</td><td styleCode=\"Rrule\">7%, 93%</td><td styleCode=\"Rrule\">2.8, 15.1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">TPR &#x2013; NTRK1</td><td styleCode=\"Rrule\">4</td><td styleCode=\"Rrule\">100%</td><td styleCode=\"Rrule\">40%, 100%</td><td styleCode=\"Rrule\">5.6, 33.6<footnoteRef IDREF=\"foot10a\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">LMNA &#x2013; NTRK1</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">PR, PD</td><td styleCode=\"Rrule\">NA</td><td styleCode=\"Rrule\">4.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">SQSTM1 &#x2013; NTRK1</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">PR, PD</td><td styleCode=\"Rrule\">NA</td><td styleCode=\"Rrule\">18.8<footnoteRef IDREF=\"foot10a\"/></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">PEAR1 &#x2013; NTRK1</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">SD, NE</td><td styleCode=\"Rrule\">NA</td><td styleCode=\"Rrule\">NA</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">EML4 &#x2013; NTRK3</td><td styleCode=\"Rrule\">2</td><td styleCode=\"Rrule\">PR, NE</td><td styleCode=\"Rrule\">NA</td><td styleCode=\"Rrule\">13.2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">CD74 &#x2013; NTRK1</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">PR</td><td styleCode=\"Rrule\">NA</td><td styleCode=\"Rrule\">10.4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">PLEKHA6 &#x2013; NTRK1</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">PR</td><td styleCode=\"Rrule\">NA</td><td styleCode=\"Rrule\">9.3</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">CDC42BPA &#x2013; NTRK1</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">PR</td><td styleCode=\"Rrule\">NA</td><td styleCode=\"Rrule\">29.4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">EPS15L1 &#x2013; NTRK1</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">PR</td><td styleCode=\"Rrule\">NA</td><td styleCode=\"Rrule\">3.7</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">RBPMS &#x2013; NTRK3</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">PR</td><td styleCode=\"Rrule\">NA</td><td styleCode=\"Rrule\">4.6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">ERC1 &#x2013; NTRK1</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">SD</td><td styleCode=\"Rrule\">NA</td><td styleCode=\"Rrule\">NA</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">PDIA3 &#x2013; NTRK1</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">SD</td><td styleCode=\"Rrule\">NA</td><td styleCode=\"Rrule\">NA</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">TRIM33 &#x2013; NTRK1</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">SD</td><td styleCode=\"Rrule\">NA</td><td styleCode=\"Rrule\">NA</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">AKAP13 &#x2013; NTRK3</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">SD</td><td styleCode=\"Rrule\">NA</td><td styleCode=\"Rrule\">NA</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">KIF7 &#x2013; NTRK3</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">SD</td><td styleCode=\"Rrule\">NA</td><td styleCode=\"Rrule\">NA</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">FAM19A2 &#x2013; NTRK3</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">PD</td><td styleCode=\"Rrule\">NA</td><td styleCode=\"Rrule\">NA</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">CGN &#x2013; NTRK1</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">NE</td><td styleCode=\"Rrule\">NA</td><td styleCode=\"Rrule\">NA</td></tr><tr><td styleCode=\"Lrule Rrule\">SQSTM1 &#x2013; NTRK2</td><td styleCode=\"Rrule\">1</td><td styleCode=\"Rrule\">NE</td><td styleCode=\"Rrule\">NA</td><td styleCode=\"Rrule\">NA</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 100 mg hard capsules: Size 2 yellow opaque, with \"ENT 100\" printed in blue ink; available in: HDPE bottles of 30 capsules: NDC 50242-091-30 200 mg hard capsules: Size 0 orange opaque, with \"ENT 200\" printed in blue ink; available in: HDPE bottles of 90 capsules: NDC 50242-094-90 Store below 30°C (86°F). Store ROZLYTREK capsules in the original container and keep the bottle tightly closed in order to protect from moisture."
      ],
      "storage_and_handling": [
        "Store below 30°C (86°F). Store ROZLYTREK capsules in the original container and keep the bottle tightly closed in order to protect from moisture."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling ( Patient Information ). Congestive Heart Failure Inform patients of the risks of CHF and advise patients to contact their healthcare provider immediately for any new or worsening signs or symptoms of CHF [see Warnings and Precautions (5.1) ] . Central Nervous System Effects Advise patients to inform their healthcare provider if they experience new or worsening central nervous system symptoms. Instruct patients not to drive or operate hazardous machinery if they are experiencing CNS adverse reactions [see Warnings and Precautions (5.2) ] . Skeletal Fractures Inform patients that bone fractures have been reported in patients taking ROZLYTREK. Advise patients to report symptoms such as pain, changes in mobility, or deformity to their healthcare provider [see Warnings and Precautions (5.3) ] . Hepatotoxicity Advise patients that they will need to undergo laboratory tests to monitor liver function and to immediately report symptoms of hepatotoxicity [see Warnings and Precautions (5.4) ] . Hyperuricemia Advise patients to inform their healthcare provider if they experience signs or symptoms associated with hyperuricemia [see Warnings and Precautions (5.5) ] . QT Interval Prolongation Inform patients of the risks of QT interval prolongation and to advise patients to contact their healthcare provider immediately for any symptoms of QT interval prolongation [see Warnings and Precautions (5.6) ] . Vision Disorders Advise patients to inform their healthcare provider if they experience visual changes [see Warnings and Precautions (5.7) ] . Embryo-Fetal Toxicity Advise pregnant women and females of reproductive potential of the potential risk to a fetus. Advise females to inform their healthcare provider of a known or suspected pregnancy [see Warnings and Precautions (5.8) , Use in Specific Populations (8.1 , 8.3) ] . Advise females of reproductive potential to use effective contraception during treatment with ROZLYTREK and for 5 weeks after the final dose. Advise male patients with female partners of reproductive potential to use effective contraception during treatment and for 3 months after the final dose. Lactation Advise females not to breastfeed during treatment with ROZLYTREK and for 1 week after the final dose [see Use in Specific Populations (8.2) ]. Drug Interactions Advise patients to inform their healthcare providers of all concomitant medications, including prescription medicines, over-the-counter drugs, vitamins, and herbal products. Advise patients to avoid grapefruit juice while taking ROZLYTREK [see Drug Interactions (7) ] . Administration Advise patients to swallow ROZLYTREK capsules whole . Instruct patients if they miss a dose to make up that dose unless the next dose is due within 12 hours. Instruct patients if they vomit immediately after taking a dose of ROZLYTREK to take a dose as soon as possible [ Dosage and Administration (2.6) ]."
      ],
      "spl_unclassified_section": [
        "Distributed by: Genentech USA, Inc. A Member of the Roche Group 1 DNA Way South San Francisco, CA 94080-4990 ROZLYTREK ® is a registered trademark of Genentech, Inc. ©2023 Genentech, Inc. All rights reserved.",
        "Representative sample of labeling (see the HOW SUPPLIED section for complete listing):"
      ],
      "spl_patient_package_insert": [
        "PATIENT INFORMATION ROZLYTREK ® (roz lye' trek) (entrectinib) capsules This Patient Information has been approved by the U.S. Food and Drug Administration. Issued: 7/2022 What is the most important information I should know about ROZLYTREK? ROZLYTREK may cause serious side effects, including: Congestive heart failure. ROZLYTREK may cause congestive heart failure or make the congestive heart failure that you already have worse. Tell your healthcare provider right away if you have any of the following signs and symptoms of congestive heart failure: persistent coughing or wheezing trouble breathing when lying down sudden weight gain increasing shortness of breath tiredness, weakness, or fatigue swelling in ankles, feet, or legs Central nervous system (CNS) effects. ROZLYTREK may cause dizziness, changes in your mood, or may affect how you think and cause confusion, hallucinations, and problems with concentration, attention, memory, and sleep. Tell your healthcare provider right away if you have any of these symptoms. Bone fractures. ROZLYTREK may increase your risk for bone fractures. Bone fractures may happen with or without a fall or other injury. Tell your healthcare provider if you have pain, changes in movement, or bone abnormalities. Liver problems (hepatotoxicity). Your healthcare provider will do blood tests to check your liver function during treatment with ROZLYTREK. Tell your healthcare provider right away if you develop symptoms of liver problems including: loss of appetite, nausea or vomiting, or pain on the upper right side of your stomach area. Your healthcare provider may temporarily stop treatment, decrease your dose, or permanently stop ROZLYTREK if you develop liver problems with ROZLYTREK. Increased uric acid level in your blood (hyperuricemia). ROZLYTREK may cause an excess of uric acid in your blood. Your healthcare provider may do tests before and during your treatment with ROZLYTREK to check the uric acid level in your blood. Your healthcare provider may prescribe medications if you have high blood uric acid levels. Changes in the electrical activity of your heart called QT prolongation . QT prolongation can cause irregular heartbeats that can be life-threatening. Your healthcare provider will do tests before and during your treatment with ROZLYTREK to check the electrical activity of your heart and your body salts (electrolytes). Tell your healthcare provider right away if you feel faint, lightheaded, dizzy, or feel your heart beating irregularly or fast during your treatment with ROZLYTREK. These may be symptoms related to QT prolongation. Vision problems. ROZLYTREK may cause vision problems. Your healthcare provider may stop ROZLYTREK and refer you to an eye specialist if you develop severe vision problems during treatment with ROZLYTREK. Tell your healthcare provider right away if you have any loss of vision or any change in vision, including: double vision blurry vision new or increased floaters seeing flashes of light light hurting your eyes See \" What are the possible side effects of ROZLYTREK? \" for more information about side effects. What is ROZLYTREK? ROZLYTREK is a prescription medicine used to treat: Adults with non-small cell lung cancer (NSCLC) that has spread to other parts of the body and is caused by an abnormal ROS1 gene. Adults and children 12 years and older with solid tumors (cancer) that: are caused by certain abnormal NTRK genes and have spread or if surgery to remove their cancer is likely to cause severe complications, and there is no satisfactory alternative treatment option or the cancer grew or spread on other treatment. It is not known if ROZLYTREK is safe and effective for use in children less than 12 years of age. Before taking ROZLYTREK, tell your healthcare provider about all your medical conditions, including if you: have liver or kidney problems have any heart problems, including a condition called long QT syndrome have nervous system (neurological) problems have or have had eye or vision problems are pregnant or plan to become pregnant. ROZLYTREK can harm your unborn baby. Tell your healthcare provider right away if you become pregnant during treatment with ROZLYTREK or think you may be pregnant. If you are able to become pregnant, your healthcare provider will do a pregnancy test before you start treatment with ROZLYTREK. Females who are able to become pregnant should use effective birth control during treatment with ROZLYTREK and for at least 5 weeks after the final dose. Males who have female partners that are able to become pregnant should use effective birth control during treatment with ROZLYTREK and for 3 months after the final dose. are breastfeeding or plan to breastfeed. It is not known if ROZLYTREK passes into your breast milk. Do not breastfeed during treatment with ROZLYTREK and for 7 days after the final dose of ROZLYTREK. Talk to your healthcare provider about the best way to feed your baby during this time. Tell your healthcare provider about all the medicines you take, including prescription and over-the-counter medicines, vitamins, or herbal supplements. Certain other medicines may affect how ROZLYTREK works causing side effects. Know the medicines you take. Keep a list of them to show to your healthcare provider and pharmacist when you get a new medicine. How should I take ROZLYTREK? Take ROZLYTREK exactly as your healthcare provider tells you to take it. Do not change your dose or stop taking ROZLYTREK unless your healthcare provider tells you to. Your healthcare provider may change your dose, temporarily stop, or permanently stop treatment with ROZLYTREK if you develop side effects. Take ROZLYTREK 1 time each day with or without food. Swallow whole ROZLYTREK capsules. Do not open, crush, chew or dissolve the capsule contents. If you miss a dose of ROZLYTREK, take it as soon as you remember. If your next dose is due within 12 hours, skip the missed dose and take your next dose at your regular time. If you vomit right after taking a dose of ROZLYTREK, you may take the dose again. What should I avoid while taking ROZLYTREK? You should not drink grapefruit juice or eat grapefruit during your treatment with ROZLYTREK. It may increase the amount of entrectinib in your blood to a harmful level. Do not drive or operate heavy machinery until you know how ROZLYTREK affects you. If you experience dizziness, fainting, tiredness, blurred vision, memory loss, changes in mental status, confusion, or hallucinations, do not drive or operate heavy machines until your symptoms resolve. What are the possible side effects of ROZLYTREK? ROZLYTREK may cause serious side effects, including: See \" What is the most important information I should know about ROZLYTREK? \" The most common side effects of ROZLYTREK include: tiredness constipation change in taste swelling dizziness diarrhea nausea abnormal touch sensation shortness of breath muscle pain confusion, mental status changes, memory problems, and hallucinations weight gain cough vomiting fever joint pain vision changes These are not all the possible side effects of ROZLYTREK. For more information, ask your healthcare provider or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store ROZLYTREK? Store ROZLYTREK below 86°F (30°C). Store ROZLYTREK capsules in the original container and keep the bottle tightly closed in order to protect from moisture. Keep ROZLYTREK and all medicines out of the reach of children. General information about the safe and effective use of ROZLYTREK. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use ROZLYTREK for a condition for which it was not prescribed. Do not give ROZLYTREK to other people, even if they have the same symptoms that you have. It may harm them. You can ask your healthcare provider or pharmacist for information about ROZLYTREK that is written for health professionals. What are the ingredients in ROZLYTREK? Active ingredient: entrectinib Inactive ingredients: tartaric acid, lactose anhydrous, hypromellose, crospovidone, microcrystalline cellulose, colloidal silicon dioxide, and magnesium stearate. Yellow opaque capsule shell contains: hypromellose, titanium dioxide, and yellow iron oxide. Orange opaque capsule shell contains: hypromellose, titanium dioxide, and FD&C Yellow No. 6. Printing ink contains: shellac, propylene glycol, strong ammonia solution, and FD&C Blue No. 2 aluminum lake. Distributed by: Genentech, Inc., A Member of the Roche Group, 1 DNA Way, South San Francisco, CA 94080-4990 ROZLYTREK ® is a registered trademark of Genentech, Inc. ©2022 Genentech, Inc. For more information, go to www.ROZLYTREK.com or call 1-877-436-3683."
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\"><col width=\"2%\" align=\"left\" valign=\"top\"/><col width=\"31%\" align=\"left\" valign=\"top\"/><col width=\"34%\" align=\"left\" valign=\"top\"/><col width=\"33%\" align=\"left\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" align=\"center\" colspan=\"4\">PATIENT INFORMATION ROZLYTREK<sup>&#xAE;</sup> (roz lye&apos; trek) (entrectinib) capsules</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"3\">This Patient Information has been approved by the U.S. Food and Drug Administration.</td><td align=\"right\">Issued: 7/2022</td></tr></tfoot><tbody><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\" ID=\"important\">What is the most important information I should know about ROZLYTREK?</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">ROZLYTREK may cause serious side effects, including:</content><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Congestive heart failure.</content> ROZLYTREK may cause congestive heart failure or make the congestive heart failure that you already have worse. Tell your healthcare provider right away if you have any of the following signs and symptoms of congestive heart failure:</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"circle\"><item>persistent coughing or wheezing</item><item>trouble breathing when lying down</item><item>sudden weight gain </item></list></td><td styleCode=\"Rrule\" colspan=\"2\"><list listType=\"unordered\" styleCode=\"circle\"><item>increasing shortness of breath</item><item>tiredness, weakness, or fatigue</item><item>swelling in ankles, feet, or legs </item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Central nervous system (CNS) effects.</content> ROZLYTREK may cause dizziness, changes in your mood, or may affect how you think and cause confusion, hallucinations, and problems with concentration, attention, memory, and sleep. Tell your healthcare provider right away if you have any of these symptoms. </item><item><content styleCode=\"bold\">Bone fractures.</content> ROZLYTREK may increase your risk for bone fractures. Bone fractures may happen with or without a fall or other injury. Tell your healthcare provider if you have pain, changes in movement, or bone abnormalities. </item><item><content styleCode=\"bold\">Liver problems (hepatotoxicity).</content> Your healthcare provider will do blood tests to check your liver function during treatment with ROZLYTREK. Tell your healthcare provider right away if you develop symptoms of liver problems including: loss of appetite, nausea or vomiting, or pain on the upper right side of your stomach area. Your healthcare provider may temporarily stop treatment, decrease your dose, or permanently stop ROZLYTREK if you develop liver problems with ROZLYTREK.</item><item><content styleCode=\"bold\">Increased uric acid level in your blood (hyperuricemia).</content> ROZLYTREK may cause an excess of uric acid in your blood. Your healthcare provider may do tests before and during your treatment with ROZLYTREK to check the uric acid level in your blood. Your healthcare provider may prescribe medications if you have high blood uric acid levels.</item><item><content styleCode=\"bold\">Changes in the electrical activity of your heart called QT prolongation</content>. QT prolongation can cause irregular heartbeats that can be life-threatening. Your healthcare provider will do tests before and during your treatment with ROZLYTREK to check the electrical activity of your heart and your body salts (electrolytes). Tell your healthcare provider right away if you feel faint, lightheaded, dizzy, or feel your heart beating irregularly or fast during your treatment with ROZLYTREK. These may be symptoms related to QT prolongation.</item><item><content styleCode=\"bold\">Vision problems.</content> ROZLYTREK may cause vision problems. Your healthcare provider may stop ROZLYTREK and refer you to an eye specialist if you develop severe vision problems during treatment with ROZLYTREK. Tell your healthcare provider right away if you have any loss of vision or any change in vision, including:</item></list></td></tr><tr><td styleCode=\"Lrule\"/><td><list listType=\"unordered\" styleCode=\"circle\"><item>double vision</item><item>blurry vision</item><item>new or increased floaters</item></list></td><td styleCode=\"Rrule\" colspan=\"2\"><list listType=\"unordered\" styleCode=\"circle\"><item>seeing flashes of light</item><item>light hurting your eyes</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">See &quot;<linkHtml href=\"#sides\">What are the possible side effects of ROZLYTREK?</linkHtml>&quot; for more information about side effects.</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">What is ROZLYTREK?</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\">ROZLYTREK is a prescription medicine used to treat: <list listType=\"unordered\" styleCode=\"disc\"><item>Adults with non-small cell lung cancer (NSCLC) that has spread to other parts of the body and is caused by an abnormal <content styleCode=\"italics\">ROS1</content> gene.</item><item>Adults and children 12 years and older with solid tumors (cancer) that: <list listType=\"unordered\" styleCode=\"circle\"><item>are caused by certain abnormal <content styleCode=\"italics\">NTRK</content> genes <content styleCode=\"bold\">and</content></item><item>have spread or if surgery to remove their cancer is likely to cause severe complications, <content styleCode=\"bold\">and</content></item><item>there is no satisfactory alternative treatment option <content styleCode=\"bold\">or</content> the cancer grew or spread on other treatment.</item></list></item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\">It is not known if ROZLYTREK is safe and effective for use in children less than 12 years of age.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Before taking ROZLYTREK, tell your healthcare provider about all your medical conditions, including if you:</content><list listType=\"unordered\" styleCode=\"disc\"><item>have liver or kidney problems</item><item>have any heart problems, including a condition called long QT syndrome</item><item>have nervous system (neurological) problems </item><item>have or have had eye or vision problems </item><item>are pregnant or plan to become pregnant. ROZLYTREK can harm your unborn baby. Tell your healthcare provider right away if you become pregnant during treatment with ROZLYTREK or think you may be pregnant. <list listType=\"unordered\" styleCode=\"circle\"><item>If you are able to become pregnant, your healthcare provider will do a pregnancy test before you start treatment with ROZLYTREK.</item><item><content styleCode=\"bold\">Females</content> who are able to become pregnant should use effective birth control during treatment with ROZLYTREK and for at least 5 weeks after the final dose.</item><item><content styleCode=\"bold\">Males</content> who have female partners that are able to become pregnant should use effective birth control during treatment with ROZLYTREK and for 3 months after the final dose.</item></list></item><item>are breastfeeding or plan to breastfeed. It is not known if ROZLYTREK passes into your breast milk. Do not breastfeed during treatment with ROZLYTREK and for 7 days after the final dose of ROZLYTREK. Talk to your healthcare provider about the best way to feed your baby during this time. </item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take,</content> including prescription and over-the-counter medicines, vitamins, or herbal supplements.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\">Certain other medicines may affect how ROZLYTREK works causing side effects. Know the medicines you take. Keep a list of them to show to your healthcare provider and pharmacist when you get a new medicine.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">How should I take ROZLYTREK?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Take ROZLYTREK exactly as your healthcare provider tells you to take it. Do not change your dose or stop taking ROZLYTREK unless your healthcare provider tells you to.</item><item>Your healthcare provider may change your dose, temporarily stop, or permanently stop treatment with ROZLYTREK if you develop side effects.</item><item>Take ROZLYTREK 1 time each day with or without food.</item><item>Swallow whole ROZLYTREK capsules. Do not open, crush, chew or dissolve the capsule contents.</item><item>If you miss a dose of ROZLYTREK, take it as soon as you remember. If your next dose is due within 12 hours, skip the missed dose and take your next dose at your regular time.</item><item>If you vomit right after taking a dose of ROZLYTREK, you may take the dose again.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">What should I avoid while taking ROZLYTREK?</content><list listType=\"unordered\" styleCode=\"disc\"><item>You should not drink grapefruit juice or eat grapefruit during your treatment with ROZLYTREK. It may increase the amount of entrectinib in your blood to a harmful level.</item><item>Do not drive or operate heavy machinery until you know how ROZLYTREK affects you. If you experience dizziness, fainting, tiredness, blurred vision, memory loss, changes in mental status, confusion, or hallucinations, do not drive or operate heavy machines until your symptoms resolve.</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\" ID=\"sides\">What are the possible side effects of ROZLYTREK?</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">ROZLYTREK may cause serious side effects, including:</content><list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">See &quot;<linkHtml href=\"#important\">What is the most important information I should know about ROZLYTREK?</linkHtml>&quot;</content></item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">The most common side effects of ROZLYTREK include:</content></td></tr><tr><td styleCode=\"Lrule\" colspan=\"2\"><list listType=\"unordered\" styleCode=\"disc\"><item>tiredness</item><item>constipation</item><item>change in taste</item><item>swelling</item><item>dizziness</item><item>diarrhea</item></list></td><td><list listType=\"unordered\" styleCode=\"disc\"><item>nausea</item><item>abnormal touch sensation </item><item>shortness of breath</item><item>muscle pain </item><item>confusion, mental status changes, memory problems, and hallucinations</item><item>weight gain</item></list></td><td styleCode=\"Rrule\"><list listType=\"unordered\" styleCode=\"disc\"><item>cough</item><item>vomiting</item><item>fever</item><item>joint pain</item><item>vision changes</item></list></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\">These are not all the possible side effects of ROZLYTREK. For more information, ask your healthcare provider or pharmacist.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\">Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">How should I store ROZLYTREK?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Store ROZLYTREK below 86&#xB0;F (30&#xB0;C). </item><item>Store ROZLYTREK capsules in the original container and keep the bottle tightly closed in order to protect from moisture. </item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Keep ROZLYTREK and all medicines out of the reach of children.</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">General information about the safe and effective use of ROZLYTREK.</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"4\">Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use ROZLYTREK for a condition for which it was not prescribed. Do not give ROZLYTREK to other people, even if they have the same symptoms that you have. It may harm them. You can ask your healthcare provider or pharmacist for information about ROZLYTREK that is written for health professionals.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">What are the ingredients in ROZLYTREK?</content></td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Active ingredient:</content> entrectinib</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\"><content styleCode=\"bold\">Inactive ingredients:</content> tartaric acid, lactose anhydrous, hypromellose, crospovidone, microcrystalline cellulose, colloidal silicon dioxide, and magnesium stearate. Yellow opaque capsule shell contains: hypromellose, titanium dioxide, and yellow iron oxide. Orange opaque capsule shell contains: hypromellose, titanium dioxide, and FD&amp;C Yellow No. 6. Printing ink contains: shellac, propylene glycol, strong ammonia solution, and FD&amp;C Blue No. 2 aluminum lake.</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\">Distributed by: Genentech, Inc., A Member of the Roche Group, 1 DNA Way, South San Francisco, CA 94080-4990</td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\">ROZLYTREK<content styleCode=\"bold\"><sup>&#xAE;</sup></content> is a registered trademark of Genentech, Inc. &#xA9;2022 Genentech, Inc. </td></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"4\">For more information, go to www.ROZLYTREK.com or call 1-877-436-3683.</td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 100 mg Capsule Bottle Carton NDC 50242-091-30 Rozlytrek ® (entrectinib) capsules 100 mg Rx only 30 capsules Genentech 11000200 PRINCIPAL DISPLAY PANEL - 100 mg Capsule Bottle Carton",
        "PRINCIPAL DISPLAY PANEL - 200 mg Capsule Bottle Carton NDC 50242-094-90 Rozlytrek ® (entrectinib) capsules 200 mg Rx only 90 capsules Genentech 11000215 PRINCIPAL DISPLAY PANEL - 200 mg Capsule Bottle Carton"
      ],
      "set_id": "c7c71b0c-2549-4495-86b6-c2807fa54908",
      "id": "457a1068-fb58-4891-af74-84df37028d74",
      "effective_time": "20230626",
      "version": "10",
      "openfda": {
        "application_number": [
          "NDA212725"
        ],
        "brand_name": [
          "Rozlytrek"
        ],
        "generic_name": [
          "ENTRECTINIB"
        ],
        "manufacturer_name": [
          "Genentech, Inc."
        ],
        "product_ndc": [
          "50242-091",
          "50242-094"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "ENTRECTINIB"
        ],
        "spl_id": [
          "457a1068-fb58-4891-af74-84df37028d74"
        ],
        "spl_set_id": [
          "c7c71b0c-2549-4495-86b6-c2807fa54908"
        ],
        "package_ndc": [
          "50242-091-30",
          "50242-091-86",
          "50242-094-47",
          "50242-094-90"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "L5ORF0AN1I"
        ]
      }
    }
  ]
}