{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "last_updated": "2020-07-23",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "effective_time": "20200422",
      "drug_interactions": [
        "7. DRUG INTERACTIONS 7.1 BCRP Substrates Tafamidis inhibits breast cancer resistant protein (BCRP) in vitro and may increase exposure of substrates of this transporter (e.g., methotrexate, rosuvastatin, imatinib) following VYNDAQEL 80 mg or VYNDAMAX 61 mg. Dose adjustment may be needed for these substrates."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use No dosage adjustment is required for elderly patients (≥65 years) [see Clinical Pharmacology (12.3)]. Of the total number of patients in the clinical study (n=441), 90.5% were 65 and over, with a median age of 75 years."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics A proprietary TTR stabilization assay was utilized as a pharmacodynamic marker and assessed the stability of the TTR tetramer ex vivo. The TTR stabilization assay quantifies immunoturbidimetric measurement of the stable TTR tetramer in plasma pre- and post-treatment with 2-day in vitro denaturation with urea. Using this proprietary assay, a dose-dependent trend for greater TTR tetramer stabilization is observed for VYNDAQEL 80-mg compared to VYNDAQEL 20-mg. However, the clinical relevance of a higher TTR tetramer stabilization towards cardiovascular outcomes is not known. VYNDAQEL stabilized both the wild-type TTR tetramer and the tetramers of 14 TTR variants tested clinically after once-daily dosing. Tafamidis also stabilized the TTR tetramer for 25 variants tested ex vivo. VYNDAQEL and VYNDAMAX may decrease serum concentrations of total thyroxine, without an accompanying change in thyroid stimulating hormone (TSH). This reduction in total thyroxine values is probably the result of reduced thyroxine binding to or displacement from transthyretin (TTR) due to the high binding affinity of tafamidis to the TTR thyroxine receptor. No corresponding clinical findings consistent with hypothyroidism have been observed. Biomarkers associated with heart failure (NT-proBNP and Troponin I) favored VYNDAQEL over placebo. Cardiac Electrophysiology At approximately 2.2 times the steady state peak plasma concentration (Cmax) at the recommended dose, tafamidis does not prolong the QTc interval to any clinically relevant extent."
      ],
      "spl_patient_package_insert": [
        "This Patient Information has been approved by the U.S. Food and Drug Administration Issued: 04/2020 PATIENT INFORMATION VYNDAQEL® (VIN-duh-kel) (tafamidis meglumine) capsules VYNDAMAX™ (VIN-dah-max) (tafamidis) capsules What is VYNDAQEL and VYNDAMAX? VYNDAQEL and VYNDAMAX are prescription medicines used to treat adults with cardiomyopathy of wild-type or hereditary transthyretin-mediated amyloidosis (ATTR-CM) to reduce death and hospitalization related to heart problems. It is not known if VYNDAQEL and VYNDAMAX are safe and effective in children. Before taking VYNDAQEL or VYNDAMAX, tell your healthcare provider about all your medical conditions, including if you: have liver problems. are pregnant or plan to become pregnant. VYNDAQEL and VYNDAMAX may harm your unborn baby. Tell your healthcare provider right away if you become pregnant or think you may be pregnant during treatment with VYNDAQEL or VYNDAMAX. You may also report your pregnancy by calling the Pfizer reporting line at 1-800-438-1985. are breastfeeding or plan to breastfeed. It is not known if VYNDAQEL or VYNDAMAX passes into your breast milk. You should not breastfeed during treatment with VYNDAQEL or VYNDAMAX. Talk to your healthcare provider about the best way to feed your baby during treatment with VYNDAQEL or VYNDAMAX. Tell your healthcare provider about all the medicines you take including any prescription or over-the-counter medicines, vitamins, and herbal supplements. How should I take VYNDAQEL or VYNDAMAX? Take either VYNDAQEL or VYNDAMAX exactly as your healthcare provider tells you to. Take either VYNDAQEL or VYNDAMAX capsule(s) 1 time a day. VYNDAQEL or VYNDAMAX capsule(s) should be swallowed whole and not crushed or cut. If you miss a dose, take it as soon as you remember. If it is almost time for your next dose, skip the missed dose and take the next dose at your regularly scheduled time. Do not take 2 doses at the same time. There is a Transthyretin Amyloidosis Outcome Survey (THAOS) registry for people who receive treatment with VYNDAQEL or VYNDAMAX. Talk to your healthcare provider about how you can take part in this registry. For more information about this registry, go to https://clinicaltrials.gov. What are the possible side effects of VYNDAQEL and VYNDAMAX? There were no known side effects that happened during treatment with VYNDAQEL or VYNDAMAX in people with cardiomyopathy of transthyretin-mediated amyloidosis. You may report side effects to FDA at 1-800-FDA-1088. How should I store VYNDAQEL and VYNDAMAX? Store VYNDAQEL and VYNDAMAX capsules at room temperature between 68°F to 77°F (20°C to 25°C). Keep VYNDAQEL and VYNDAMAX and all medicines out of the reach of children. General information about the safe and effective use of VYNDAQEL and VYNDAMAX. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use VYNDAQEL or VYNDAMAX for a condition for which it was not prescribed. Do not give VYNDAQEL or VYNDAMAX to other people, even if they have the same symptoms you have. It may harm them. You can ask your healthcare provider or pharmacist for information about VYNDAQEL or VYNDAMAX that is written for healthcare professionals. What are the ingredients in VYNDAQEL and VYNDAMAX? VYNDAQEL: Active ingredient: tafamidis meglumine Inactive ingredients: ammonium hydroxide 28%, brilliant blue FCF, carmine, gelatin, glycerin, iron oxide (yellow), polyethylene glycol 400, polysorbate 80, polyvinyl acetate phthalate, propylene glycol, sorbitan monooleate, sorbitol, and titanium dioxide VYNDAMAX: Active ingredient: tafamidis Inactive ingredients: ammonium hydroxide 28%, butylated hydroxytoluene, gelatin, glycerin, iron oxide (red), polyethylene glycol 400, polysorbate 20, povidone (K-value 90), polyvinyl acetate phthalate, propylene glycol, sorbitol, and titanium dioxide LAB-0573-3.0 For more information, go to www.vyndaqel.com or call 1-800-438-1985. Logo"
      ],
      "description": [
        "11. DESCRIPTION VYNDAQEL (tafamidis meglumine) and VYNDAMAX (tafamidis) contain tafamidis as the active moiety, which is a selective stabilizer of transthyretin. The chemical name of tafamidis meglumine is 2-(3,5-dichlorophenyl)-1,3-benzoxazole-6-carboxylic acid mono (1-deoxy-1-methylamino-D-glucitol). The molecular formula is C14H7Cl2NO3 C7H17NO5, and the molecular weight is 503.33 g/mol. The structural formula is: Tafamidis meglumine 20-mg soft gelatin capsule for oral use contains a white to pink colored suspension of tafamidis meglumine 20 mg (equivalent to 12.2 mg of tafamidis free acid), and the following inactive ingredients: ammonium hydroxide 28%, brilliant blue FCF, carmine, gelatin, glycerin, iron oxide (yellow), polyethylene glycol 400, polysorbate 80, polyvinyl acetate phthalate, propylene glycol, sorbitan monooleate, sorbitol, and titanium dioxide. The chemical name of tafamidis is 2-(3,5-dichlorophenyl)-1,3-benzoxazole-6-carboxylic acid. The molecular formula is C14H7Cl2NO3, and the molecular weight is 308.12 g/mol. The structural formula is: Tafamidis 61-mg soft gelatin capsule for oral use contains a white to pink colored suspension of tafamidis 61 mg and the following inactive ingredients: ammonium hydroxide 28%, butylated hydroxytoluene, gelatin, glycerin, iron oxide (red), polyethylene glycol 400, polysorbate 20, povidone (K-value 90), polyvinyl acetate phthalate, propylene glycol, sorbitol, and titanium dioxide. Chemical Structure Chemical Structure"
      ],
      "nonclinical_toxicology": [
        "13. NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis There was no evidence of an increased incidence of neoplasia in the transgenic (Tg)-rasH2 mouse following repeated daily administration for 26 weeks at daily doses of 0, 10, 30 or 90 mg/kg. There was no evidence of increased incidence of neoplasia in a 2-year carcinogenicity study in rats at exposures up to 18 times the AUC at the MRHD. Mutagenesis There was no evidence of mutagenicity or clastogenicity in vitro, and an in vivo rat micronucleus study was negative. Impairment of Fertility There were no effects of tafamidis meglumine on fertility, reproductive performance, or mating behavior in the rat at any dose. Rats were dosed daily (0, 5, 15, and 30 mg/kg/day) prior to cohabitation (for at least 15 days for females and 28 days for males), throughout the cohabitation period to the day prior to termination of males and through to implantation of females (Gestation Day 7). No adverse effects were noted on male and female rats in toxicity, fertility, and mating behavior at any dose. The paternal and maternal no observed adverse effect level for reproductive toxicity of tafamidis meglumine is 30 mg/kg/day, approximately 4 times the MRHD on a mg/m2 basis."
      ],
      "dosage_forms_and_strengths": [
        "3. DOSAGE FORMS AND STRENGTHS VYNDAQEL is available as: tafamidis meglumine 20 mg: yellow, opaque, oblong capsule, printed with \"VYN 20\" in red. VYNDAMAX is available as: tafamidis 61 mg: reddish brown, opaque, oblong capsule, printed with \"VYN 61\" in white. Capsules: Tafamidis meglumine 20 mg and tafamidis 61 mg. (3)"
      ],
      "storage_and_handling": [
        "Store VYNDAQEL and VYNDAMAX at controlled room temperature 20°C to 25°C (68°F to 77°F); excursions permitted to 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature]."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Tafamidis is a selective stabilizer of TTR. Tafamidis binds to TTR at the thyroxine binding sites, stabilizing the tetramer and slowing dissociation into monomers, the rate-limiting step in the amyloidogenic process."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics No clinically significant differences in steady state Cmax and area under the plasma concentration over time curve (AUC) of tafamidis were observed for VYNDAMAX 61-mg capsule compared to VYNDAQEL administered as four 20-mg capsules. Tafamidis exposure increases proportionally over single (up to 480 mg) or multiple (up to 80 mg) (1 to 6 times the approved recommended dosage) once daily dosing. The apparent clearance were similar after single and repeated administration of VYNDAQEL 80 mg. Absorption Median tafamidis peak concentrations occurred within 4 hours following dosing. Effect of Food No clinically significant differences in the pharmacokinetics of tafamidis were observed following administration of a high fat, high calorie meal. Distribution The apparent steady state volume of distribution of tafamidis meglumine is 16 liters and 18.5 liters for tafamidis. Plasma protein binding of tafamidis is >99% in vitro. Tafamidis primarily binds to TTR. Elimination The mean half life of tafamidis is approximately 49 hours. The apparent oral clearance of tafamidis meglumine is 0.228 L/h (0.263 L/h for tafamidis). The degree of drug accumulation at steady state after repeated tafamidis daily dosing is approximately 2.5-fold greater than that observed after a single dose. Metabolism The metabolism of tafamidis has not been fully characterized. However, glucuronidation has been observed. Excretion After a single oral dose of tafamidis meglumine 20 mg, approximately 59% of the dose was recovered in feces (mostly as the unchanged drug) and approximately 22% of the dose was recovered in urine (mostly as the glucuronide metabolite). Specific Populations No clinically significant differences in the pharmacokinetics of tafamidis were observed based on age, race/ethnicity (Caucasian and Japanese) or renal impairment. Patients with Hepatic Impairment Patients with moderate hepatic impairment (Child-Pugh Score of 7 to 9) had decreased systemic exposure (approximately 40%) and increased clearance (approximately 68%) of tafamidis compared to healthy subjects. As TTR levels are lower in subjects with moderate hepatic impairment than in healthy subjects, the exposure of tafamidis relative to the amount of TTR is sufficient to maintain stabilization of the TTR tetramer in these patients. No clinically significant differences in the pharmacokinetics of tafamidis were observed in patients with mild hepatic impairment (Child Pugh Score of 5 to 6) compared to healthy subjects. The effect of severe hepatic impairment on tafamidis is unknown. Drug Interaction Studies Clinical Studies No clinically significant differences in the pharmacokinetics of midazolam (a CYP3A4 substrate) or on the formation of its active metabolite (1-hydroxymidazolam) were observed when a single 7.5-mg dose of midazolam was administered prior to and after a 14-day regimen of VYNDAQEL 20-mg once daily. In Vitro Studies Cytochrome P450 Enzymes: Tafamidis induces CYP2B6 and CYP3A4 and does not induce CYP1A2. Tafamidis does not inhibit CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP3A4/5 or CYP2D6. UDP glucuronosyltransferase (UGT): Tafamidis inhibits intestinal activities of UGT1A1 but neither induces nor inhibits other UDP glucuronosyltransferase (UGT) systemically. Transporter Systems: Tafamidis inhibits breast cancer resistant protein (BCRP). In vitro studies and model predictions show that tafamidis has a low potential to inhibit organic anion transporters OAT1 and OAT3 at clinically relevant concentrations. Tafamidis did not show a potential to inhibit Multi-Drug Resistant Protein (MDR1) (also known as P-glycoprotein; P-gp), organic cation transporter OCT2, multidrug and toxin extrusion transporters MATE1 and MATE2K and, organic anion transporting polypeptide OATP1B1 and OATP1B3."
      ],
      "clinical_studies_table": [
        "<table width=\"90%\"> <caption>Table 1: Patient Demographics and Baseline Characteristics </caption> <col width=\"50%\" align=\"left\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <col width=\"25%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\">Characteristic</th> <th styleCode=\"Rrule\">Pooled Tafamidis N=264</th> <th styleCode=\"Rrule\">Placebo N=177</th> </tr> </thead> <tfoot> <tr> <td colspan=\"3\" align=\"left\">Abbreviations: ATTRm = variant transthyretin amyloid, ATTRwt = wild-type transthyretin amyloid</td> </tr> </tfoot> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"3\">Age &#x2014; years</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Mean (standard deviation)</td> <td styleCode=\"Rrule\">74.5 (7.2)</td> <td styleCode=\"Rrule\">74.1 (6.7)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Median (minimum, maximum)</td> <td styleCode=\"Rrule\">75 (46, 88)</td> <td styleCode=\"Rrule\">74 (51, 89)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"3\">Sex &#x2014; number (%)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Male</td> <td styleCode=\"Rrule\">241 (91.3)</td> <td styleCode=\"Rrule\">157 (88.7)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> Female</td> <td styleCode=\"Rrule\">23 (8.7)</td> <td styleCode=\"Rrule\">20 (11.3)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"3\"> <content styleCode=\"italics\">TTR</content> Genotype &#x2014; number (%)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> ATTRm</td> <td styleCode=\"Rrule\">63 (23.9)</td> <td styleCode=\"Rrule\">43 (24.3)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> ATTRwt</td> <td styleCode=\"Rrule\">201 (76.1)</td> <td styleCode=\"Rrule\">134 (75.7)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">NYHA Class &#x2014; number (%)</td> <td styleCode=\"Rrule\"/> <td styleCode=\"Rrule\"/> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> NYHA Class I</td> <td styleCode=\"Rrule\">24 (9.1)</td> <td styleCode=\"Rrule\">13 (7.3)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> NYHA Class II</td> <td styleCode=\"Rrule\">162 (61.4)</td> <td styleCode=\"Rrule\">101 (57.1)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> NYHA Class III</td> <td styleCode=\"Rrule\">78 (29.5)</td> <td styleCode=\"Rrule\">63 (35.6)</td> </tr> </tbody> </table>",
        "<table width=\"90%\"> <caption>Table 2: Primary Analysis Using Finkelstein-Schoenfeld (F-S) Method of All-Cause Mortality and Frequency of Cardiovascular-Related Hospitalizations </caption> <col width=\"70%\" align=\"left\" valign=\"top\"/> <col width=\"15%\" align=\"center\" valign=\"top\"/> <col width=\"15%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\">Primary Analysis</th> <th styleCode=\"Rrule\">Pooled VYNDAQEL N=264</th> <th styleCode=\"Rrule\">Placebo N=177</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Number (%) of Subjects Alive<footnote ID=\"foot21\">Heart transplantation and cardiac mechanical assist device implantation are considered indicators of approaching end stage. As such, these subjects are treated in the analysis as equivalent to death. Therefore, such subjects are not included in the count of &quot;Number of Subjects Alive at Month 30&quot; even if such subjects are alive based on 30 month vital status follow-up assessment.</footnote> at Month 30</td> <td styleCode=\"Rrule\">186 (70.5)</td> <td styleCode=\"Rrule\">101 (57.1)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Mean Number of Cardiovascular-related Hospitalizations During 30 months (per patient per year) Among Those Alive at Month 30</td> <td styleCode=\"Rrule\">0.297</td> <td styleCode=\"Rrule\">0.455</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">p-value from F-S Method</td> <td styleCode=\"Rrule\" colspan=\"2\">0.0006</td> </tr> </tbody> </table>",
        "<table width=\"100%\" styleCode=\"Noautorules\"> <col width=\"100%\" align=\"center\" valign=\"top\"/> <tbody> <tr> <td align=\"left\"> <content styleCode=\"bold\">Figure 1: All-Cause Mortality<footnote ID=\"foot0\">Heart transplants and cardiac mechanical assist devices treated as death. Hazard ratio from Cox proportional hazards model with treatment, TTR genotype (variant and wild-type), and NYHA baseline classification (NYHA Classes I and II combined and NYHA Class III) as factors.</footnote> </content> </td> </tr> <tr> <td> <renderMultiMedia referencedObject=\"MM3\"/> </td> </tr> </tbody> </table>",
        "<table width=\"90%\"> <caption>Table 3: Cardiovascular-Related Hospitalization Frequency</caption> <col width=\"70%\" align=\"left\" valign=\"top\"/> <col width=\"15%\" align=\"center\" valign=\"top\"/> <col width=\"15%\" align=\"center\" valign=\"top\"/> <thead> <tr> <th styleCode=\"Lrule Rrule\"/> <th styleCode=\"Rrule\">Pooled VYNDAQEL N=264</th> <th styleCode=\"Rrule\">Placebo N=177</th> </tr> </thead> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Total (%) Number of Subjects with Cardiovascular-related Hospitalizations</td> <td styleCode=\"Rrule\">138 (52.3)</td> <td styleCode=\"Rrule\">107 (60.5)</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Cardiovascular-related Hospitalizations per Year<footnote ID=\"foot31\">This analysis was based on a Poisson regression model with treatment, TTR genotype (variant and wild-type), New York Heart Association (NYHA). Baseline classification (NYHA Classes I and II combined and NYHA Class III), treatment-by-TTR genotype interaction, and treatment-by-NYHA baseline classification interaction terms as factors. </footnote> </td> <td styleCode=\"Rrule\">0.48</td> <td styleCode=\"Rrule\">0.70</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\">Pooled VYNDAQEL vs Placebo Treatment Difference (Relative Risk Ratio)<footnoteRef IDREF=\"foot31\"/> </td> <td styleCode=\"Rrule\" colspan=\"2\">0.68</td> </tr> <tr> <td styleCode=\"Lrule Rrule\">p-value<footnoteRef IDREF=\"foot31\"/> </td> <td styleCode=\"Rrule\" colspan=\"2\">&lt;0.0001</td> </tr> </tbody> </table>",
        "<table width=\"90%\"> <caption>Table 4: 6MWT Distance and KCCQ-OS Scores</caption> <col width=\"18%\" align=\"left\" valign=\"top\"/> <col width=\"16%\" align=\"center\" valign=\"top\"/> <col width=\"16%\" align=\"center\" valign=\"top\"/> <col width=\"16%\" align=\"center\" valign=\"top\"/> <col width=\"16%\" align=\"center\" valign=\"top\"/> <col width=\"18%\" align=\"center\" valign=\"top\"/> <thead> <tr styleCode=\"Botrule\"> <th styleCode=\"Lrule Rrule\" rowspan=\"2\">Endpoints</th> <th styleCode=\"Rrule\" colspan=\"2\">Baseline Mean (SD)</th> <th styleCode=\"Rrule\" colspan=\"2\">Change from Baseline to Month 30, LS Mean (SE)</th> <th styleCode=\"Rrule\" rowspan=\"2\">Treatment Difference from Placebo  LS Mean (95% CI)</th> </tr> <tr> <th styleCode=\"Rrule\" align=\"center\">Pooled VYNDAQEL N=264</th> <th styleCode=\"Rrule\">Placebo N=177</th> <th styleCode=\"Rrule\">Pooled VYNDAQEL</th> <th styleCode=\"Rrule\">Placebo</th> </tr> </thead> <tfoot> <tr> <td colspan=\"6\" align=\"left\">Abbreviations: 6MWT = 6-Minute Walk Test; KCCQ-OS = Kansas City Cardiomyopathy Questionnaire-Overall Summary; SD = standard deviation; LS = least squares; SE = standard error; CI = confidence interval</td> </tr> </tfoot> <tbody> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">6MWT (meters)</content> </td> <td styleCode=\"Rrule\">351 (121)</td> <td styleCode=\"Rrule\">353 (126)</td> <td styleCode=\"Rrule\">-55 (5)</td> <td styleCode=\"Rrule\">-131 (10)</td> <td styleCode=\"Rrule\">76 (58, 94)</td> </tr> <tr> <td styleCode=\"Lrule Rrule\"> <content styleCode=\"bold\">KCCQ-OS </content> </td> <td styleCode=\"Rrule\">67 (21)</td> <td styleCode=\"Rrule\">66 (22)</td> <td styleCode=\"Rrule\">-7 (1)</td> <td styleCode=\"Rrule\">-21 (2)</td> <td styleCode=\"Rrule\">14 (9, 18)</td> </tr> </tbody> </table>"
      ],
      "indications_and_usage": [
        "1. INDICATIONS AND USAGE VYNDAQEL and VYNDAMAX are indicated for the treatment of the cardiomyopathy of wild-type or hereditary transthyretin-mediated amyloidosis (ATTR-CM) in adults to reduce cardiovascular mortality and cardiovascular-related hospitalization. VYNDAQEL and VYNDAMAX are transthyretin stabilizers indicated for the treatment of the cardiomyopathy of wild-type or hereditary transthyretin-mediated amyloidosis in adults to reduce cardiovascular mortality and cardiovascular-related hospitalization. (1)"
      ],
      "set_id": "1b4121ee-a733-4456-a917-be2603477839",
      "id": "14371db9-0120-4c4e-a6a8-861773ba315b",
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of VYNDAQEL and VYNDAMAX have not been established in pediatric patients."
      ],
      "contraindications": [
        "4. CONTRAINDICATIONS None. None. (4)"
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary Based on findings from animal studies, VYNDAQEL and VYNDAMAX may cause fetal harm when administered to a pregnant woman. However, limited available human data with VYNDAQEL use in pregnant women (at a dose of 20 mg per day) have not identified any drug-associated risks for major birth defects, miscarriage, or adverse maternal or fetal outcomes. In animal reproductive studies, oral administration of tafamidis meglumine to pregnant rabbits during organogenesis resulted in adverse effects on development (embryofetal mortality, fetal body weight reduction and fetal malformation) at a dosage providing approximately 9 times the human exposure (AUC) at the maximum recommended human dose (MRHD) of VYNDAQEL (80 mg), and increased incidence of fetal skeletal variation at a dosage providing equivalent human exposure (AUC) at the MRHD. Postnatal mortality, growth retardation, and impaired learning and memory were observed in offspring of pregnant rats administered tafamidis meglumine during gestation and lactation at a dosage approximately 2 times the MRHD based on body surface area (mg/m2) (see Data). Advise pregnant women of the potential risk to a fetus. Report pregnancies to the Pfizer reporting line at 1-800-438-1985. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defects, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Data Animal Data In pregnant rats, oral administration of tafamidis meglumine (0, 15, 30, and 45 mg/kg/day) throughout organogenesis resulted in decreased fetal body weights at ≥30 mg/kg/day (approximately 10 times the human exposure at the MRHD based on AUC). The no-observed-adverse-effect-level (NOAEL) for embryofetal development in rats was 15 mg/kg/day (approximately 7 times the human exposure at the MRHD based on AUC). In pregnant rabbits, oral administration of tafamidis meglumine (0, 0.5, 2, and 8 mg/kg/day) throughout organogenesis resulted in increased embryofetal mortality, reduced fetal body weights, and an increased incidence of fetal malformations at 8 mg/kg/day (approximately 9 times the human exposure at the MRHD based on AUC), which was also maternally toxic. Increased incidences of fetal skeletal variations were observed at doses ≥0.5 mg/kg/day (approximately equivalent to the human exposure at the MRHD based on AUC). In the pre- and postnatal study, pregnant rats received oral administration of tafamidis meglumine at doses of 0, 5, 15, or 30 mg/kg/day throughout pregnancy and lactation (Gestation Day 7 to Lactation Day 20). Decreased survival and body weights, delayed male sexual maturation and neurobehavioral effects (learning and memory impairment) were observed in the offspring of dams treated at 15 mg/kg/day (approximately 2 times the MRHD on a mg/m2 basis). The NOAEL for pre- and postnatal development in rats was 5 mg/kg/day (approximately equivalent to the MRHD on a mg/m2 basis)."
      ],
      "spl_product_data_elements": [
        "Vyndaqel tafamidis meglumine TAFAMIDIS MEGLUMINE TAFAMIDIS AMMONIA FD&C BLUE NO. 1 PIGMENT RED 48 GELATIN, UNSPECIFIED GLYCERIN FERRIC OXIDE YELLOW POLYETHYLENE GLYCOL 400 POLYSORBATE 80 POLYVINYL ACETATE PHTHALATE PROPYLENE GLYCOL SORBITAN MONOOLEATE SORBITOL TITANIUM DIOXIDE oblong VYN20 Vyndamax tafamidis TAFAMIDIS TAFAMIDIS AMMONIA BUTYLATED HYDROXYTOLUENE GELATIN, UNSPECIFIED GLYCERIN FERRIC OXIDE RED POLYETHYLENE GLYCOL 400 POLYSORBATE 20 POVIDONE K90 POLYVINYL ACETATE PHTHALATE PROPYLENE GLYCOL SORBITOL TITANIUM DIOXIDE reddish brown oblong VYN61"
      ],
      "openfda": {
        "product_ndc": [
          "0069-1975",
          "0069-8730"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "0069-8730-01",
          "0069-1975-40",
          "0069-8730-30",
          "0069-1975-12"
        ],
        "generic_name": [
          "TAFAMIDIS MEGLUMINE"
        ],
        "spl_set_id": [
          "1b4121ee-a733-4456-a917-be2603477839"
        ],
        "brand_name": [
          "Vyndaqel"
        ],
        "manufacturer_name": [
          "Pfizer Laboratories Div Pfizer Inc"
        ],
        "unii": [
          "ZU7CF08A1A",
          "8FG9H9D31J"
        ],
        "rxcui": [
          "2168534",
          "2168548",
          "2168540",
          "2168542"
        ],
        "spl_id": [
          "14371db9-0120-4c4e-a6a8-861773ba315b"
        ],
        "substance_name": [
          "TAFAMIDIS MEGLUMINE"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA211996"
        ]
      },
      "version": "4",
      "dosage_and_administration": [
        "2. DOSAGE AND ADMINISTRATION The recommended dosage is either: VYNDAQEL 80 mg orally once daily, or VYNDAMAX 61 mg orally once daily (2.1) VYNDAMAX and VYNDAQEL are not substitutable on a per mg basis. (2.1) 2.1 Recommended Dosage The recommended dosage is either VYNDAQEL 80 mg (four 20-mg tafamidis meglumine capsules) orally once daily or VYNDAMAX 61 mg (one 61-mg tafamidis capsule) orally once daily. VYNDAMAX and VYNDAQEL are not substitutable on a per mg basis [see Clinical Pharmacology (12.3)]. 2.2 Administration Instructions The capsules should be swallowed whole and not crushed or cut. If a dose is missed, instruct patients to take the dose as soon as remembered or to skip the missed dose and take the next dose at the regularly scheduled time. Do not double the dose."
      ],
      "adverse_reactions": [
        "6. ADVERSE REACTIONS To report SUSPECTED ADVERSE REACTIONS, contact Pfizer Inc. at 1-800-438-1985 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. The data reflect exposure of 377 ATTR-CM patients to 20 mg or 80 mg (administered as four 20-mg capsules) of VYNDAQEL administered daily for an average of 24.5 months (ranging from 1 day to 111 months). Adverse events were assessed from ATTR-CM clinical trials with VYNDAQEL, primarily a 30-month placebo-controlled trial [see Clinical Studies (14)]. The frequency of adverse events in patients treated with VYNDAQEL 20 mg (n=88) or 80 mg (n=176; administered as four 20-mg capsules) was similar to that with placebo (n=177). In the 30-month placebo-controlled trial, similar proportions of VYNDAQEL-treated patients and placebo-treated patients discontinued the study drug because of an adverse event: 12 (7%), 5 (6%), and 11 (6%) from the VYNDAQEL 80-mg, VYNDAQEL 20-mg, and placebo groups, respectively."
      ],
      "spl_unclassified_section": [
        "LAB-0497-3.0 Logo"
      ],
      "use_in_specific_populations": [
        "8. USE IN SPECIFIC POPULATIONS Pregnancy: Based on animal studies, may cause fetal harm. (8.1) Lactation: Advise not to breastfeed. (8.2) 8.1 Pregnancy Risk Summary Based on findings from animal studies, VYNDAQEL and VYNDAMAX may cause fetal harm when administered to a pregnant woman. However, limited available human data with VYNDAQEL use in pregnant women (at a dose of 20 mg per day) have not identified any drug-associated risks for major birth defects, miscarriage, or adverse maternal or fetal outcomes. In animal reproductive studies, oral administration of tafamidis meglumine to pregnant rabbits during organogenesis resulted in adverse effects on development (embryofetal mortality, fetal body weight reduction and fetal malformation) at a dosage providing approximately 9 times the human exposure (AUC) at the maximum recommended human dose (MRHD) of VYNDAQEL (80 mg), and increased incidence of fetal skeletal variation at a dosage providing equivalent human exposure (AUC) at the MRHD. Postnatal mortality, growth retardation, and impaired learning and memory were observed in offspring of pregnant rats administered tafamidis meglumine during gestation and lactation at a dosage approximately 2 times the MRHD based on body surface area (mg/m2) (see Data). Advise pregnant women of the potential risk to a fetus. Report pregnancies to the Pfizer reporting line at 1-800-438-1985. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defects, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Data Animal Data In pregnant rats, oral administration of tafamidis meglumine (0, 15, 30, and 45 mg/kg/day) throughout organogenesis resulted in decreased fetal body weights at ≥30 mg/kg/day (approximately 10 times the human exposure at the MRHD based on AUC). The no-observed-adverse-effect-level (NOAEL) for embryofetal development in rats was 15 mg/kg/day (approximately 7 times the human exposure at the MRHD based on AUC). In pregnant rabbits, oral administration of tafamidis meglumine (0, 0.5, 2, and 8 mg/kg/day) throughout organogenesis resulted in increased embryofetal mortality, reduced fetal body weights, and an increased incidence of fetal malformations at 8 mg/kg/day (approximately 9 times the human exposure at the MRHD based on AUC), which was also maternally toxic. Increased incidences of fetal skeletal variations were observed at doses ≥0.5 mg/kg/day (approximately equivalent to the human exposure at the MRHD based on AUC). In the pre- and postnatal study, pregnant rats received oral administration of tafamidis meglumine at doses of 0, 5, 15, or 30 mg/kg/day throughout pregnancy and lactation (Gestation Day 7 to Lactation Day 20). Decreased survival and body weights, delayed male sexual maturation and neurobehavioral effects (learning and memory impairment) were observed in the offspring of dams treated at 15 mg/kg/day (approximately 2 times the MRHD on a mg/m2 basis). The NOAEL for pre- and postnatal development in rats was 5 mg/kg/day (approximately equivalent to the MRHD on a mg/m2 basis). 8.2 Lactation Risk Summary There are no available data on the presence of tafamidis in human milk, the effect on the breastfed infant, or the effect on milk production. Tafamidis is present in rat milk (see Data). When a drug is present in animal milk, it is likely the drug will be present in human milk. Based on findings from animal studies which suggest the potential for serious adverse reactions in the breastfed infant, advise patients that breastfeeding is not recommended during treatment with VYNDAQEL or VYNDAMAX. Data Pregnant and lactating female rats were administered repeated daily oral doses of tafamidis meglumine (15 mg/kg/day) followed by a single oral gavage dose of 14C-tafamidis meglumine on Lactation Day 4 or 12. Radioactivity was observed in milk by 1 hour post-dose and increased thereafter. The ratio of the highest radioactivity associated with 14C tafamidis meglumine in milk (8 hours post-dose) vs. plasma (1 hour post-dose) was approximately 1.6 on Day 12, indicating tafamidis meglumine is transferred to milk after oral administration. 8.3 Females and Males of Reproductive Potential Contraception Females Based on findings from animal studies, VYNDAQEL and VYNDAMAX may cause fetal harm when administered to a pregnant woman [see Use in Specific Populations (8.1)]. Consider pregnancy planning and prevention for females of reproductive potential. 8.4 Pediatric Use The safety and effectiveness of VYNDAQEL and VYNDAMAX have not been established in pediatric patients. 8.5 Geriatric Use No dosage adjustment is required for elderly patients (≥65 years) [see Clinical Pharmacology (12.3)]. Of the total number of patients in the clinical study (n=441), 90.5% were 65 and over, with a median age of 75 years."
      ],
      "how_supplied_table": [
        "<table width=\"90%\"> <col width=\"40%\" align=\"left\" valign=\"top\"/> <col width=\"30%\" align=\"center\" valign=\"top\"/> <col width=\"30%\" align=\"left\" valign=\"top\"/> <thead> <tr styleCode=\"Botrule\"> <th styleCode=\"Lrule Rrule\" colspan=\"3\" align=\"center\">VYNDAQEL Capsules</th> </tr> <tr> <th styleCode=\"Lrule Rrule\" align=\"center\">Package Configuration</th> <th styleCode=\"Rrule\">Strength</th> <th styleCode=\"Rrule\" align=\"center\">NDC</th> </tr> </thead> <tbody> <tr> <td styleCode=\"Lrule Rrule\">Carton of 4 intermediary cartons. Each intermediary carton contains 3 blister cards. Each blister card contains 10 capsules. (120 total capsules)</td> <td styleCode=\"Rrule\">20 mg  </td> <td styleCode=\"Rrule\">NDC 0069-1975-40</td> </tr> </tbody> </table>",
        "<table width=\"90%\"> <col width=\"40%\" align=\"left\" valign=\"top\"/> <col width=\"30%\" align=\"center\" valign=\"top\"/> <col width=\"30%\" align=\"left\" valign=\"top\"/> <thead> <tr styleCode=\"Botrule\"> <th styleCode=\"Lrule Rrule\" colspan=\"3\" align=\"center\">VYNDAMAX Capsules</th> </tr> <tr> <th styleCode=\"Lrule Rrule\" align=\"center\">Package Configuration</th> <th styleCode=\"Rrule\">Strength</th> <th styleCode=\"Rrule\" align=\"center\">NDC</th> </tr> </thead> <tbody> <tr> <td styleCode=\"Lrule Rrule\">Carton of 3 blister cards. Each blister card contains 10 capsules. (30 capsules total)</td> <td styleCode=\"Rrule\">61 mg</td> <td styleCode=\"Rrule\">NDC 0069-8730-30</td> </tr> </tbody> </table>"
      ],
      "how_supplied": [
        "16. HOW SUPPLIED/STORAGE AND HANDLING VYNDAQEL 20-mg (tafamidis meglumine) soft gelatin capsules are yellow, opaque, oblong, and printed with \"VYN 20\" in red and supplied in the following package configurations: VYNDAQEL Capsules Package Configuration Strength NDC Carton of 4 intermediary cartons. Each intermediary carton contains 3 blister cards. Each blister card contains 10 capsules. (120 total capsules) 20 mg NDC 0069-1975-40 VYNDAMAX 61-mg (tafamidis) soft gelatin capsules are reddish brown, opaque, oblong, and printed with \"VYN 61\" in white and supplied in the following package configurations: VYNDAMAX Capsules Package Configuration Strength NDC Carton of 3 blister cards. Each blister card contains 10 capsules. (30 capsules total) 61 mg NDC 0069-8730-30 Store VYNDAQEL and VYNDAMAX at controlled room temperature 20°C to 25°C (68°F to 77°F); excursions permitted to 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature]."
      ],
      "information_for_patients": [
        "17. PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Patient Information). Pregnancy Report pregnancies to the Pfizer reporting line at 1-800-438-1985. Advise pregnant women and females of reproductive potential of the potential risk to a fetus. Advise females to inform their healthcare provider of a known or suspected pregnancy [see Use in Specific Populations (8.1)]. Lactation Advise females not to breastfeed during treatment with VYNDAQEL or VYNDAMAX [see Use in Specific Populations (8.2)]. Transthyretin Amyloidosis Outcome Survey (THAOS) Advise all patients prescribed VYNDAQEL or VYNDAMAX of the availability of the Transthyretin Amyloidosis Outcome Survey (THAOS) registry, that their participation is voluntary, and involves long-term follow-up. THAOS is an international disease registry designed to assess disease progression, genotype/phenotype relationships, and the impact of interventions, including VYNDAQEL and VYNDAMAX on disease progression. For information regarding the registry, visit https://clinicaltrials.gov. This product's label may have been updated. For full prescribing information, please visit www.pfizer.com."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 20 mg Capsule Blister Card NDC 0069-1975-12 Vyndaqel® (tafamidis meglumine) capsules 20 mg per capsule Pfizer Labs. LOT/EXP PEEL & PUSH PRINCIPAL DISPLAY PANEL - 20 mg Capsule Blister Card",
        "PRINCIPAL DISPLAY PANEL - 20 mg Capsule Blister Card Carton Vyndaqel® 20 mg per capsule* (tafamidis meglumine) capsules Attention Pharmacist: Vyndaqel is NOT substitutable on a per mg basis with other tafamidis products. NOT FOR INDIVIDUAL RESALE Pfizer Contains: A total of 30 capsules per carton. Each carton contains 3 blister cards. Each blister card contains 10 capsules. Rx only PRINCIPAL DISPLAY PANEL - 20 mg Capsule Blister Card Carton",
        "PRINCIPAL DISPLAY PANEL - 20 mg Capsule Blister Card Carton Carton NDC 0069-1975-40 Vyndaqel® 20 mg per capsule* (tafamidis meglumine) capsules Attention Pharmacist: Vyndaqel is NOT substitutable on a per mg basis with other tafamidis products. Pfizer Contains: A total of 120 capsules per carton. Each carton contains 4 intermediary cartons. Each intermediary carton contains 3 blister cards. Each blister card contains 10 capsules. Rx only PRINCIPAL DISPLAY PANEL - 20 mg Capsule Blister Card Carton Carton",
        "PRINCIPAL DISPLAY PANEL - 61 mg Capsule Blister Card NDC 0069-8730-01 Vyndamax™ (tafamidis) capsules 61 mg per capsule Pfizer Labs. LOT/EXP PEEL & PUSH PRINCIPAL DISPLAY PANEL - 61 mg Capsule Blister Card",
        "PRINCIPAL DISPLAY PANEL - 61 mg Capsule Blister Card Carton NDC 0069-8730-30 Vyndamax™ (tafamidis) capsules 61 mg per capsule Attention Pharmacist: Vyndamax is NOT substitutable on a per mg basis with tafamidis meglumine products. Pfizer Contains: A total of 30 capsules per carton. Each carton contains 3 blister cards. Each blister card contains 10 capsules. Rx only PRINCIPAL DISPLAY PANEL - 61 mg Capsule Blister Card Carton"
      ],
      "clinical_studies": [
        "14. CLINICAL STUDIES Efficacy was demonstrated in a multicenter, international, randomized, double-blind, placebo-controlled study in 441 patients with wild-type or hereditary ATTR-CM (NCT01994889). Patients were randomized in a 1:2:2 ratio to receive VYNDAQEL 20 mg (n=88), VYNDAQEL 80 mg (administered as four 20-mg VYNDAQEL capsules) (n=176), or matching placebo (n=177) once daily for 30 months, in addition to standard of care (e.g., diuretics). Treatment assignment was stratified by the presence or absence of a variant TTR genotype as well as baseline disease severity (NYHA Class). Transplant patients were excluded from this study. Table 1 describes the patient demographics and baseline characteristics. Table 1: Patient Demographics and Baseline Characteristics Characteristic Pooled Tafamidis N=264 Placebo N=177 Abbreviations: ATTRm = variant transthyretin amyloid, ATTRwt = wild-type transthyretin amyloid Age — years Mean (standard deviation) 74.5 (7.2) 74.1 (6.7) Median (minimum, maximum) 75 (46, 88) 74 (51, 89) Sex — number (%) Male 241 (91.3) 157 (88.7) Female 23 (8.7) 20 (11.3) TTR Genotype — number (%) ATTRm 63 (23.9) 43 (24.3) ATTRwt 201 (76.1) 134 (75.7) NYHA Class — number (%) NYHA Class I 24 (9.1) 13 (7.3) NYHA Class II 162 (61.4) 101 (57.1) NYHA Class III 78 (29.5) 63 (35.6) The primary analysis used a hierarchical combination applying the method of Finkelstein-Schoenfeld (F-S) to all-cause mortality and frequency of cardiovascular-related hospitalizations, which was defined as the number of times a subject was hospitalized (i.e., admitted to a hospital) for cardiovascular-related morbidity. The method compared each patient to every other patient within each stratum in a pair-wise manner that proceeded in a hierarchical fashion using all-cause mortality followed by frequency of cardiovascular-related hospitalizations when patients could not be differentiated based on mortality. This analysis demonstrated a significant reduction (p=0.0006) in all-cause mortality and frequency of cardiovascular-related hospitalizations in the pooled VYNDAQEL 20-mg and 80-mg groups versus placebo (Table 2). Table 2: Primary Analysis Using Finkelstein-Schoenfeld (F-S) Method of All-Cause Mortality and Frequency of Cardiovascular-Related Hospitalizations Primary Analysis Pooled VYNDAQEL N=264 Placebo N=177 Number (%) of Subjects AliveHeart transplantation and cardiac mechanical assist device implantation are considered indicators of approaching end stage. As such, these subjects are treated in the analysis as equivalent to death. Therefore, such subjects are not included in the count of \"Number of Subjects Alive at Month 30\" even if such subjects are alive based on 30 month vital status follow-up assessment. at Month 30 186 (70.5) 101 (57.1) Mean Number of Cardiovascular-related Hospitalizations During 30 months (per patient per year) Among Those Alive at Month 30 0.297 0.455 p-value from F-S Method 0.0006 Analysis of the individual components of the primary analysis (all-cause mortality and cardiovascular-related hospitalization) also demonstrated significant reductions for VYNDAQEL versus placebo. The hazard ratio from the all-cause mortality Cox-proportional hazard model for pooled VYNDAQEL versus placebo was 0.70 (95% confidence interval [CI] 0.51, 0.96), indicating a 30% relative reduction in the risk of death relative to the placebo group (p=0.026). Approximately 80% of total deaths were cardiovascular-related in both treatment groups. A Kaplan-Meier plot of time to event all-cause mortality is presented in Figure 1. Figure 1: All-Cause MortalityHeart transplants and cardiac mechanical assist devices treated as death. Hazard ratio from Cox proportional hazards model with treatment, TTR genotype (variant and wild-type), and NYHA baseline classification (NYHA Classes I and II combined and NYHA Class III) as factors. There were significantly fewer cardiovascular-related hospitalizations with VYNDAQEL compared with placebo with a reduction in risk of 32% corresponding to a Relative Risk Ratio of 0.68 (Table 3). Table 3: Cardiovascular-Related Hospitalization Frequency Pooled VYNDAQEL N=264 Placebo N=177 Total (%) Number of Subjects with Cardiovascular-related Hospitalizations 138 (52.3) 107 (60.5) Cardiovascular-related Hospitalizations per YearThis analysis was based on a Poisson regression model with treatment, TTR genotype (variant and wild-type), New York Heart Association (NYHA). Baseline classification (NYHA Classes I and II combined and NYHA Class III), treatment-by-TTR genotype interaction, and treatment-by-NYHA baseline classification interaction terms as factors. 0.48 0.70 Pooled VYNDAQEL vs Placebo Treatment Difference (Relative Risk Ratio) 0.68 p-value <0.0001 The treatment effects of VYNDAQEL on functional capacity and health status were assessed by the 6-Minute Walk Test (6MWT) and the Kansas City Cardiomyopathy Questionnaire-Overall Summary (KCCQ-OS) score, respectively. A significant treatment effect favoring VYNDAQEL was first observed at Month 6 and remained consistent through Month 30 on both 6MWT distance and KCCQ-OS score (Figure 2 and Table 4). Figure 2: Change from Baseline to Month 30 in 6MWT Distance and KCCQ-OS Score Abbreviations: 6MWT=6-Minute Walk Test, KCCQ-OS=Kansas City Cardiomyopathy Questionnaire-Overall Summary. Panel A shows change from Baseline to Month 30 in pooled VYNDAQEL patients compared with placebo patients in 6MWT distance. Panel B shows change from Baseline to Month 30 in pooled VYNDAQEL patients compared with placebo patients in KCCQ-OS score. The Kansas City Cardiomyopathy Questionnaire-Overall Summary (KCCQ-OS) score is composed of four domains including Total Symptoms (Symptom Frequency and Symptom Burden), Physical Limitation, Quality of Life, and Social Limitation. The Overall Summary score and domain scores range from 0 to 100, with higher scores representing better health status. All four domains favored pooled VYNDAQEL compared to placebo at Month 30, and demonstrated similar treatment effects to the KCCQ-OS score (Figure 2 and Table 4). The distribution for change from Baseline to Month 30 for KCCQ-OS (Figure 3) shows that the proportion of patients with worse KCCQ-OS scores was lower for the pooled VYNDAQEL-treated group compared to placebo, and the proportion with improved scores was higher (Figure 3). Figure 3: Histogram of Change from Baseline to Month 30 in KCCQ-Overall Summary Score Abbreviation: KCCQ-OS=Kansas City Cardiomyopathy Questionnaire-Overall Summary. Table 4: 6MWT Distance and KCCQ-OS Scores Endpoints Baseline Mean (SD) Change from Baseline to Month 30, LS Mean (SE) Treatment Difference from Placebo LS Mean (95% CI) Pooled VYNDAQEL N=264 Placebo N=177 Pooled VYNDAQEL Placebo Abbreviations: 6MWT = 6-Minute Walk Test; KCCQ-OS = Kansas City Cardiomyopathy Questionnaire-Overall Summary; SD = standard deviation; LS = least squares; SE = standard error; CI = confidence interval 6MWT (meters) 351 (121) 353 (126) -55 (5) -131 (10) 76 (58, 94) KCCQ-OS 67 (21) 66 (22) -7 (1) -21 (2) 14 (9, 18) Results from the F-S method represented by win ratio for the combined endpoint and its components (all-cause mortality and frequency of CV-related hospitalization) consistently favored VYNDAQEL versus placebo across all subgroups (wild-type, variant and NYHA Class I & II, and III), except for CV-related hospitalization frequency in NYHA Class III (Figure 4). Win ratio is the number of pairs of VYNDAQEL-treated patient \"wins\" divided by number of pairs of placebo patient \"wins.\" Analyses of 6MWT and KCCQ-OS also favored VYNDAQEL relative to placebo within each subgroup. Figure 4: Results by Subgroup, Dose, and Components of Primary Analysis Abbreviations: ATTRm = variant transthyretin amyloid, ATTRwt = wild-type transthyretin amyloid, F-S = Finkelstein Schoenfeld, CI = Confidence Interval *F-S results presented using win ratio (based on all-cause mortality and frequency of cardiovascular hospitalization) Heart transplants and cardiac mechanical assist devices treated as death. Results of the primary analysis, 6MWT at Month 30 and KCCQ-OS at Month 30 were statistically significant for both the 80-mg and 20-mg doses of VYNDAQEL vs. placebo, with similar results for both doses. Figure 1 Figure 2 Figure 3 Figure 4"
      ],
      "clinical_pharmacology": [
        "12. CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Tafamidis is a selective stabilizer of TTR. Tafamidis binds to TTR at the thyroxine binding sites, stabilizing the tetramer and slowing dissociation into monomers, the rate-limiting step in the amyloidogenic process. 12.2 Pharmacodynamics A proprietary TTR stabilization assay was utilized as a pharmacodynamic marker and assessed the stability of the TTR tetramer ex vivo. The TTR stabilization assay quantifies immunoturbidimetric measurement of the stable TTR tetramer in plasma pre- and post-treatment with 2-day in vitro denaturation with urea. Using this proprietary assay, a dose-dependent trend for greater TTR tetramer stabilization is observed for VYNDAQEL 80-mg compared to VYNDAQEL 20-mg. However, the clinical relevance of a higher TTR tetramer stabilization towards cardiovascular outcomes is not known. VYNDAQEL stabilized both the wild-type TTR tetramer and the tetramers of 14 TTR variants tested clinically after once-daily dosing. Tafamidis also stabilized the TTR tetramer for 25 variants tested ex vivo. VYNDAQEL and VYNDAMAX may decrease serum concentrations of total thyroxine, without an accompanying change in thyroid stimulating hormone (TSH). This reduction in total thyroxine values is probably the result of reduced thyroxine binding to or displacement from transthyretin (TTR) due to the high binding affinity of tafamidis to the TTR thyroxine receptor. No corresponding clinical findings consistent with hypothyroidism have been observed. Biomarkers associated with heart failure (NT-proBNP and Troponin I) favored VYNDAQEL over placebo. Cardiac Electrophysiology At approximately 2.2 times the steady state peak plasma concentration (Cmax) at the recommended dose, tafamidis does not prolong the QTc interval to any clinically relevant extent. 12.3 Pharmacokinetics No clinically significant differences in steady state Cmax and area under the plasma concentration over time curve (AUC) of tafamidis were observed for VYNDAMAX 61-mg capsule compared to VYNDAQEL administered as four 20-mg capsules. Tafamidis exposure increases proportionally over single (up to 480 mg) or multiple (up to 80 mg) (1 to 6 times the approved recommended dosage) once daily dosing. The apparent clearance were similar after single and repeated administration of VYNDAQEL 80 mg. Absorption Median tafamidis peak concentrations occurred within 4 hours following dosing. Effect of Food No clinically significant differences in the pharmacokinetics of tafamidis were observed following administration of a high fat, high calorie meal. Distribution The apparent steady state volume of distribution of tafamidis meglumine is 16 liters and 18.5 liters for tafamidis. Plasma protein binding of tafamidis is >99% in vitro. Tafamidis primarily binds to TTR. Elimination The mean half life of tafamidis is approximately 49 hours. The apparent oral clearance of tafamidis meglumine is 0.228 L/h (0.263 L/h for tafamidis). The degree of drug accumulation at steady state after repeated tafamidis daily dosing is approximately 2.5-fold greater than that observed after a single dose. Metabolism The metabolism of tafamidis has not been fully characterized. However, glucuronidation has been observed. Excretion After a single oral dose of tafamidis meglumine 20 mg, approximately 59% of the dose was recovered in feces (mostly as the unchanged drug) and approximately 22% of the dose was recovered in urine (mostly as the glucuronide metabolite). Specific Populations No clinically significant differences in the pharmacokinetics of tafamidis were observed based on age, race/ethnicity (Caucasian and Japanese) or renal impairment. Patients with Hepatic Impairment Patients with moderate hepatic impairment (Child-Pugh Score of 7 to 9) had decreased systemic exposure (approximately 40%) and increased clearance (approximately 68%) of tafamidis compared to healthy subjects. As TTR levels are lower in subjects with moderate hepatic impairment than in healthy subjects, the exposure of tafamidis relative to the amount of TTR is sufficient to maintain stabilization of the TTR tetramer in these patients. No clinically significant differences in the pharmacokinetics of tafamidis were observed in patients with mild hepatic impairment (Child Pugh Score of 5 to 6) compared to healthy subjects. The effect of severe hepatic impairment on tafamidis is unknown. Drug Interaction Studies Clinical Studies No clinically significant differences in the pharmacokinetics of midazolam (a CYP3A4 substrate) or on the formation of its active metabolite (1-hydroxymidazolam) were observed when a single 7.5-mg dose of midazolam was administered prior to and after a 14-day regimen of VYNDAQEL 20-mg once daily. In Vitro Studies Cytochrome P450 Enzymes: Tafamidis induces CYP2B6 and CYP3A4 and does not induce CYP1A2. Tafamidis does not inhibit CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP3A4/5 or CYP2D6. UDP glucuronosyltransferase (UGT): Tafamidis inhibits intestinal activities of UGT1A1 but neither induces nor inhibits other UDP glucuronosyltransferase (UGT) systemically. Transporter Systems: Tafamidis inhibits breast cancer resistant protein (BCRP). In vitro studies and model predictions show that tafamidis has a low potential to inhibit organic anion transporters OAT1 and OAT3 at clinically relevant concentrations. Tafamidis did not show a potential to inhibit Multi-Drug Resistant Protein (MDR1) (also known as P-glycoprotein; P-gp), organic cation transporter OCT2, multidrug and toxin extrusion transporters MATE1 and MATE2K and, organic anion transporting polypeptide OATP1B1 and OATP1B3."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis There was no evidence of an increased incidence of neoplasia in the transgenic (Tg)-rasH2 mouse following repeated daily administration for 26 weeks at daily doses of 0, 10, 30 or 90 mg/kg. There was no evidence of increased incidence of neoplasia in a 2-year carcinogenicity study in rats at exposures up to 18 times the AUC at the MRHD. Mutagenesis There was no evidence of mutagenicity or clastogenicity in vitro, and an in vivo rat micronucleus study was negative. Impairment of Fertility There were no effects of tafamidis meglumine on fertility, reproductive performance, or mating behavior in the rat at any dose. Rats were dosed daily (0, 5, 15, and 30 mg/kg/day) prior to cohabitation (for at least 15 days for females and 28 days for males), throughout the cohabitation period to the day prior to termination of males and through to implantation of females (Gestation Day 7). No adverse effects were noted on male and female rats in toxicity, fertility, and mating behavior at any dose. The paternal and maternal no observed adverse effect level for reproductive toxicity of tafamidis meglumine is 30 mg/kg/day, approximately 4 times the MRHD on a mg/m2 basis."
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\"> <col width=\"50%\" align=\"left\" valign=\"top\"/> <col width=\"50%\" align=\"left\" valign=\"top\"/> <tfoot> <tr> <td colspan=\"1\" align=\"left\">This Patient Information has been approved by the U.S. Food and Drug Administration</td> <td colspan=\"1\" align=\"right\">Issued: 04/2020 </td> </tr> </tfoot> <tbody> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\" align=\"center\"> <content styleCode=\"bold\">PATIENT INFORMATION </content> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule\" align=\"center\"> <content styleCode=\"bold\">VYNDAQEL<sup>&#xAE;</sup> </content> (VIN-duh-kel) (tafamidis meglumine) capsules</td> <td styleCode=\"Rrule\" align=\"center\"> <content styleCode=\"bold\">VYNDAMAX&#x2122;</content> (VIN-dah-max) (tafamidis) capsules</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">What is VYNDAQEL and VYNDAMAX?</content>  VYNDAQEL and VYNDAMAX are prescription medicines used to treat adults with cardiomyopathy of wild-type or hereditary transthyretin-mediated amyloidosis (ATTR-CM) to reduce death and hospitalization related to heart problems. It is not known if VYNDAQEL and VYNDAMAX are safe and effective in children.</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">Before taking VYNDAQEL or VYNDAMAX, tell your healthcare provider about all your medical conditions, including if you:</content> <list listType=\"unordered\" styleCode=\"disc\"> <item>have liver problems.</item> <item>are pregnant or plan to become pregnant. VYNDAQEL and VYNDAMAX may harm your unborn baby. Tell your healthcare provider right away if you become pregnant or think you may be pregnant during treatment with VYNDAQEL or VYNDAMAX. You may also report your pregnancy by calling the Pfizer reporting line at 1-800-438-1985.</item> <item>are breastfeeding or plan to breastfeed. It is not known if VYNDAQEL or VYNDAMAX passes into your breast milk. You should not breastfeed during treatment with VYNDAQEL or VYNDAMAX. Talk to your healthcare provider about the best way to feed your baby during treatment with VYNDAQEL or VYNDAMAX.</item> </list>Tell your healthcare provider about all the medicines you take including any prescription or over-the-counter medicines, vitamins, and herbal supplements.</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">How should I take VYNDAQEL or VYNDAMAX?</content> <list listType=\"unordered\" styleCode=\"disc\"> <item>Take<content styleCode=\"bold\"> either</content> VYNDAQEL <content styleCode=\"bold\">or</content> VYNDAMAX exactly as your healthcare provider tells you to.</item> <item>Take <content styleCode=\"bold\">either</content> VYNDAQEL <content styleCode=\"bold\">or</content> VYNDAMAX capsule(s) 1 time a day.</item> <item>VYNDAQEL or VYNDAMAX capsule(s) should be swallowed whole and not crushed or cut.</item> <item>If you miss a dose, take it as soon as you remember. If it is almost time for your next dose, skip the missed dose and take the next dose at your regularly scheduled time. Do not take 2 doses at the same time.</item> <item>There is a Transthyretin Amyloidosis Outcome Survey (THAOS) registry for people who receive treatment with VYNDAQEL or VYNDAMAX. Talk to your healthcare provider about how you can take part in this registry. For more information about this registry, go to https://clinicaltrials.gov.</item> </list> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">What are the possible side effects of VYNDAQEL and VYNDAMAX?</content>  There were no known side effects that happened during treatment with VYNDAQEL or VYNDAMAX in people with cardiomyopathy of transthyretin-mediated amyloidosis. You may report side effects to FDA at 1-800-FDA-1088.</td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">How should I store VYNDAQEL and VYNDAMAX?</content> <list listType=\"unordered\" styleCode=\"disc\"> <item>Store VYNDAQEL and VYNDAMAX capsules at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item> <item> <content styleCode=\"bold\">Keep VYNDAQEL and VYNDAMAX and all medicines out of the reach of children.</content> </item> </list> </td> </tr> <tr styleCode=\"Botrule\"> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">General information about the safe and effective use of VYNDAQEL and VYNDAMAX.</content>  Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use VYNDAQEL or VYNDAMAX for a condition for which it was not prescribed. Do not give VYNDAQEL or VYNDAMAX to other people, even if they have the same symptoms you have. It may harm them. You can ask your healthcare provider or pharmacist for information about VYNDAQEL or VYNDAMAX that is written for healthcare professionals.</td> </tr> <tr> <td styleCode=\"Lrule Rrule\" colspan=\"2\"> <content styleCode=\"bold\">What are the ingredients in VYNDAQEL and VYNDAMAX? VYNDAQEL: Active ingredient:</content> tafamidis meglumine  <content styleCode=\"bold\">Inactive ingredients</content>: ammonium hydroxide 28%, brilliant blue FCF, carmine, gelatin, glycerin, iron oxide (yellow), polyethylene glycol 400, polysorbate 80, polyvinyl acetate phthalate, propylene glycol, sorbitan monooleate, sorbitol, and titanium dioxide  <content styleCode=\"bold\">VYNDAMAX: Active ingredient</content>: tafamidis  <content styleCode=\"bold\">Inactive ingredients:</content> ammonium hydroxide 28%, butylated hydroxytoluene, gelatin, glycerin, iron oxide (red), polyethylene glycol 400, polysorbate 20, povidone (K-value 90), polyvinyl acetate phthalate, propylene glycol, sorbitol, and titanium dioxide  <paragraph> <renderMultiMedia referencedObject=\"MM8\"/> </paragraph>  LAB-0573-3.0 For more information, go to www.vyndaqel.com or call 1-800-438-1985.</td> </tr> </tbody> </table>"
      ],
      "overdosage": [
        "10. OVERDOSAGE There is minimal clinical experience with overdose. During clinical trials, two patients accidentally ingested a single VYNDAQEL dose of 160 mg without adverse events. The highest dose of tafamidis meglumine given to healthy volunteers in a clinical trial was 480 mg as a single dose. There was one reported adverse event of mild hordeolum at this dose."
      ]
    }
  ]
}