{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "Daybue trofinetide trofinetide trofinetide maltitol methylparaben sodium propylparaben sodium FD&C RED NO. 40 sucralose water Pink to red"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE DAYBUE is indicated for the treatment of Rett syndrome in adults and pediatric patients 2 years of age and older. DAYBUE is indicated for the treatment of Rett syndrome in adults and pediatric patients 2 years of age and older. ( 1 )"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Recommended dosage is twice daily, morning and evening, according to patient weight. DAYBUE can be given with or without food. ( 2.1 ) Patient Weight DAYBUE Dosage DAYBUE Volume 9 kg to less than 12 kg 5,000 mg twice daily 25 mL twice daily 12 kg to less than 20 kg 6,000 mg twice daily 30 mL twice daily 20 kg to less than 35 kg 8,000 mg twice daily 40 mL twice daily 35 kg to less than 50 kg 10,000 mg twice daily 50 mL twice daily 50 kg or more 12,000 mg twice daily 60 mL twice daily Can be given orally or via gastrostomy (G) tube; doses administered via gastrojejunal (GJ) tubes must be administered through the G-port. ( 2.2 ) 2.1 Dosing Information Administer DAYBUE orally twice daily, in the morning and evening, according to patient weight as shown in Table 1 . DAYBUE can be taken with or without food. Table 1 Recommended Dosage of DAYBUE in Patients 2 Years of Age and Older Patient Weight DAYBUE Dosage DAYBUE Volume 9 kg to less than 12 kg 5,000 mg twice daily 25 mL twice daily 12 kg to less than 20 kg 6,000 mg twice daily 30 mL twice daily 20 kg to less than 35 kg 8,000 mg twice daily 40 mL twice daily 35 kg to less than 50 kg 10,000 mg twice daily 50 mL twice daily 50 kg or more 12,000 mg twice daily 60 mL twice daily 2.2 Administration Information Administer DAYBUE orally or via gastrostomy (G) tube; doses administered via gastrojejunal (GJ) tubes must be administered through the G-port. A calibrated measuring device, such as an oral syringe or oral dosing cup, should be obtained from the pharmacy to measure and deliver the prescribed dose accurately. A household measuring cup is not an adequate measuring device. Discard any unused DAYBUE oral solution after 14 days of first opening the bottle [see How Supplied/Storage and Handling (16.2) ] . 2.3 Missed Dose or Vomiting After Administration If a dose of DAYBUE is missed, the next dose should be taken as scheduled. Doses should not be doubled. If vomiting occurs after DAYBUE administration, an additional dose should not be taken. Instead, continue with the next scheduled dose. 2.4 Dose Modification for Diarrhea or Weight Loss Advise patients to stop laxatives before starting DAYBUE. Interrupt, reduce the dosage, or discontinue DAYBUE if severe diarrhea occurs, if dehydration is suspected, or if significant weight loss occurs [see Warnings and Precautions (5.1 , 5.2) ]."
      ],
      "dosage_and_administration_table": [
        "<table width=\"100%\"><col width=\"34%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Patient Weight</th><th styleCode=\"Rrule\">DAYBUE Dosage</th><th styleCode=\"Rrule\">DAYBUE Volume</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">9 kg to less than 12 kg</td><td styleCode=\"Rrule\">5,000 mg twice daily</td><td styleCode=\"Rrule\">25 mL twice daily</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">12 kg to less than 20 kg</td><td styleCode=\"Rrule\">6,000 mg twice daily</td><td styleCode=\"Rrule\">30 mL twice daily</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">20 kg to less than 35 kg</td><td styleCode=\"Rrule\">8,000 mg twice daily</td><td styleCode=\"Rrule\">40 mL twice daily</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">35 kg to less than 50 kg</td><td styleCode=\"Rrule\">10,000 mg twice daily</td><td styleCode=\"Rrule\">50 mL twice daily</td></tr><tr><td styleCode=\"Lrule Rrule\">50 kg or more</td><td styleCode=\"Rrule\">12,000 mg twice daily</td><td styleCode=\"Rrule\">60 mL twice daily</td></tr></tbody></table>",
        "<table width=\"75%\"><caption>Table 1 Recommended Dosage of DAYBUE in Patients 2 Years of Age and Older</caption><col width=\"34%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><col width=\"33%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Patient Weight</th><th styleCode=\"Rrule\">DAYBUE Dosage</th><th styleCode=\"Rrule\">DAYBUE Volume</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">9 kg to less than 12 kg</td><td styleCode=\"Rrule\">5,000 mg twice daily</td><td styleCode=\"Rrule\">25 mL twice daily</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">12 kg to less than 20 kg</td><td styleCode=\"Rrule\">6,000 mg twice daily</td><td styleCode=\"Rrule\">30 mL twice daily</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">20 kg to less than 35 kg</td><td styleCode=\"Rrule\">8,000 mg twice daily</td><td styleCode=\"Rrule\">40 mL twice daily</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">35 kg to less than 50 kg</td><td styleCode=\"Rrule\">10,000 mg twice daily</td><td styleCode=\"Rrule\">50 mL twice daily</td></tr><tr><td styleCode=\"Lrule Rrule\">50 kg or more</td><td styleCode=\"Rrule\">12,000 mg twice daily</td><td styleCode=\"Rrule\">60 mL twice daily</td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Trofinetide oral solution: 200 mg/mL of a pink to red, strawberry flavored solution. Oral solution: 200 mg/mL ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None. None. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Diarrhea: Most patients experience diarrhea during treatment with DAYBUE. Advise patients to stop laxatives before starting DAYBUE. If diarrhea occurs, patients should start antidiarrheal treatment, increase oral fluids, and notify their healthcare provider. Interrupt, reduce dose, or discontinue DAYBUE if severe diarrhea occurs or if dehydration is suspected. ( 2.4 , 5.1 ) Weight Loss: Weight loss may occur in patients treated with DAYBUE. Monitor weight and interrupt, reduce dose, or discontinue DAYBUE if significant weight loss occurs. ( 5.2 ) 5.1 Diarrhea In Study 1 [see Clinical Studies (14) ] and in long-term studies, 85% of patients treated with DAYBUE experienced diarrhea. In those treated with DAYBUE, 49% either had persistent diarrhea or recurrence after resolution despite dose interruptions, reductions, or concomitant antidiarrheal therapy. Diarrhea severity was of mild or moderate severity in 96% of cases. In Study 1, antidiarrheal medication was used in 51% of patients treated with DAYBUE. Advise patients to stop laxatives before starting DAYBUE. If diarrhea occurs, patients should notify their healthcare provider, consider starting antidiarrheal treatment, and monitor hydration status and increase oral fluids, if needed. Interrupt, reduce dose, or discontinue DAYBUE if severe diarrhea occurs or if dehydration is suspected [see Dosage and Administration (2.4) ] . 5.2 Weight Loss In Study 1, 12% of patients treated with DAYBUE experienced weight loss of greater than 7% from baseline, compared to 4% of patients who received placebo. In long-term studies, 2.2% of patients discontinued treatment with DAYBUE due to weight loss. Monitor weight and interrupt, reduce dose, or discontinue DAYBUE if significant weight loss occurs."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are described elsewhere in labeling: Diarrhea [see Warnings and Precautions (5.1) ] Weight Loss [see Warnings and Precautions (5.2) ] The most common adverse reactions (that occurred in at least 10% of DAYBUE-treated patients and at least 2% greater than in placebo) were diarrhea and vomiting. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Acadia Pharmaceuticals Inc. at 1-844-422-2342 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. In controlled and uncontrolled trials in patients with Rett syndrome, 260 patients ages 2 to 40 years were treated with DAYBUE, including 109 patients treated for more than 6 months, 69 patients treated for more than 1 year, and 4 patients treated for more than 2 years. Adult and Pediatric Patients With Rett Syndrome 5 Years of Age and Older The safety of DAYBUE was evaluated in a randomized, double-blind, placebo-controlled, 12-week study of patients with Rett syndrome (Study 1) [see Clinical Studies (14) ] . In Study 1, 93 patients received DAYBUE and 94 patients received placebo. All patients were female, 92% were White, and the mean age was 11 years (range 5 to 20 years). Adverse Reactions Leading to Discontinuation of Treatment Eighteen patients (19%) receiving DAYBUE had adverse reactions that led to withdrawal from the study. The most common adverse reaction leading to discontinuation of treatment with DAYBUE was diarrhea (15%). Common Adverse Reactions Adverse reactions that occurred in Study 1 in at least 5% of patients treated with DAYBUE and were at least 2% more frequent than in patients on placebo are presented in Table 2 . Table 2 Adverse Reactions in at Least 5% of Patients Treated With DAYBUE and at Least 2% Greater than Placebo in Study 1 Adverse Reaction DAYBUE (N=93) % Placebo (N=94) % Diarrhea 82 20 Vomiting 29 12 Fever 9 4 Seizure 9 6 Anxiety 8 1 Decreased appetite 8 2 Fatigue 8 2 Nasopharyngitis 5 1 Pediatric Patients With Rett Syndrome 2 to 4 Years of Age In an open-label study in pediatric patients 2 to 4 years of age with Rett syndrome, a total of 13 patients received DAYBUE for at least 12 weeks and 9 patients received DAYBUE for at least 6 months. Adverse reactions in pediatric patients 2 to 4 years of age treated with DAYBUE were similar to those reported in adult and pediatric patients 5 years of age and older with Rett syndrome in Study 1."
      ],
      "adverse_reactions_table": [
        "<table width=\"75%\"><caption>Table 2 Adverse Reactions in at Least 5% of Patients Treated With DAYBUE and at Least 2% Greater than Placebo in Study 1</caption><col width=\"50%\" align=\"left\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><col width=\"25%\" align=\"center\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\">Adverse Reaction</th><th styleCode=\"Rrule\">DAYBUE (N=93) %</th><th styleCode=\"Rrule\">Placebo  (N=94) %</th></tr></thead><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Diarrhea</td><td styleCode=\"Rrule\">82</td><td styleCode=\"Rrule\">20</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Vomiting</td><td styleCode=\"Rrule\">29</td><td styleCode=\"Rrule\">12</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Fever</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">4</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Seizure</td><td styleCode=\"Rrule\">9</td><td styleCode=\"Rrule\">6</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Anxiety</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">1</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Decreased appetite</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">2</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\"> Fatigue</td><td styleCode=\"Rrule\">8</td><td styleCode=\"Rrule\">2</td></tr><tr><td styleCode=\"Lrule Rrule\"> Nasopharyngitis</td><td styleCode=\"Rrule\">5</td><td styleCode=\"Rrule\">1</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Orally administered CYP3A4 sensitive substrates for which a small change in substrate plasma concentration may lead to serious toxicities: closely monitor for adverse reactions with concomitant use. ( 7.1 ) OATP1B1 and OATP1B3 substrates for which a small change in substrate plasma concentration may lead to serious toxicities: avoid concomitant use. ( 7.1 ) 7.1 Effect of DAYBUE on Other Drugs Trofinetide is a weak CYP3A4 inhibitor; therefore, plasma concentrations of CYP3A4 substrates may be increased if given concomitantly with DAYBUE [see Clinical Pharmacology (12.3) ] . Closely monitor when DAYBUE is used in combination with orally administered CYP3A4 sensitive substrates for which a small change in substrate plasma concentration may lead to serious toxicities. Plasma concentrations of OATP1B1 and OATP1B3 substrates may be increased if given concomitantly with DAYBUE [see Clinical Pharmacology (12.3) ] . Avoid the concomitant use of DAYBUE with OATP1B1 and OATP1B3 substrates for which a small change in substrate plasma concentration may lead to serious toxicities."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Moderate to severe renal impairment: DAYBUE is not recommended. ( 8.6 ) 8.1 Pregnancy Risk Summary There are no adequate data on the developmental risks associated with the use of DAYBUE in pregnant women. No adverse developmental effects were observed following oral administration of trofinetide to pregnant animals at doses associated with plasma exposures below those used clinically [see Animal Data ] . The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Data Animal Data Oral administration of trofinetide (0, 150, 450, or 1000 mg/kg twice daily; 0, 300, 900, or 2000 mg/kg/day) to pregnant rats during the period of organogenesis resulted in no adverse effects on embryofetal development. At the highest dose tested, plasma exposure (AUC) was less than that in humans at the maximum recommended human dose (MRHD) of 12,000 mg twice daily (24,000 mg/day). Oral administration of trofinetide (0, 75, 150, or 300 mg/kg twice daily; 0, 150, 300, or 600 mg/kg/day) to pregnant rabbits during the period of organogenesis resulted in no adverse effects on embryofetal development. At the highest dose tested, plasma exposure (AUC) was less than that in humans at the MRHD. Oral administration of trofinetide (0, 150, 450, or 1000 mg/kg twice daily; 0, 300, 900, or 2000 mg/kg/day) to rats throughout pregnancy and lactation resulted in no adverse effects on pre- and postnatal development. At the highest dose tested, plasma exposure (AUC) was less than that in humans at the MRHD. 8.2 Lactation Risk Summary There is no information regarding the presence of trofinetide or its metabolites in human milk, the effects on the breastfed infant, or the effects on milk production. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for DAYBUE and any potential adverse effects on the breastfed infant from DAYBUE or from the underlying maternal condition. 8.4 Pediatric Use The safety and effectiveness of DAYBUE for the treatment of Rett syndrome have been established in pediatric patients aged 2 years and older. The safety and effectiveness of DAYBUE for the treatment of Rett syndrome in pediatric patients 5 years of age and older was established in a randomized, double-blind, placebo-controlled, 12-week study (Study 1), which included 108 pediatric patients age 5 to less than 12 years of age and 47 pediatric patients age 12 to less than 17 years of age [see Adverse Reactions (6.1) and Clinical Studies (14) ]. Use of DAYBUE in patients 2 to 4 years of age is supported by evidence from Study 1 and pharmacokinetic and safety data in 13 pediatric patients 2 to 4 years of age treated with DAYBUE for 12 weeks [see Dosage and Administration (2.1) , Adverse Reactions (6.1) , Clinical Pharmacology (12.3) , and Clinical Studies (14) ] . Safety and effectiveness in pediatric patients less than 2 years of age have not been established. Juvenile Animal Data Oral administration of trofinetide (0, 150, 300, or 1000 mg/kg twice daily; 0, 300, 600, or 2000 mg/kg/day) to rats from postnatal day (PND) 13-14 through 28 weeks of age resulted in no adverse effects on growth or neurobehavioral function. Plasma exposures at the highest dose tested were similar to those in pediatric patients at recommended doses. Oral administration of trofinetide (0, 150, 300, or 1000 mg/kg twice daily; 0, 300, 600, or 2000 mg/kg/day) to juvenile rats for 10 weeks beginning on PND 13-14 resulted in no adverse effects on sexual maturation or reproductive function. Plasma exposures at the highest dose tested were similar to those in pediatric patients at recommended doses. 8.5 Geriatric Use Clinical studies of DAYBUE did not include patients 65 years of age and older to determine whether or not they respond differently from younger patients. This drug is known to be substantially excreted by the kidney. Because elderly patients are more likely to have decreased renal function, it may be useful to monitor renal function. 8.6 Renal Impairment No dedicated clinical study has been conducted to evaluate the pharmacokinetics of DAYBUE in subjects with renal impairment. Since the drug is eliminated mainly through the kidney, administration of DAYBUE to patients with moderate or severe renal impairment is not recommended."
      ],
      "pregnancy": [
        "8.1 Pregnancy Risk Summary There are no adequate data on the developmental risks associated with the use of DAYBUE in pregnant women. No adverse developmental effects were observed following oral administration of trofinetide to pregnant animals at doses associated with plasma exposures below those used clinically [see Animal Data ] . The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively. Data Animal Data Oral administration of trofinetide (0, 150, 450, or 1000 mg/kg twice daily; 0, 300, 900, or 2000 mg/kg/day) to pregnant rats during the period of organogenesis resulted in no adverse effects on embryofetal development. At the highest dose tested, plasma exposure (AUC) was less than that in humans at the maximum recommended human dose (MRHD) of 12,000 mg twice daily (24,000 mg/day). Oral administration of trofinetide (0, 75, 150, or 300 mg/kg twice daily; 0, 150, 300, or 600 mg/kg/day) to pregnant rabbits during the period of organogenesis resulted in no adverse effects on embryofetal development. At the highest dose tested, plasma exposure (AUC) was less than that in humans at the MRHD. Oral administration of trofinetide (0, 150, 450, or 1000 mg/kg twice daily; 0, 300, 900, or 2000 mg/kg/day) to rats throughout pregnancy and lactation resulted in no adverse effects on pre- and postnatal development. At the highest dose tested, plasma exposure (AUC) was less than that in humans at the MRHD."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of DAYBUE for the treatment of Rett syndrome have been established in pediatric patients aged 2 years and older. The safety and effectiveness of DAYBUE for the treatment of Rett syndrome in pediatric patients 5 years of age and older was established in a randomized, double-blind, placebo-controlled, 12-week study (Study 1), which included 108 pediatric patients age 5 to less than 12 years of age and 47 pediatric patients age 12 to less than 17 years of age [see Adverse Reactions (6.1) and Clinical Studies (14) ]. Use of DAYBUE in patients 2 to 4 years of age is supported by evidence from Study 1 and pharmacokinetic and safety data in 13 pediatric patients 2 to 4 years of age treated with DAYBUE for 12 weeks [see Dosage and Administration (2.1) , Adverse Reactions (6.1) , Clinical Pharmacology (12.3) , and Clinical Studies (14) ] . Safety and effectiveness in pediatric patients less than 2 years of age have not been established. Juvenile Animal Data Oral administration of trofinetide (0, 150, 300, or 1000 mg/kg twice daily; 0, 300, 600, or 2000 mg/kg/day) to rats from postnatal day (PND) 13-14 through 28 weeks of age resulted in no adverse effects on growth or neurobehavioral function. Plasma exposures at the highest dose tested were similar to those in pediatric patients at recommended doses. Oral administration of trofinetide (0, 150, 300, or 1000 mg/kg twice daily; 0, 300, 600, or 2000 mg/kg/day) to juvenile rats for 10 weeks beginning on PND 13-14 resulted in no adverse effects on sexual maturation or reproductive function. Plasma exposures at the highest dose tested were similar to those in pediatric patients at recommended doses."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical studies of DAYBUE did not include patients 65 years of age and older to determine whether or not they respond differently from younger patients. This drug is known to be substantially excreted by the kidney. Because elderly patients are more likely to have decreased renal function, it may be useful to monitor renal function."
      ],
      "description": [
        "11 DESCRIPTION Trofinetide is designated chemically as (2S)-2-{[(2S)-1-(2-aminoacetyl)-2-methylpyrrolidine-2-carbonyl]amino}pentanedioic acid (IUPAC). Its empirical formula is C 13 H 21 N 3 O 6 and its molecular weight is 315.33 g/mol. The chemical structure is: Trofinetide is a white to off-white solid and is freely soluble in water. DAYBUE is a pink to red, oral solution with each 5 mL containing 1 g of trofinetide (200 mg/mL). The oral solution also contains FD&C Red No. 40, maltitol, methylparaben sodium, propylparaben sodium, purified water, strawberry flavor, and sucralose as inactive ingredients. Chemical Structure"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action The mechanism by which trofinetide exerts therapeutic effects in patients with Rett syndrome is unknown. 12.2 Pharmacodynamics Cardiac Electrophysiology At the maximum recommended dose in healthy adult subjects, DAYBUE does not prolong the QT interval to any clinically relevant extent . 12.3 Pharmacokinetics Trofinetide exhibits linear kinetics with no time- or dose-dependent effect on pharmacokinetic parameters. Systemic exposure to trofinetide was dose-proportional across the studied dose range. Minimal to no accumulation was observed following multiple-dose administration. Absorption The time to maximum drug concentration (T max ) is about 2 to 3 hours after administration. Based on the mass balance study, at least 84% of the administered dose was absorbed following oral administration of 12,000 mg trofinetide. Effect of Food Coadministration of DAYBUE with a high-fat meal had no impact on the total exposure (AUC 0-inf ) of trofinetide and reduced the peak plasma concentration (C max ) by approximately 20% [see Dosage and Administration (2.2) ] . Distribution Following oral administration, the apparent volume of distribution of trofinetide in adult healthy subjects was approximately 80 L. Trofinetide protein binding in human plasma is less than 6%. Elimination The effective elimination half-life of orally administered trofinetide in healthy subjects is about 1.5 hours. Metabolism Trofinetide is not significantly metabolized by CYP450 enzymes. Hepatic metabolism is not a significant route of trofinetide elimination. Excretion Trofinetide is primarily excreted unchanged (approximately 80% of the dose) in urine, with minor excretion in feces. Specific Populations The drug exposure of trofinetide in pediatric patients ages 2 to 4 years of age is similar to children older than 4 years and adults when following the recommended dosage [see Dosage and Administration (2.1) ] . The pharmacokinetics in patients with renal impairment have not been studied [see Use in Specific Populations (8.6) ]. The pharmacokinetics in patients with hepatic impairment have not been studied. However, hepatic impairment is not expected to impact the exposure of trofinetide because hepatic metabolism is not a significant route of trofinetide elimination. Drug Interaction Studies In Vitro Trofinetide is not a substrate of CYP450 enzymes, uridine diphosphate glucuronosyltransferase (UGT), or major drug transporters. Therefore, coadministration of drugs that are inducers or inhibitors of CYP450, UGT, or major drug transporters will not significantly affect the systemic exposure of trofinetide. Trofinetide is a weak CYP3A4 inhibitor. Using physiologically based pharmacokinetic modeling, coadministration of trofinetide with orally administered midazolam, a sensitive CYP3A4 substrate, was predicted to increase the AUC of midazolam by approximately 1.33-fold [see Drug Interactions (7.1) ] . No inhibition on CYP450 enzymes, CYP1A2, 2C8, 2C9, 2C19, and 2D6, is expected at therapeutic systemic concentrations based on the in vitro assays and the static mechanistic models. Time-dependent inhibition on CYP2B6 was inconclusive based on in vitro data. DAYBUE inhibits UGT enzymes, UGT1A9, 2B7, and 2B15, in vitro. No inhibition was observed at therapeutic systemic concentrations on P-gp, BCRP, BSEP, OAT1, OAT3, OCT2, MATE1, and MATE2-K, based on the in vitro assays. Trofinetide inhibits OATP1B1 and OATP1B3 in vitro [see Drug Interactions (7.1) ] . In Vivo There have been no in vivo assessments of drug interactions with trofinetide."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action The mechanism by which trofinetide exerts therapeutic effects in patients with Rett syndrome is unknown."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Cardiac Electrophysiology At the maximum recommended dose in healthy adult subjects, DAYBUE does not prolong the QT interval to any clinically relevant extent ."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Trofinetide exhibits linear kinetics with no time- or dose-dependent effect on pharmacokinetic parameters. Systemic exposure to trofinetide was dose-proportional across the studied dose range. Minimal to no accumulation was observed following multiple-dose administration. Absorption The time to maximum drug concentration (T max ) is about 2 to 3 hours after administration. Based on the mass balance study, at least 84% of the administered dose was absorbed following oral administration of 12,000 mg trofinetide. Effect of Food Coadministration of DAYBUE with a high-fat meal had no impact on the total exposure (AUC 0-inf ) of trofinetide and reduced the peak plasma concentration (C max ) by approximately 20% [see Dosage and Administration (2.2) ] . Distribution Following oral administration, the apparent volume of distribution of trofinetide in adult healthy subjects was approximately 80 L. Trofinetide protein binding in human plasma is less than 6%. Elimination The effective elimination half-life of orally administered trofinetide in healthy subjects is about 1.5 hours. Metabolism Trofinetide is not significantly metabolized by CYP450 enzymes. Hepatic metabolism is not a significant route of trofinetide elimination. Excretion Trofinetide is primarily excreted unchanged (approximately 80% of the dose) in urine, with minor excretion in feces. Specific Populations The drug exposure of trofinetide in pediatric patients ages 2 to 4 years of age is similar to children older than 4 years and adults when following the recommended dosage [see Dosage and Administration (2.1) ] . The pharmacokinetics in patients with renal impairment have not been studied [see Use in Specific Populations (8.6) ]. The pharmacokinetics in patients with hepatic impairment have not been studied. However, hepatic impairment is not expected to impact the exposure of trofinetide because hepatic metabolism is not a significant route of trofinetide elimination. Drug Interaction Studies In Vitro Trofinetide is not a substrate of CYP450 enzymes, uridine diphosphate glucuronosyltransferase (UGT), or major drug transporters. Therefore, coadministration of drugs that are inducers or inhibitors of CYP450, UGT, or major drug transporters will not significantly affect the systemic exposure of trofinetide. Trofinetide is a weak CYP3A4 inhibitor. Using physiologically based pharmacokinetic modeling, coadministration of trofinetide with orally administered midazolam, a sensitive CYP3A4 substrate, was predicted to increase the AUC of midazolam by approximately 1.33-fold [see Drug Interactions (7.1) ] . No inhibition on CYP450 enzymes, CYP1A2, 2C8, 2C9, 2C19, and 2D6, is expected at therapeutic systemic concentrations based on the in vitro assays and the static mechanistic models. Time-dependent inhibition on CYP2B6 was inconclusive based on in vitro data. DAYBUE inhibits UGT enzymes, UGT1A9, 2B7, and 2B15, in vitro. No inhibition was observed at therapeutic systemic concentrations on P-gp, BCRP, BSEP, OAT1, OAT3, OCT2, MATE1, and MATE2-K, based on the in vitro assays. Trofinetide inhibits OATP1B1 and OATP1B3 in vitro [see Drug Interactions (7.1) ] . In Vivo There have been no in vivo assessments of drug interactions with trofinetide."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Studies to evaluate the carcinogenic potential of trofinetide have not been conducted. Mutagenesis Trofinetide was negative in in vitro (bacterial reverse mutation, chromosomal aberration in Chinese hamster ovary cells) and in vivo (mouse micronucleus) assays. Impairment of Fertility Oral administration of trofinetide (0, 150, 450, or 1000 mg/kg twice daily; 0, 300, 900, or 2000 mg/kg/day) to male and female rats prior to and throughout mating and continuing in females through gestation day 7 resulted in no adverse effects on fertility or reproductive function. Plasma exposures at the highest dose tested were less than that in humans at the maximum recommended human dose of 12,000 mg/dose (24,000 mg/day)."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis Studies to evaluate the carcinogenic potential of trofinetide have not been conducted. Mutagenesis Trofinetide was negative in in vitro (bacterial reverse mutation, chromosomal aberration in Chinese hamster ovary cells) and in vivo (mouse micronucleus) assays. Impairment of Fertility Oral administration of trofinetide (0, 150, 450, or 1000 mg/kg twice daily; 0, 300, 900, or 2000 mg/kg/day) to male and female rats prior to and throughout mating and continuing in females through gestation day 7 resulted in no adverse effects on fertility or reproductive function. Plasma exposures at the highest dose tested were less than that in humans at the maximum recommended human dose of 12,000 mg/dose (24,000 mg/day)."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The efficacy of DAYBUE for the treatment of Rett syndrome was established in a 12-week randomized, double-blind, placebo-controlled study in patients with Rett syndrome 5 to 20 years of age (Study 1; NCT04181723). Patients (N=187) had a diagnosis of typical Rett syndrome according to the Rett Syndrome Diagnostic Criteria with a documented disease-causing mutation in the MECP2 gene. Patients were randomized to receive DAYBUE (N=93) or matching placebo (N=94) for 12 weeks. The DAYBUE dosage was based on patient weight to achieve similar exposure in all patients [see Dosage and Administration (2.1) ] . The co-primary efficacy measures were change from baseline after 12 weeks of treatment in the total score of the Rett Syndrome Behaviour Questionnaire (RSBQ) and the Clinical Global Impression-Improvement (CGI-I) score. The RSBQ is a 45-item rating scale completed by the caregiver that assesses a range of symptoms of Rett syndrome (breathing, hand movements or stereotypies, repetitive behaviors, night-time behaviors, vocalizations, facial expressions, eye gaze, and mood). Each item is scored as 0 (not true), 1 (somewhat or sometimes true), or 2 (very true or often true), with a maximum possible score of 90 points. Lower scores reflect lesser severity in signs and symptoms of Rett syndrome. The CGI-I is rated by clinicians to assess whether a patient has improved or worsened on a 7-point scale (1=very much improved to 7=very much worse) in which a decrease in score indicates improvement. Treatment with DAYBUE demonstrated a statistically significant difference in favor of DAYBUE as compared to placebo on the co-primary efficacy endpoints, the change from baseline in RSBQ total score, and the CGI-I score at week 12 ( Table 3 , Figure 1 , and Figure 2 ). Table 3 Summary of Study 1 Efficacy Results Mean Baseline Score (SE) Mean Week 12 Score (SE) LS Mean Change from Baseline to Week 12 (SE) DAYBUE-Placebo Treatment Difference, LS Mean (95% CI) Difference in LS mean from the mixed-effect model for repeated measure analysis p-value CI=confidence interval; LS mean=least-squares mean; SE=standard error RSBQ DAYBUE 43.7 (1.21) 39.9 (1.38) -4.9 (0.94) -3.2 (-5.7, -0.6) 0.018 Placebo 44.5 (1.26) 42.8 (1.42) -1.7 (0.90) CGI-I DAYBUE -- 3.5 (0.08) -- -0.3 (-0.5, -0.1) 0.003 Placebo -- 3.8 (0.06) Figure 1 Change From Baseline in RSBQ Total Score in Study 1 Figure 2 Distribution of CGI-I Scores for Patients Completing Study 1 Figure 1 Figure 2"
      ],
      "clinical_studies_table": [
        "<table width=\"75%\"><caption>Table 3 Summary of Study 1 Efficacy Results</caption><col width=\"12%\" align=\"center\" valign=\"middle\"/><col width=\"12%\" align=\"center\" valign=\"middle\"/><col width=\"16%\" align=\"center\" valign=\"middle\"/><col width=\"17%\" align=\"center\" valign=\"middle\"/><col width=\"17%\" align=\"center\" valign=\"middle\"/><col width=\"13%\" align=\"center\" valign=\"middle\"/><col width=\"13%\" align=\"center\" valign=\"middle\"/><thead><tr><th styleCode=\"Lrule Rrule\" colspan=\"2\"/><th styleCode=\"Rrule\" valign=\"top\">Mean Baseline Score (SE)</th><th styleCode=\"Rrule\" valign=\"top\">Mean Week 12 Score (SE)</th><th styleCode=\"Rrule\" valign=\"top\">LS Mean Change from Baseline to Week 12 (SE)</th><th styleCode=\"Rrule\" valign=\"top\">DAYBUE-Placebo Treatment Difference, LS Mean (95% CI)<footnote>Difference in LS mean from the mixed-effect model for repeated measure analysis</footnote></th><th styleCode=\"Rrule\">p-value</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"7\">CI=confidence interval; LS mean=least-squares mean; SE=standard error</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"2\">RSBQ</td><td styleCode=\"Rrule\">DAYBUE</td><td styleCode=\"Rrule\">43.7 (1.21)</td><td styleCode=\"Rrule\">39.9 (1.38)</td><td styleCode=\"Rrule\">-4.9 (0.94)</td><td styleCode=\"Rrule\" rowspan=\"2\">-3.2  (-5.7, -0.6)</td><td styleCode=\"Rrule\" rowspan=\"2\">0.018</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\">Placebo</td><td styleCode=\"Rrule\">44.5 (1.26)</td><td styleCode=\"Rrule\">42.8 (1.42)</td><td styleCode=\"Rrule\">-1.7 (0.90)</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" rowspan=\"2\">CGI-I</td><td styleCode=\"Rrule\">DAYBUE</td><td styleCode=\"Rrule\">--</td><td styleCode=\"Rrule\">3.5 (0.08)</td><td styleCode=\"Rrule\" rowspan=\"2\">--</td><td styleCode=\"Rrule\" rowspan=\"2\">-0.3 (-0.5, -0.1)</td><td styleCode=\"Rrule\" rowspan=\"2\">0.003</td></tr><tr><td styleCode=\"Lrule Rrule\">Placebo</td><td styleCode=\"Rrule\">--</td><td styleCode=\"Rrule\">3.8 (0.06)</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING 16.1 How Supplied DAYBUE (trofinetide) 200 mg/mL oral solution is a pink to red, strawberry flavored solution supplied in a nominal 500 mL round high-density polyethylene (HDPE) multi-dose bottle with a child-resistant closure containing 450 mL of oral solution (NDC 63090-660-01). 16.2 Storage and Handling Store DAYBUE in an upright position refrigerated at 2°C to 8°C (36°F to 46°F). Do not freeze. Keep the child-resistant cap tightly closed. Discard any unused DAYBUE oral solution after 14 days of first opening the bottle."
      ],
      "storage_and_handling": [
        "16.2 Storage and Handling Store DAYBUE in an upright position refrigerated at 2°C to 8°C (36°F to 46°F). Do not freeze. Keep the child-resistant cap tightly closed. Discard any unused DAYBUE oral solution after 14 days of first opening the bottle."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the caregiver or patient to read the FDA-approved patient labeling (Patient Information). DAYBUE Administration Advise the caregiver or patient that DAYBUE may be given orally or via gastrostomy (G) tube; doses administered via gastrojejunal (GJ) tubes must be administered through the G-port. DAYBUE may be taken with or without food [see Dosage and Administration (2.1 , 2.2) ]. Instruct the caregiver or patient to obtain a calibrated measuring device, such as an oral syringe or oral dosing cup, from the pharmacy to measure and deliver the prescribed dose accurately. A household measuring cup is not an adequate measuring device. Instruct the caregiver or patient to discard any unused DAYBUE after 14 days of first opening the bottle. Diarrhea Advise the caregiver or patient that DAYBUE can cause diarrhea. Instruct the patient to stop taking laxatives before starting DAYBUE. If diarrhea occurs, patients should notify their healthcare provider, consider starting antidiarrheal treatment, and monitor hydration status and increase oral fluids, if needed [see Warnings and Precautions (5.1) ] . Weight Loss Inform the caregiver or patient that DAYBUE may cause weight loss and to notify their healthcare provider if weight loss occurs [see Warnings and Precautions (5.2) ] . Vomiting Advise the caregiver or patient that DAYBUE can cause vomiting and if vomiting occurs after DAYBUE administration, do not take an additional dose, but continue with the next scheduled dose. Storage Keep bottles of DAYBUE oral solution upright and refrigerated before and after opening. Do not freeze [see How Supplied/Storage and Handling (16.2) ] ."
      ],
      "spl_unclassified_section": [
        "Marketed by: Acadia Pharmaceuticals Inc. San Diego, CA 92130 USA DAYBUE is a trademark of Acadia Pharmaceuticals Inc. ©2023 Acadia Pharmaceuticals Inc. All rights reserved."
      ],
      "spl_patient_package_insert": [
        "PATIENT INFORMATION DAYBUE™ (day-BYOO) (trofinetide) oral solution This Patient Information has been approved by the U.S. Food and Drug Administration Approved 3/2023 What is DAYBUE? DAYBUE is a prescription medicine used to treat Rett syndrome in adults and children 2 years of age and older. It is not known if DAYBUE is safe and effective in children under 2 years of age. Before taking DAYBUE, tell your healthcare provider about all of your medical conditions, including if you: have kidney problems. are pregnant or plan to become pregnant. It is not known if DAYBUE will harm your unborn baby. are breastfeeding or plan to breastfeed. It is not known if DAYBUE passes into your breast milk. Talk to your healthcare provider about the best way to feed your baby while taking DAYBUE. Tell your healthcare provider about all of the medicines you take , including prescription and over-the-counter medicines, vitamins, and herbal supplements. Taking DAYBUE with certain medicines may affect the way other medicines work and can cause serious side effects. Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine. How should I take DAYBUE? Take DAYBUE exactly as your healthcare provider tells you to take it. If you take laxatives, stop taking them before starting treatment with DAYBUE. Your healthcare provider may change your dose or stop treatment with DAYBUE if needed. Your pharmacist should provide an oral syringe or dosing cup that is needed to measure your prescribed dose. Do not use a household measuring cup. DAYBUE may be taken by mouth or given through a gastrostomy (G) tube. If DAYBUE is given through a gastrojejunal (GJ) tube, the G-port must be used. DAYBUE may be taken with or without food. Throw away any unused DAYBUE after 14 days of first opening the bottle. If you vomit after taking a dose of DAYBUE, do not take another dose to make up for that dose. Wait and take the next dose at your usual time. If you miss a dose of DAYBUE, skip that dose and take your next dose at your usual time. Do not take 2 doses to make up the missed dose . What are the possible side effects of DAYBUE? DAYBUE may cause side effects, including: Diarrhea. Diarrhea is a common side effect of DAYBUE that can sometimes be severe. Diarrhea may cause you to lose too much water from your body (dehydration). Tell your healthcare provider if you have diarrhea while taking DAYBUE. Your healthcare provider may ask you to increase the amount you drink or take antidiarrheal medicine as needed. Weight loss. DAYBUE can cause weight loss. Tell your healthcare provider if you notice you are losing weight at any time during treatment with DAYBUE. The most common side effects of DAYBUE include diarrhea and vomiting. These are not all the possible side effects of DAYBUE. Tell your healthcare provider if you have any side effects that bother you or do not go away. For more information, ask your healthcare provider or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store DAYBUE? Store DAYBUE in the refrigerator between 36°F to 46°F (2°C to 8°C). Do not freeze. Keep DAYBUE in an upright position. Keep the child-resistant cap tightly closed. Keep DAYBUE and all medicines out of the reach of children. General information about the safe and effective use of DAYBUE. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use DAYBUE for a condition for which it was not prescribed. Do not give DAYBUE to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about DAYBUE that is written for health professionals. What are the ingredients in DAYBUE? Active ingredient: trofinetide Inactive ingredients: FD&C Red No. 40, maltitol, methylparaben sodium, propylparaben sodium, purified water, strawberry flavor, and sucralose. Marketed by Acadia Pharmaceuticals Inc., San Diego, CA 92130 USA DAYBUE is a trademark of Acadia Pharmaceuticals Inc. ©2023 Acadia Pharmaceuticals Inc. All rights reserved. For more information, go to www.daybue.com or call 1-844-422-2342."
      ],
      "spl_patient_package_insert_table": [
        "<table width=\"100%\"><col width=\"80%\" align=\"left\" valign=\"top\"/><col width=\"20%\" align=\"right\" valign=\"top\"/><thead><tr><th styleCode=\"Lrule Rrule\" colspan=\"2\" align=\"center\">PATIENT INFORMATION DAYBUE&#x2122; (day-BYOO) (trofinetide) oral solution</th></tr></thead><tfoot><tr><td align=\"left\" colspan=\"1\">This Patient Information has been approved by the U.S. Food and Drug Administration</td><td align=\"right\" colspan=\"1\">Approved 3/2023</td></tr></tfoot><tbody><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">What is DAYBUE?</content><list listType=\"unordered\" styleCode=\"disc\"><item>DAYBUE is a prescription medicine used to treat Rett syndrome in adults and children 2 years of age and older.</item><item>It is not known if DAYBUE is safe and effective in children under 2 years of age.</item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Before taking DAYBUE, tell your healthcare provider about all of your medical conditions, including if you:</content><list listType=\"unordered\" styleCode=\"disc\"><item>have kidney problems.</item><item>are pregnant or plan to become pregnant. It is not known if DAYBUE will harm your unborn baby.</item><item>are breastfeeding or plan to breastfeed. It is not known if DAYBUE passes into your breast milk. Talk to your healthcare provider about the best way to feed your baby while taking DAYBUE. </item></list><content styleCode=\"bold\">Tell your healthcare provider about all of the medicines you take</content>, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Taking DAYBUE with certain medicines may affect the way other medicines work and can cause serious side effects.  Know the medicines you take. Keep a list of them to show your healthcare provider and pharmacist when you get a new medicine.</td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">How should I take DAYBUE?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Take DAYBUE exactly as your healthcare provider tells you to take it.</item><item>If you take laxatives, stop taking them before starting treatment with DAYBUE. </item><item>Your healthcare provider may change your dose or stop treatment with DAYBUE if needed. </item><item>Your pharmacist should provide an oral syringe or dosing cup that is needed to measure your prescribed dose. <content styleCode=\"bold\">Do not</content> use a household measuring cup.</item><item>DAYBUE may be taken by mouth or given through a gastrostomy (G) tube. If DAYBUE is given through a gastrojejunal (GJ) tube, the G-port must be used.</item><item>DAYBUE may be taken with or without food.</item><item>Throw away any unused DAYBUE after 14 days of first opening the bottle. </item><item>If you vomit after taking a dose of DAYBUE, <content styleCode=\"bold\">do not take</content> another dose to make up for that dose. Wait and take the next dose at your usual time.</item><item>If you miss a dose of DAYBUE, skip that dose and take your next dose at your usual time. <content styleCode=\"bold\">Do not</content> take 2 doses to make up the missed dose<content styleCode=\"bold\">.</content></item></list></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">What are the possible side effects of DAYBUE?</content> DAYBUE may cause side effects, including: <list listType=\"unordered\" styleCode=\"disc\"><item><content styleCode=\"bold\">Diarrhea.</content> Diarrhea is a common side effect of DAYBUE that can sometimes be severe. Diarrhea may cause you to lose too much water from your body (dehydration). Tell your healthcare provider if you have diarrhea while taking DAYBUE. Your healthcare provider may ask you to increase the amount you drink or take antidiarrheal medicine as needed. </item><item><content styleCode=\"bold\">Weight loss.</content> DAYBUE can cause weight loss. Tell your healthcare provider if you notice you are losing weight at any time during treatment with DAYBUE. </item></list><content styleCode=\"bold\">The most common side effects of DAYBUE include diarrhea and vomiting.</content> These are not all the possible side effects of DAYBUE. Tell your healthcare provider if you have any side effects that bother you or do not go away. For more information, ask your healthcare provider or pharmacist. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. </td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">How should I store DAYBUE?</content><list listType=\"unordered\" styleCode=\"disc\"><item>Store DAYBUE in the refrigerator between 36&#xB0;F to 46&#xB0;F (2&#xB0;C to 8&#xB0;C). <content styleCode=\"bold\">Do not</content> freeze.</item><item>Keep DAYBUE in an upright position.</item><item>Keep the child-resistant cap tightly closed.</item></list><content styleCode=\"bold\">Keep DAYBUE and all medicines out of the reach of children.</content></td></tr><tr styleCode=\"Botrule\"><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">General information about the safe and effective use of DAYBUE.</content> Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use DAYBUE for a condition for which it was not prescribed. Do not give DAYBUE to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about DAYBUE that is written for health professionals.</td></tr><tr><td/><td/></tr><tr><td styleCode=\"Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">What are the ingredients in DAYBUE?</content> <content styleCode=\"bold\">Active ingredient:</content> trofinetide <content styleCode=\"bold\">Inactive ingredients:</content> FD&amp;C Red No. 40, maltitol, methylparaben sodium, propylparaben sodium, purified water, strawberry flavor, and sucralose. Marketed by Acadia Pharmaceuticals Inc., San Diego, CA 92130 USA DAYBUE is a trademark of Acadia Pharmaceuticals Inc. &#xA9;2023 Acadia Pharmaceuticals Inc. All rights reserved. For more information, go to www.daybue.com or call 1-844-422-2342.</td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 450 mL Bottle Carton NDC 63090-660-01 Daybue™ (trofinetide) oral solution 200 mg/mL Recommended Dosage: See prescribing information. For oral or G-tube administration only. 450 mL Rx only PRINCIPAL DISPLAY PANEL - 450 mL Bottle Carton"
      ],
      "set_id": "67e6f2d9-21f6-466f-9def-826c6a4b8257",
      "id": "0b4ea8eb-a476-488c-ad2a-14d25926e467",
      "effective_time": "20230329",
      "version": "4",
      "openfda": {
        "application_number": [
          "NDA217026"
        ],
        "brand_name": [
          "Daybue"
        ],
        "generic_name": [
          "TROFINETIDE"
        ],
        "manufacturer_name": [
          "Acadia Pharmaceuticals Inc."
        ],
        "product_ndc": [
          "63090-660"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "TROFINETIDE"
        ],
        "rxcui": [
          "2632857",
          "2632863"
        ],
        "spl_id": [
          "0b4ea8eb-a476-488c-ad2a-14d25926e467"
        ],
        "spl_set_id": [
          "67e6f2d9-21f6-466f-9def-826c6a4b8257"
        ],
        "package_ndc": [
          "63090-660-01"
        ],
        "is_original_packager": [
          true
        ],
        "nui": [
          "N0000182141",
          "N0000190107",
          "N0000190108"
        ],
        "pharm_class_moa": [
          "Cytochrome P450 3A4 Inhibitors [MoA]",
          "Organic Anion Transporting Polypeptide 1B1 Inhibitors [MoA]",
          "Organic Anion Transporting Polypeptide 1B3 Inhibitors [MoA]"
        ],
        "unii": [
          "Z2ME8F52QL"
        ]
      }
    }
  ]
}