{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "AUVELITY dextromethorphan hydrobromide, bupropion hydrochloride DEXTROMETHORPHAN HYDROBROMIDE DEXTROMETHORPHAN BUPROPION HYDROCHLORIDE BUPROPION CARBOMER HOMOPOLYMER, UNSPECIFIED TYPE MICROCRYSTALLINE CELLULOSE SILICON DIOXIDE CROSPOVIDONE GLYCERYL MONOCAPRYLATE STEARIC ACID MAGNESIUM STEARATE CYSTEINE HYDROCHLORIDE POLYVINYL ALCOHOL, UNSPECIFIED FERRIC OXIDE RED SODIUM LAURYL SULFATE TITANIUM DIOXIDE FERRIC OXIDE YELLOW TALC beige 45;105"
      ],
      "boxed_warning": [
        "WARNING: SUICIDAL THOUGHTS AND BEHAVIORS Antidepressants increased the risk of suicidal thoughts and behaviors in pediatric and young adult patients in short-term studies. Closely monitor all antidepressant-treated patients for clinical worsening, and emergence of suicidal thoughts and behaviors [see Warnings and Precautions (5.1)] . AUVELITY is not approved for use in pediatric patients [see Use in Specific Populations (8.4)] . WARNING: SUICIDAL THOUGHTS AND BEHAVIORS See full prescribing information for complete boxed warning. Increased risk of suicidal thoughts and behavior in pediatric and young adult patients taking antidepressants. Closely monitor all antidepressant-treated patients for clinical worsening and emergence of suicidal thoughts and behaviors. AUVELITY is not approved for use in pediatric patients. ( 5.1 , 8.4 )"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE AUVELITY is indicated for the treatment of major depressive disorder (MDD) in adults. AUVELITY is a combination of dextromethorphan, an uncompetitive N -methyl D -aspartate (NMDA) receptor antagonist and sigma-1 receptor agonist, and bupropion, an aminoketone and CYP450 2D6 inhibitor, indicated for the treatment of major depressive disorder (MDD) in adults. ( 1 )"
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Prior to initiating treatment with AUVELITY: assess blood pressure; screen patients for history of bipolar disorder, mania, or hypomania; and determine if patients are receiving any other medications that contain bupropion or dextromethorphan. ( 2.1 ) Starting dosage is one tablet once daily in the morning. After 3 days, increase to the maximum recommended dosage of one tablet twice daily, separated by at least 8 hours. Do not exceed two doses within the same day. ( 2.2 ) Swallow tablets whole, do not crush, divide, or chew. ( 2.2 ) Moderate renal impairment: One tablet by mouth once daily in the morning. ( 2.3 , 8.6 ) CYP2D6 poor metabolizers: One tablet by mouth once daily in the morning. ( 2.5 , 8.8 , 12.3 ) 2.1 Important Recommendations Prior to Initiating and During Treatment with AUVELITY Prior to initiating and during treatment with AUVELITY: assess blood pressure and monitor periodically during treatment [see Warnings and Precautions ( 5.3 )] . screen patients for a personal or family history of bipolar disorder, mania, or hypomania [see Warnings and Precautions ( 5.4 )] . screen patients to determine if they are receiving any other medications that contain bupropion or dextromethorphan [see Warnings and Precautions ( 5.2 , 5.5 , 5.8 )] . 2.2 Recommended Dosage for Treatment of Major Depressive Disorder The recommended starting dosage of AUVELITY (45 mg of dextromethorphan hydrobromide and 105 mg of bupropion hydrochloride) is one tablet once daily in the morning. After 3 days, increase to the maximum recommended dosage of one tablet twice daily, given at least 8 hours apart. Do not exceed two doses within the same day. Administer AUVELITY orally with or without food [see Clinical Pharmacology ( 12.3 )] . Swallow tablets whole, do not crush, divide, or chew. 2.3 Dosage Recommendations in Patients with Renal Impairment The recommended dosage of AUVELITY for patients with moderate renal impairment (eGFR 30 to 59 mL/minute/1.73 m2) is one tablet once daily in the morning [see Use in Specific Populations ( 8.6 ), Clinical Pharmacology ( 12.3 )] . 2.4 Recommended Dosage for Treatment of Major Depressive Disorder The recommended dosage of AUVELITY when co-administered with strong CYP2D6 inhibitors is one tablet once daily in the morning [see Drug Interactions ( 7.1 ), Clinical Pharmacology ( 12.3 )] . 2.5 Recommended Dosage for Treatment of Major Depressive Disorder The recommended dosage for patients known to be poor CYP2D6 metabolizers is one tablet once daily in the morning [see Use in Specific Populations ( 8.8 ), Clinical Pharmacology ( 12.3 )] . 2.6 Recommended Dosage for Treatment of Major Depressive Disorder At least 14 days must elapse between discontinuation of an MAOI intended to treat depression and initiation of therapy with AUVELITY. Conversely, at least 14 days must be allowed after stopping AUVELITY before starting an MAOI antidepressant [see Contraindications ( 4 ), Drug Interactions ( 7.1 )] ."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS AUVELITY extended-release tablets contain 45 mg dextromethorphan hydrobromide and 105 mg bupropion hydrochloride. The tablets are beige and round with “45/105” debossed on one side. Extended-release tablets: 45 mg/105 mg dextromethorphan hydrobromide/ bupropion hydrochloride. ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS AUVELITY is contraindicated in patients: with a seizure disorder [see Warnings and Precautions ( 5.2 )] . with a current or prior diagnosis of bulimia or anorexia nervosa as a higher incidence of seizures was observed in such patients treated with the immediate-release formulation of bupropion [see Warnings and Precautions ( 5.2 )] . undergoing abrupt discontinuation of alcohol, benzodiazepines, barbiturates, and antiepileptic drugs [see Warnings and Precautions ( 5.2 ), Drug Interactions ( 7.1 )] . taking, or within 14 days of stopping, MAOIs due to the risk of serious and possibly fatal drug interactions, including hypertensive crisis and serotonin syndrome [see Dosage and Administration ( 2.6 ), Warnings and Precautions ( 5.8 ), Drug Interactions ( 7.1 )] . Starting AUVELITY in a patient treated with reversible MAOIs such as linezolid or intravenous methylene blue is contraindicated. with known hypersensitivity to bupropion, dextromethorphan, or other components of AUVELITY. Anaphylactoid/anaphylactic reactions and Stevens-Johnson syndrome have been reported with bupropion. Arthralgia, myalgia, fever with rash, and other serum sickness-like symptoms suggestive of delayed hypersensitivity have also been reported with bupropion [see Adverse Reactions ( 6.2 )] . Seizure disorder. ( 4 ) Current or prior diagnosis of bulimia or anorexia nervosa. ( 4 ) Abrupt discontinuation of alcohol, benzodiazepines, barbiturates, and antiepileptic drugs. ( 4 ) Use with an MAOI or within 14 days of stopping treatment with AUVELITY. Do not use AUVELITY within 14 days of discontinuing an MAOI. ( 4 ) Known hypersensitivity to bupropion, dextromethorphan, or other components of AUVELITY. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Seizure: Risk is dose-related. Discontinue if seizure occurs. ( 4 , 5.2 ) Increased Blood Pressure and Hypertension: AUVELITY can increase blood pressure and cause hypertension. Assess blood pressure before initiating treatment and monitor periodically during treatment. ( 5.3 ) Activation of Mania or Hypomania: Screen patients for bipolar disorder. ( 5.4 ) Psychosis and Other Neuropsychiatric Reactions: Instruct patients to contact a healthcare provider if such reactions occur. ( 5.5 ) Angle-Closure Glaucoma: Angle-closure glaucoma has occurred in patients with untreated anatomically narrow angles treated with antidepressants. ( 5.6 ) Dizziness: AUVELITY may cause dizziness. Take precautions to reduce falls and use caution when operating machinery. ( 5.7 ) Serotonin Syndrome: Use of AUVELITY with selective serotonin reuptake inhibitors (SSRIs) or tricyclic antidepressants increases the risk. Discontinue if occurs. ( 5.8 , 7.1 ) Embryo-fetal Toxicity: May cause fetal harm. Advise pregnant females of the potential risk to a fetus. Discontinue treatment in pregnant females and use alternative treatment for females who are planning to become pregnant. ( 5.9 , 8.1 , 8.3 ) 5.1 Suicidal Thoughts and Behaviors in Adolescents and Young Adults In pooled analyses of placebo-controlled trials of antidepressant drugs (SSRIs and other antidepressant classes) that included approximately 77,000 adult patients and 4,500 pediatric patients, the incidence of suicidal thoughts and behaviors in antidepressant-treated patients age 24 years and younger was greater than in placebo-treated patients. There was considerable variation in risk of suicidal thoughts and behaviors among drugs, but there was an increased risk identified in young patients for most drugs studied. There were differences in absolute risk of suicidal thoughts and behaviors across the different indications, with the highest incidence in patients with MDD. The drug-placebo differences in the number of cases of suicidal thoughts and behaviors per 1000 patients treated are provided in Table 1. Table 1: Risk Differences of the Number of Patients of Suicidal Thoughts and Behavior in the Pooled Placebo-Controlled Trials of Antidepressants in Pediatric* and Adult Patients *AUVELITY is not approved for use in pediatric patients. Age Range Drug-Placebo Difference in Number of Patients of Suicidal Thoughts or Behaviors per 1000 Patients Treated Increases Compared to Placebo <18 years old 14 additional patients 18-24 years old 5 additional patients Decreases Compared to Placebo 25-64 years old 1 fewer patient 65 years old 6 fewer patients It is unknown whether the risk of suicidal thoughts and behaviors in children, adolescents, and young adults extends to longer-term use, i.e., beyond four months. However, there is substantial evidence from placebo-controlled maintenance studies in adults with MDD that antidepressants delay the recurrence of depression and that depression itself is a risk factor for suicidal thoughts and behaviors. Monitor all antidepressant-treated patients for any indication for clinical worsening and emergence of suicidal thoughts and behaviors, especially during the initial few months of drug therapy, and at times of dosage changes. Counsel family members or caregivers of patients to monitor for changes in behavior and to alert the healthcare provider. Consider changing the therapeutic regimen, including possibly discontinuing AUVELITY, in patients whose depression is persistently worse, or who are experiencing emergent suicidal thoughts or behaviors. 5.2 Seizure Bupropion, a component of AUVELITY, can cause seizure. The risk of seizure with bupropion is dose-related. When a bupropion hydrochloride (HCl) sustained-release tablet was dosed up to 300 mg per day (approximately 1.5 times the maximum recommended daily dosage of AUVELITY), the incidence of seizure was approximately 0.1% (1/1,000) and increased to approximately 0.4% (4/1,000) at the maximum recommended dosage for the sustained-release tablet of 400 mg per day (approximately 2 times the maximum recommended daily dosage of AUVELITY). The risk of seizures is also related to patient factors, clinical situations, and concomitant medications that lower the seizure threshold. Consider these risks before initiating treatment with AUVELITY. AUVELITY is contraindicated in patients with a seizure disorder, current or prior diagnosis of anorexia nervosa or bulimia, or undergoing abrupt discontinuation of alcohol, benzodiazepines, barbiturates, and antiepileptic drugs [see Contraindications ( 4 ), Drug Interactions ( 7.1 )] . The following conditions can also increase the risk of seizure: severe head injury; arteriovenous malformation; CNS tumor or CNS infection; severe stroke; concomitant use of other medications that lower the seizure threshold (e.g., other bupropion products, antipsychotics, tricyclic antidepressants, theophylline, and systemic corticosteroids); metabolic disorders (e.g., hypoglycemia, hyponatremia, severe hepatic impairment, and hypoxia); use of illicit drugs (e.g., cocaine); or abuse or misuse of prescription drugs such as CNS stimulants. Additional predisposing conditions include diabetes mellitus treated with oral hypoglycemic drugs or insulin; use of anorectic drugs; and excessive use of alcohol, benzodiazepines, sedative/hypnotics, or opiates. Because the risk of seizure with bupropion is dose-related, screen patients for use of other bupropion-containing products prior to initiating AUVELITY [see Dosage and Administration ( 2.1 )] . If concomitant use of AUVELITY with other bupropion-containing products is clinically warranted, inform patients of the risk. Discontinue AUVELITY and do not restart treatment if the patient experiences a seizure. 5.3 Increased Blood Pressure and Hypertension AUVELITY contains bupropion, which can cause elevated blood pressure and hypertension. The risk of hypertension is increased if AUVELITY is used concomitantly with MAOIs or other drugs that increase dopaminergic or noradrenergic activity [see Contraindications ( 4 ), Drug Interactions ( 7.1 )] . Data from a comparative trial of a sustained-release tablet formulation of bupropion HCl, nicotine transdermal system (NTS), the combination of sustained-release bupropion plus NTS, and placebo as an aid to smoking cessation suggest a higher incidence of hypertension in patients treated with the combination of sustained-release bupropion and NTS. In this trial, 6.1% of subjects treated with the combination of sustained-release bupropion and NTS had hypertension compared with 2.5%, 1.6%, and 3.1% of subjects treated with sustained-release bupropion, NTS, and placebo, respectively. The majority of these subjects had evidence of pre-existing hypertension. Three subjects (1.2%) treated with the combination of sustained-release bupropion and NTS and 1 subject (0.4%) treated with NTS had study medication discontinued due to hypertension compared with none of the subjects treated with sustained-release bupropion or placebo. Monitor blood pressure in patients who receive the combination of bupropion and nicotine replacement. In a clinical trial of an immediate-release bupropion tablet formulation in MDD subjects with stable congestive heart failure (N=36), bupropion was associated with an exacerbation of pre-existing hypertension in 2 subjects, leading to discontinuation of bupropion treatment. There are no controlled trials assessing the safety of bupropion in patients with a recent history of myocardial infarction or unstable cardiac disease. Assess blood pressure prior to initiating treatment, and periodically monitor blood pressure during treatment with AUVELITY [see Dosage and Administration ( 2.1 )] . 5.4 Activation of Mania or Hypomania Antidepressant treatment can precipitate a manic, mixed, or hypomanic manic episode. The risk appears to be increased in patients with bipolar disorder or who have risk factors for bipolar disorder. Prior to initiating AUVELITY, screen patients for a history of bipolar disorder and the presence of risk factors for bipolar disorder (e.g., family history of bipolar disorder, suicide, or depression) [see Dosage and Administration ( 2.1 )] . AUVELITY is not approved for use in treating bipolar depression. 5.5 Psychosis and Other Neuropsychiatric Reactions AUVELITY contains bupropion. Depressed patients treated with bupropion have had a variety of neuropsychiatric signs and symptoms, including delusions, hallucinations, psychosis, concentration disturbance, paranoia, and confusion. Some of these patients had a diagnosis of bipolar disorder. In some cases, these symptoms abated upon dose reduction and/or withdrawal of treatment. AUVELITY contains dextromethorphan. Dextromethorphan overdose can cause toxic psychosis, stupor, coma, and hyperexcitability [see Overdosage ( 10 )] . Because the risks of neuropsychiatric reactions are dose-related, screen patients for use of other bupropion- or dextromethorphan-containing products prior to initiating AUVELITY. If concomitant use of AUVELITY with other bupropion- or dextromethorphan-containing products is clinically warranted, monitor patients for neuropsychiatric reactions [see Dosage and Administration ( 2.1 )] and instruct patients to contact a healthcare provider if such reactions occur. 5.6 Angle-Closure Glaucoma The pupillary dilation that occurs following use of many antidepressant drugs including bupropion, a component of AUVELITY, may trigger an angle closure attack in a patient with anatomically narrow angles who does not have a patent iridectomy. Avoid use of antidepressants, including AUVELITY, in patients with untreated anatomically narrow angles. 5.7 Dizziness AUVELITY may cause dizziness [see Adverse Reactions ( 6.1 )] . In controlled studies of AUVELITY, 14% of patients receiving AUVELITY and 6% of patients on placebo experienced dizziness. Take precautions to reduce the risk of falls, particularly for patients with motor impairment affecting gait or those with a history of falls. Caution patients about operating hazardous machinery, including motor vehicles, until they are reasonably certain that AUVELITY therapy does not affect them adversely. 5.8 Serotonin Syndrome AUVELITY contains dextromethorphan. Concomitant use of AUVELITY with SSRIs or tricyclic antidepressants may cause serotonin syndrome, a potentially life-threatening condition with changes including altered mental status, hypertension, restlessness, myoclonus, hyperthermia, hyperreflexia, diaphoresis, shivering, and tremor [see Drug Interactions ( 7.1 ), Overdosage ( 10 )] . The concomitant use of AUVELITY with MAOIs is contraindicated. In addition, do not initiate AUVELITY in a patient being treated with MAOIs such as linezolid or intravenous methylene blue. If it is necessary to initiate treatment with an MAOI such as linezolid or intravenous methylene blue in a patient taking AUVELITY discontinue AUVELITY before initiating treatment with the MAOI [see Contraindications ( 4 ), Drug Interactions ( 7 )] . Prior to initiating AUVELITY, screen patients for use of other dextromethorphan-containing products [see Dosage and Administration ( 2.1 )] . If concomitant use of AUVELITY with other serotonergic drugs is clinically warranted, inform patients of the increased risk for serotonin syndrome and monitor for symptoms. Discontinue AUVELITY and/or concomitant serotonergic drug immediately if the above symptoms occur, and initiate supportive symptomatic treatment. 5.9 Embryo-fetal Toxicity Based on animal studies, AUVELITY may cause fetal harm when administered during pregnancy. In developmental toxicity studies in rats and rabbits, when a combination of dextromethorphan/quinidine was given to pregnant animals, fetal malformations (rabbits) and embryolethality were demonstrated in offspring. Neurotoxicity findings were observed in juvenile rats treated with a combination of dextromethorphan/quinidine on postnatal day (PND) 7, which corresponds to the third trimester of gestation through the first few months of life and may extend through the first three years of life in humans. The separate effect of dextromethorphan on developmental toxicity at the recommended clinical dose is unclear. Discontinue treatment in pregnant females and advise the patient about the potential risk to a fetus. Use alternative treatment for females who are planning to become pregnant [see Use in Specific Populations ( 8.1 , 8.3 )] ."
      ],
      "warnings_and_cautions_table": [
        "<table width=\"785\" styleCode=\"Noautorules\"><caption> Table 1: Risk Differences of the Number of Patients of Suicidal Thoughts and Behavior in the Pooled Placebo-Controlled Trials of Antidepressants in Pediatric* and Adult Patients</caption><col width=\"40%\"/><col width=\"60%\"/><tfoot><tr><td colspan=\"2\"><paragraph styleCode=\"footnote\">*AUVELITY is not approved for use in pediatric patients.</paragraph></td></tr></tfoot><tbody><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\"> Age Range</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\">Drug-Placebo Difference in Number of Patients of Suicidal Thoughts or Behaviors per 1000 Patients Treated</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"/><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\"> Increases Compared to Placebo</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> &lt;18 years old</td><td styleCode=\"Toprule Botrule Lrule Rrule\"> 14 additional patients</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> 18-24 years old</td><td styleCode=\"Toprule Botrule Lrule Rrule\"> 5 additional patients</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"/><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\"> Decreases Compared to Placebo</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> 25-64 years old</td><td styleCode=\"Toprule Botrule Lrule Rrule\"> 1 fewer patient</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> 65 years old</td><td styleCode=\"Toprule Botrule Lrule Rrule\"> 6 fewer patients</td></tr></tbody></table>"
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following adverse reactions are discussed in more detail in other sections of the labeling: Suicidal Thoughts and Behaviors in Adolescents and Young Adults [see Warnings and Precautions ( 5.1 )] Seizure [see Warnings and Precautions ( 5.2 )] Increased Blood Pressure and Hypertension [see Warnings and Precautions ( 5.3 )] Activation of Mania or Hypomania [see Warnings and Precautions ( 5.4 )] Psychosis and Other Neuropsychiatric Reactions [see Warnings and Precautions ( 5.5 )] Angle-closure Glaucoma [see Warnings and Precautions ( 5.6 )] Dizziness [see Warnings and Precautions ( 5.7 )] Serotonin Syndrome [see Warnings and Precautions ( 5.8 )] Embryo-fetal Toxicity [see Warnings and Precautions ( 5.9 )] Most common adverse reactions (≥5% and more than twice as frequently as placebo): dizziness, headache, diarrhea, somnolence, dry mouth, sexual dysfunction, and hyperhidrosis. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Axsome Therapeutics at 1-800-484-1672 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch . 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in clinical practice. AUVELITY was evaluated for safety in a total of 1114 patients with MDD or another indication from four studies (two 6-week studies in MDD, one 6-week study in another indication, and one long-term study in MDD and another indication). One 6-week study in MDD employed placebo as a control arm. Two 6-week studies, one in MDD and one in another indication, employed bupropion as a control arm. In the patients treated with AUVELITY in the long-term study (n=876), 597 received at least 6 months of treatment, and 110 received at least 12 months of treatment. The data below are based on the 6-week, placebo-controlled study in which either AUVELITY (n=162) or placebo (n=164) was administered twice daily to patients with MDD (Study 1). Demographics of the patients who participated in this study are summarized in Clinical Studies [see Clinical Studies ( 14 )] . Adverse Reactions Leading to Discontinuation In the 6-week placebo-controlled study, 4% of patients treated with AUVELITY and 0% of placebo-treated patients discontinued participation due to adverse reactions. The adverse reaction that led to study discontinuation in ≥1% of patients treated with AUVELITY was anxiety (2%). Most Common Adverse Reactions In the 6-week placebo-controlled clinical study, the most common (incidence ≥5% for AUVELITY and more than twice as frequently as placebo) adverse reactions were dizziness (16%), headache (8%), diarrhea (7%), somnolence (7%), dry mouth (6%), sexual dysfunction (6%), and hyperhidrosis (5%). Table 2 shows the incidence of adverse reactions that occurred in ≥2% of patients treated with AUVELITY and more frequently than in patients treated with placebo in Study 1. Table 2: Adverse Reactions Occurring in ≥ 2% of Adult Patients with MDD Treated with AUVELITY and More Frequently than in Patients Treated with Placebo in a 6-Week Placebo-Controlled Study (Study 1) a Sexual dysfunction includes orgasm abnormal, erectile dysfunction, libido decreased, anorgasmia b Fatigue includes fatigue, lethargy c Paraesthesia includes paraesthesia, hypoaesthesia Adverse Reaction AUVELITY (N=162) % Placebo (N=164) % Dizziness 16 6 Nausea 13 9 Headache 8 4 Diarrhea 7 3 Somnolence 7 3 Dry mouth 6 2 Sexual dysfunction a 6 0 Hyperhidrosis 5 0 Anxiety 4 1 Constipation 4 2 Decreased appetite 4 1 Insomnia 4 2 Arthralgia 3 0 Fatigue b 3 2 Paraesthesia c 3 0 Vision blurred 3 0 6.2 Postmarketing Experience The following adverse reactions have been identified with the use of the individual components of AUVELITY, dextromethorphan and bupropion, during postmarketing use. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Dextromethorphan Drowsiness, dizziness, nervousness or restlessness, nausea, vomiting, and stomach pain. Bupropion Body (General): Arthralgia, myalgia, and fever with rash and other symptoms suggestive of delayed hypersensitivity. These symptoms may resemble serum sickness. Cardiovascular: Complete atrioventricular block, extrasystoles, hypotension, hypertension (in some cases severe), phlebitis, and pulmonary embolism. Digestive: Colitis, esophagitis, gastrointestinal hemorrhage, gum hemorrhage, hepatitis, intestinal perforation, pancreatitis, and stomach ulcer. Endocrine: Hyperglycemia, hypoglycemia, hyponatremia, and syndrome of inappropriate antidiuretic hormone secretion. Hemic and Lymphatic: Anemia, leukocytosis, leukopenia, lymphadenopathy, pancytopenia, and thrombocytopenia. Altered PT and/or INR, infrequently associated with hemorrhagic or thrombotic complications, were observed when bupropion was coadministered with warfarin. Metabolic and Nutritional: Glycosuria. Musculoskeletal: Muscle rigidity/fever/rhabdomyolysis and muscle weakness. Nervous System: Abnormal electroencephalogram (EEG), aggression, agitation, akinesia, aphasia, coma, completed suicide, delirium, delusions, depression, dysarthria, euphoria, extrapyramidal syndrome (dyskinesia, dystonia, hypokinesia, parkinsonism), hallucinations, homicidal ideation, hostility, increased libido, manic reaction, neuralgia, neuropathy, panic, paranoid ideation, psychosis, restlessness, suicide ideation, suicide attempt, and unmasking tardive dyskinesia. Respiratory: Pneumonia. Skin: Alopecia, angioedema, exfoliative dermatitis, hirsutism, and Stevens-Johnson syndrome. Special Senses: Deafness, increased intraocular pressure, and mydriasis. Urogenital: Abnormal ejaculation, cystitis, dyspareunia, dysuria, gynecomastia, menopause, painful erection, salpingitis, urinary incontinence, urinary retention, and vaginitis."
      ],
      "adverse_reactions_table": [
        "<table width=\"785\" styleCode=\"Noautorules\"><caption>Table 2: Adverse Reactions Occurring in &#x2265; 2% of Adult Patients with MDD Treated with AUVELITY and More Frequently than in Patients Treated with Placebo in a 6-Week Placebo-Controlled Study (Study 1) </caption><col width=\"33.4%\"/><col width=\"33.3%\"/><col width=\"33.3%\"/><tfoot><tr><td colspan=\"3\"><paragraph styleCode=\"footnote\"><sup>a</sup>Sexual dysfunction includes orgasm abnormal, erectile dysfunction, libido decreased, anorgasmia</paragraph><paragraph styleCode=\"footnote\"><sup>b</sup>Fatigue includes fatigue, lethargy</paragraph><paragraph styleCode=\"footnote\"><sup>c</sup>Paraesthesia includes paraesthesia, hypoaesthesia</paragraph></td></tr></tfoot><tbody><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"bold\"> Adverse Reaction</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\"><paragraph><content styleCode=\"bold\">AUVELITY</content> <content styleCode=\"bold\">(N=162)</content></paragraph><paragraph><content styleCode=\"bold\">%</content></paragraph></td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\"><paragraph><content styleCode=\"bold\"> Placebo</content> <content styleCode=\"bold\">(N=164)</content></paragraph><paragraph><content styleCode=\"bold\">%</content></paragraph></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Dizziness</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\"> 16</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">6</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Nausea</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">13</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">9</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Headache</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">8</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">4</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Diarrhea</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">7</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">3</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Somnolence</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">7</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">3</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Dry mouth</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">6</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Sexual dysfunction<sup>a</sup></td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">6</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Hyperhidrosis</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">5</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Anxiety</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">4</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">1</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Constipation</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">4</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Decreased appetite</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">4</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\"> 1</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Insomnia</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">4</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Arthralgia</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">3</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Fatigue<sup>b</sup></td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">3</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Paraesthesia<sup>c</sup></td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">3</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Vision blurred</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">3</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\">0</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Strong CYP2D6 inhibitors: Recommended dosage is one tablet by mouth once daily in the morning. ( 2.4 , 7.1 ) Strong CYP2B6 inducers: Avoid use. ( 7.1 ) CYP2D6 Substrates: Increases the exposures of drugs that are substrates of CYP2D6. ( 7.1 ) Digoxin: May decrease plasma digoxin levels. Monitor digoxin levels. ( 7.1 ) Drugs that lower seizure threshold: Coadministration may increase risk of seizure. ( 7.1 ) Dopaminergic drugs: Central Nervous System (CNS) toxicity can occur with concomitant use. ( 7.1 ) Drug-laboratory test interactions: AUVELITY can cause false-positive urine test results for amphetamines. ( 7.2 ) 7.1 Drugs Having Clinically Important Interactions with AUVELITY Table 3: Clinically Important Drug Interactions with AUVELITY Monoamine Oxidase Inhibitors (MAOIs) Clinical Impact Concomitant use of AUVELITY with MAOIs increases the risk of hypertensive crisis and serotonin syndrome. Intervention AUVELITY is contraindicated in patients taking MAOIs (including MAOIs such as linezolid or intravenous methylene blue) or in patients who have taken MAOIs within the preceding 14 days. Allow at least 14 days after stopping AUVELITY before starting an MAOI [see Dosage and Administration ( 2.6 ), Contraindications ( 4 ), Warnings and Precautions ( 5.3 ), 5.8 )] Serotonergic Drugs Clinical Impact Concomitant use of AUVELITY with other serotonergic drugs increases the risk of serotonin syndrome. Intervention Monitor for symptoms of serotonin syndrome when AUVELITY is used concomitantly with other drugs that may affect the serotonergic neurotransmitter systems. If serotonin syndrome occurs, consider discontinuation of AUVELITY and/or concomitant serotonergic drug [see Dosage and Administration ( 2.1 ), Warnings and Precautions ( 5.8 )] . Drugs that Lower Seizure Threshold Clinical Impact AUVELITY contains bupropion which can cause seizure. Co-administration with other drugs that lower seizure threshold may increase risk of seizure. Intervention Use caution when administering AUVELITY concomitantly with drugs that lower the seizure threshold [see Warnings and Precautions ( 5.2 )] . Discontinue AUVELITY and do not restart treatment if the patient experiences a seizure. Strong Inhibitors of CYP2D6 Clinical Impact Concomitant use of AUVELITY with strong CYP2D6 inhibitors increases plasma concentrations of dextromethorphan. Intervention Dosage adjustment is necessary when AUVELITY is co-administered with strong inhibitors of CYP2D6 [see Dosage and Administration ( 2.4 )] . Monitor patients for adverse reactions potentially attributable to dextromethorphan, such as somnolence and dizziness. Strong Inducers of CYP2B6 Clinical Impact Concomitant use of AUVELITY with strong CYP2B6 inducers decreases plasma concentrations of dextromethorphan and bupropion and may decrease efficacy of AUVELITY [see Clinical Pharmacology ( 12.3 )] . Intervention Avoid co-administration of AUVELITY with strong inducers of CYP2B6. Consider alternatives to strong CYP2B6 inducers if needed. Drugs Metabolized by CYP2D6 Clinical Impact CYP2D6 Substrates Coadministration of AUVELITY with drugs that are metabolized by CYP2D6 can increase the exposures of drugs that are substrates of CYP2D6. Drugs that Require Metabolic Activation by CYP2D6 Drugs that require metabolic activation by CYP2D6 to be effective could have reduced efficacy when administered concomitantly with AUVELITY. Intervention CYP2D6 Substrates When used concomitantly with AUVELITY, it may be necessary to decrease the dose of CYP2D6 substrates, particularly for drugs with a narrow therapeutic index. Drugs that Require Metabolic Activation by CYP2D6 Patients treated concomitantly with AUVELITY may require increased doses of drugs that require activation by CYP2D6 to be effective. Digoxin Clinical Impact Coadministration of AUVELITY with digoxin may decrease plasma digoxin levels. Intervention Monitor plasma digoxin levels in patients treated concomitantly with AUVELITY and digoxin [see Clinical Pharmacology ( 12.3 )] . Dopaminergic Drugs Clinical Impact CNS toxicity was reported when bupropion was co-administered with levodopa or amantadine. Adverse reactions include restlessness, agitation, tremor, ataxia, gait disturbance, vertigo, and dizziness. Intervention Use caution when administering AUVELITY concomitantly with dopaminergic drugs. Alcohol Clinical Impact AUVELITY contains bupropion which can increase adverse neuropsychiatric events or reduce alcohol tolerance. Intervention Consumption of alcohol should be minimized or avoided during treatment with AUVELITY. 7.2 Drug-Laboratory Test Interactions False-positive urine immunoassay screening tests for amphetamines have been reported in patients taking bupropion. This is due to lack of specificity of some screening tests. False positive test results may result even following discontinuation of bupropion therapy. Confirmatory tests, such as gas chromatography/mass spectrometry, will distinguish bupropion from amphetamines.",
        "7.1 Drugs Having Clinically Important Interactions with AUVELITY Table 3: Clinically Important Drug Interactions with AUVELITY Monoamine Oxidase Inhibitors (MAOIs) Clinical Impact Concomitant use of AUVELITY with MAOIs increases the risk of hypertensive crisis and serotonin syndrome. Intervention AUVELITY is contraindicated in patients taking MAOIs (including MAOIs such as linezolid or intravenous methylene blue) or in patients who have taken MAOIs within the preceding 14 days. Allow at least 14 days after stopping AUVELITY before starting an MAOI [see Dosage and Administration ( 2.6 ), Contraindications ( 4 ), Warnings and Precautions ( 5.3 ), 5.8 )] Serotonergic Drugs Clinical Impact Concomitant use of AUVELITY with other serotonergic drugs increases the risk of serotonin syndrome. Intervention Monitor for symptoms of serotonin syndrome when AUVELITY is used concomitantly with other drugs that may affect the serotonergic neurotransmitter systems. If serotonin syndrome occurs, consider discontinuation of AUVELITY and/or concomitant serotonergic drug [see Dosage and Administration ( 2.1 ), Warnings and Precautions ( 5.8 )] . Drugs that Lower Seizure Threshold Clinical Impact AUVELITY contains bupropion which can cause seizure. Co-administration with other drugs that lower seizure threshold may increase risk of seizure. Intervention Use caution when administering AUVELITY concomitantly with drugs that lower the seizure threshold [see Warnings and Precautions ( 5.2 )] . Discontinue AUVELITY and do not restart treatment if the patient experiences a seizure. Strong Inhibitors of CYP2D6 Clinical Impact Concomitant use of AUVELITY with strong CYP2D6 inhibitors increases plasma concentrations of dextromethorphan. Intervention Dosage adjustment is necessary when AUVELITY is co-administered with strong inhibitors of CYP2D6 [see Dosage and Administration ( 2.4 )] . Monitor patients for adverse reactions potentially attributable to dextromethorphan, such as somnolence and dizziness. Strong Inducers of CYP2B6 Clinical Impact Concomitant use of AUVELITY with strong CYP2B6 inducers decreases plasma concentrations of dextromethorphan and bupropion and may decrease efficacy of AUVELITY [see Clinical Pharmacology ( 12.3 )] . Intervention Avoid co-administration of AUVELITY with strong inducers of CYP2B6. Consider alternatives to strong CYP2B6 inducers if needed. Drugs Metabolized by CYP2D6 Clinical Impact CYP2D6 Substrates Coadministration of AUVELITY with drugs that are metabolized by CYP2D6 can increase the exposures of drugs that are substrates of CYP2D6. Drugs that Require Metabolic Activation by CYP2D6 Drugs that require metabolic activation by CYP2D6 to be effective could have reduced efficacy when administered concomitantly with AUVELITY. Intervention CYP2D6 Substrates When used concomitantly with AUVELITY, it may be necessary to decrease the dose of CYP2D6 substrates, particularly for drugs with a narrow therapeutic index. Drugs that Require Metabolic Activation by CYP2D6 Patients treated concomitantly with AUVELITY may require increased doses of drugs that require activation by CYP2D6 to be effective. Digoxin Clinical Impact Coadministration of AUVELITY with digoxin may decrease plasma digoxin levels. Intervention Monitor plasma digoxin levels in patients treated concomitantly with AUVELITY and digoxin [see Clinical Pharmacology ( 12.3 )] . Dopaminergic Drugs Clinical Impact CNS toxicity was reported when bupropion was co-administered with levodopa or amantadine. Adverse reactions include restlessness, agitation, tremor, ataxia, gait disturbance, vertigo, and dizziness. Intervention Use caution when administering AUVELITY concomitantly with dopaminergic drugs. Alcohol Clinical Impact AUVELITY contains bupropion which can increase adverse neuropsychiatric events or reduce alcohol tolerance. Intervention Consumption of alcohol should be minimized or avoided during treatment with AUVELITY.",
        "7.2 Drug-Laboratory Test Interactions False-positive urine immunoassay screening tests for amphetamines have been reported in patients taking bupropion. This is due to lack of specificity of some screening tests. False positive test results may result even following discontinuation of bupropion therapy. Confirmatory tests, such as gas chromatography/mass spectrometry, will distinguish bupropion from amphetamines."
      ],
      "drug_interactions_table": [
        "<table width=\"785\" styleCode=\"Noautorules\"><caption>Table 3: Clinically Important Drug Interactions with AUVELITY</caption><col width=\"20%\"/><col width=\"80%\"/><tbody><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\"> Monoamine Oxidase Inhibitors (MAOIs)</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"> Concomitant use of AUVELITY with MAOIs increases the risk of hypertensive crisis and serotonin syndrome.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Intervention</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"> AUVELITY is contraindicated in patients taking MAOIs (including MAOIs such as linezolid or intravenous methylene blue) or in patients who have taken MAOIs within the preceding 14 days. Allow at least 14 days after stopping AUVELITY before starting an MAOI <content styleCode=\"italics\">[see Dosage and Administration (<linkHtml href=\"#s_0206\">2.6</linkHtml>), Contraindications (<linkHtml href=\"#s_0400\">4</linkHtml>), Warnings and Precautions (<linkHtml href=\"#s_0503\">5.3</linkHtml>), <linkHtml href=\"#s_0508\">5.8</linkHtml>)]</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\"> Serotonergic Drugs</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"> Concomitant use of AUVELITY with other serotonergic drugs increases the risk of serotonin syndrome.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Intervention</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"> Monitor for symptoms of serotonin syndrome when AUVELITY is used concomitantly with other drugs that may affect the serotonergic neurotransmitter systems. If serotonin syndrome occurs, consider discontinuation of AUVELITY and/or concomitant serotonergic drug <content styleCode=\"italics\">[see Dosage and Administration (<linkHtml href=\"#s_0201\">2.1</linkHtml>), Warnings and Precautions (<linkHtml href=\"#s_0508\">5.8</linkHtml>)]</content>. </td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Drugs that Lower Seizure Threshold</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\">AUVELITY contains bupropion which can cause seizure. Co-administration with other drugs that lower seizure threshold may increase risk of seizure.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Intervention</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"> Use caution when administering AUVELITY concomitantly with drugs that lower the seizure threshold <content styleCode=\"italics\">[see Warnings and Precautions (<linkHtml href=\"#s_0502\">5.2</linkHtml>)]</content>. Discontinue AUVELITY and do not restart treatment if the patient experiences a seizure.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Strong Inhibitors of CYP2D6</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\">Concomitant use of AUVELITY with strong CYP2D6 inhibitors increases plasma concentrations of dextromethorphan.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Intervention</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\">Dosage adjustment is necessary when AUVELITY is co-administered with strong inhibitors of CYP2D6 <content styleCode=\"italics\">[see Dosage and Administration (<linkHtml href=\"#s_0204\">2.4</linkHtml>)]</content>. Monitor patients for adverse reactions potentially attributable to dextromethorphan, such as somnolence and dizziness.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Strong Inducers of CYP2B6</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"> Concomitant use of AUVELITY with strong CYP2B6 inducers decreases plasma concentrations of dextromethorphan and bupropion and may decrease efficacy of AUVELITY <content styleCode=\"italics\">[see Clinical Pharmacology (<linkHtml href=\"#s_1203\">12.3</linkHtml>)]</content>. </td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Intervention</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"> Avoid co-administration of AUVELITY with strong inducers of CYP2B6. Consider alternatives to strong CYP2B6 inducers if needed.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\"> Drugs Metabolized by CYP2D6 </content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\"> Clinical Impact</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\"><content styleCode=\"underline\">CYP2D6 Substrates</content></content> Coadministration of AUVELITY with drugs that are metabolized by CYP2D6 can increase the exposures of drugs that are substrates of CYP2D6.<paragraph><content styleCode=\"underline\"><content styleCode=\"italics\">Drugs that Require Metabolic Activation by CYP2D6</content></content> Drugs that require metabolic activation by CYP2D6 to be effective could have reduced efficacy when administered concomitantly with AUVELITY.</paragraph></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\"> Intervention</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"underline\"><content styleCode=\"italics\">CYP2D6 Substrates</content></content> When used concomitantly with AUVELITY, it may be necessary to decrease the dose of CYP2D6 substrates, particularly for drugs with a narrow therapeutic index.<paragraph><content styleCode=\"underline\"><content styleCode=\"italics\">Drugs that Require Metabolic Activation by CYP2D6</content></content> Patients treated concomitantly with AUVELITY may require increased doses of drugs that require activation by CYP2D6 to be effective.</paragraph></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Digoxin</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\">Coadministration of AUVELITY with digoxin may decrease plasma digoxin levels.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Intervention</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\">Monitor plasma digoxin levels in patients treated concomitantly with AUVELITY and digoxin <content styleCode=\"italics\">[see Clinical Pharmacology (<linkHtml href=\"#s_1203\">12.3</linkHtml>)]</content>. </td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Dopaminergic Drugs</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\"> Clinical Impact</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"> CNS toxicity was reported when bupropion was co-administered with levodopa or amantadine. Adverse reactions include restlessness, agitation, tremor, ataxia, gait disturbance, vertigo, and dizziness.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\"> Intervention</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"> Use caution when administering AUVELITY concomitantly with dopaminergic drugs.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Alcohol </content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\">AUVELITY contains bupropion which can increase adverse neuropsychiatric events or reduce alcohol tolerance.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Intervention</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\">Consumption of alcohol should be minimized or avoided during treatment with AUVELITY.</td></tr></tbody></table>",
        "<table width=\"785\" styleCode=\"Noautorules\"><caption>Table 3: Clinically Important Drug Interactions with AUVELITY</caption><col width=\"20%\"/><col width=\"80%\"/><tbody><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\"> Monoamine Oxidase Inhibitors (MAOIs)</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"> Concomitant use of AUVELITY with MAOIs increases the risk of hypertensive crisis and serotonin syndrome.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Intervention</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"> AUVELITY is contraindicated in patients taking MAOIs (including MAOIs such as linezolid or intravenous methylene blue) or in patients who have taken MAOIs within the preceding 14 days. Allow at least 14 days after stopping AUVELITY before starting an MAOI <content styleCode=\"italics\">[see Dosage and Administration (<linkHtml href=\"#s_0206\">2.6</linkHtml>), Contraindications (<linkHtml href=\"#s_0400\">4</linkHtml>), Warnings and Precautions (<linkHtml href=\"#s_0503\">5.3</linkHtml>), <linkHtml href=\"#s_0508\">5.8</linkHtml>)]</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\"> Serotonergic Drugs</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"> Concomitant use of AUVELITY with other serotonergic drugs increases the risk of serotonin syndrome.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Intervention</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"> Monitor for symptoms of serotonin syndrome when AUVELITY is used concomitantly with other drugs that may affect the serotonergic neurotransmitter systems. If serotonin syndrome occurs, consider discontinuation of AUVELITY and/or concomitant serotonergic drug <content styleCode=\"italics\">[see Dosage and Administration (<linkHtml href=\"#s_0201\">2.1</linkHtml>), Warnings and Precautions (<linkHtml href=\"#s_0508\">5.8</linkHtml>)]</content>. </td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Drugs that Lower Seizure Threshold</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\">AUVELITY contains bupropion which can cause seizure. Co-administration with other drugs that lower seizure threshold may increase risk of seizure.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Intervention</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"> Use caution when administering AUVELITY concomitantly with drugs that lower the seizure threshold <content styleCode=\"italics\">[see Warnings and Precautions (<linkHtml href=\"#s_0502\">5.2</linkHtml>)]</content>. Discontinue AUVELITY and do not restart treatment if the patient experiences a seizure.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Strong Inhibitors of CYP2D6</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\">Concomitant use of AUVELITY with strong CYP2D6 inhibitors increases plasma concentrations of dextromethorphan.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Intervention</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\">Dosage adjustment is necessary when AUVELITY is co-administered with strong inhibitors of CYP2D6 <content styleCode=\"italics\">[see Dosage and Administration (<linkHtml href=\"#s_0204\">2.4</linkHtml>)]</content>. Monitor patients for adverse reactions potentially attributable to dextromethorphan, such as somnolence and dizziness.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Strong Inducers of CYP2B6</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"> Concomitant use of AUVELITY with strong CYP2B6 inducers decreases plasma concentrations of dextromethorphan and bupropion and may decrease efficacy of AUVELITY <content styleCode=\"italics\">[see Clinical Pharmacology (<linkHtml href=\"#s_1203\">12.3</linkHtml>)]</content>. </td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Intervention</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"> Avoid co-administration of AUVELITY with strong inducers of CYP2B6. Consider alternatives to strong CYP2B6 inducers if needed.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\"> Drugs Metabolized by CYP2D6 </content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\"> Clinical Impact</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\"><content styleCode=\"underline\">CYP2D6 Substrates</content></content> Coadministration of AUVELITY with drugs that are metabolized by CYP2D6 can increase the exposures of drugs that are substrates of CYP2D6.<paragraph><content styleCode=\"underline\"><content styleCode=\"italics\">Drugs that Require Metabolic Activation by CYP2D6</content></content> Drugs that require metabolic activation by CYP2D6 to be effective could have reduced efficacy when administered concomitantly with AUVELITY.</paragraph></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\"> Intervention</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"underline\"><content styleCode=\"italics\">CYP2D6 Substrates</content></content> When used concomitantly with AUVELITY, it may be necessary to decrease the dose of CYP2D6 substrates, particularly for drugs with a narrow therapeutic index.<paragraph><content styleCode=\"underline\"><content styleCode=\"italics\">Drugs that Require Metabolic Activation by CYP2D6</content></content> Patients treated concomitantly with AUVELITY may require increased doses of drugs that require activation by CYP2D6 to be effective.</paragraph></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Digoxin</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\">Coadministration of AUVELITY with digoxin may decrease plasma digoxin levels.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Intervention</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\">Monitor plasma digoxin levels in patients treated concomitantly with AUVELITY and digoxin <content styleCode=\"italics\">[see Clinical Pharmacology (<linkHtml href=\"#s_1203\">12.3</linkHtml>)]</content>. </td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Dopaminergic Drugs</content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\"> Clinical Impact</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"> CNS toxicity was reported when bupropion was co-administered with levodopa or amantadine. Adverse reactions include restlessness, agitation, tremor, ataxia, gait disturbance, vertigo, and dizziness.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\"> Intervention</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"> Use caution when administering AUVELITY concomitantly with dopaminergic drugs.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" colspan=\"2\"><content styleCode=\"bold\">Alcohol </content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Clinical Impact</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\">AUVELITY contains bupropion which can increase adverse neuropsychiatric events or reduce alcohol tolerance.</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"><content styleCode=\"italics\">Intervention</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\">Consumption of alcohol should be minimized or avoided during treatment with AUVELITY.</td></tr></tbody></table>"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Lactation: Breastfeeding not recommended. ( 8.2 ) Severe Renal Impairment: Avoid use. ( 8.6 ) Severe Hepatic Impairment: Avoid use. ( 8.7 ) 8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to antidepressants, including AUVELITY, during pregnancy. Healthcare providers are encouraged to register patients by contacting the National Pregnancy Registry for Antidepressants at 1-866-961-2388 or online at: https://womensmentalhealth.org/research/pregnancyregistry/antidepressants/ . Risk Summary Based on animal studies, AUVELITY may cause fetal harm when administered during pregnancy. AUVELITY is not recommended during pregnancy. If a female becomes pregnant while being treated with AUVELITY, discontinue treatment and counsel the patient about the potential risk to a fetus [see Warnings and Precautions ( 5.9 )] . In oral studies conducted in rats and rabbits, a combination of dextromethorphan/quinidine demonstrated developmental toxicity, including fetal malformations (rabbits) and embryolethality, when given to pregnant animals. When bupropion alone was administered to pregnant rats during organogenesis, there was no evidence of fetal malformations at doses up to approximately 21 times the maximum recommended human dose (MRHD) of 210 mg/day. When bupropion alone was given to pregnant rabbits during organogenesis, non-dose–related increases in incidence of fetal malformations, and skeletal variations were observed at doses approximately 2 to 5 times the MRHD and greater. Decreased fetal weights were seen at bupropion doses approximately 5 times the MRHD and greater. Neurotoxicity findings were observed in juvenile rats treated with a combination of dextromethorphan/quinidine on postnatal day (PND) 7, which corresponds to the third trimester of gestation through the first few months of life and may extend through the first three years of life in humans. Based on these findings, AUVELITY may cause fetal harm when administered to pregnant women (see Data ) . The available clinical data on the use of AUVELITY during pregnancy is insufficient to evaluate for a drug-associated risk of major birth malformations, miscarriage, or other adverse maternal or fetal outcomes. However, there are available data on one of the individual components of AUVELITY, bupropion. Data from epidemiological studies of pregnant women exposed to bupropion in the first trimester have not identified an increased risk of congenital malformations overall (see Data ) . There are risks to the mother associated with untreated depression in pregnancy (see Clinical Considerations ) . The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Clinical Considerations Disease-Associated Maternal and/or Embryo/Fetal Risk A prospective, longitudinal study followed 201 pregnant women with a history of major depressive disorder who were euthymic and taking antidepressants during pregnancy at the beginning of pregnancy. The women who discontinued antidepressants during pregnancy were more likely to experience a relapse of major depression than women who continued antidepressants. Consider the risks to the mother of untreated depression and potential effects on the fetus when discontinuing or changing treatment with antidepressant medications during pregnancy and postpartum. Data Human Data Bupropion Data from the international bupropion Pregnancy Registry (675 first trimester exposures) and a retrospective cohort study using the United Healthcare database (1,213 first trimester exposures) did not show an increased risk for malformations overall. The Registry was not designed or powered to evaluate specific defects but suggested a possible increase in cardiac malformations. No increased risk for cardiovascular malformations overall has been observed after bupropion exposure during the first trimester. The prospectively observed rate of cardiovascular malformations in pregnancies with exposure to bupropion in the first trimester from the international bupropion Pregnancy Registry was 1.3% (9 cardiovascular malformations/675 first trimester maternal bupropion exposures), which is similar to the background rate of cardiovascular malformations (approximately 1%). Data from the United Healthcare database, which had a limited number of exposed cases with cardiovascular malformations, and a case-control study (11,700 infants with cardiovascular malformations and 20,093 infants with non-cardiovascular malformations) of self-reported antidepressant use, including bupropion (n=728), from the National Birth Defects Prevention Study (NBDPS) did not show an increased risk for cardiovascular malformations overall after bupropion exposure during the first trimester. Study findings on bupropion exposure during the first trimester and risk for left ventricular outflow tract obstruction (LVOTO) or ventricular septal defect (VSD) are inconsistent and do not allow conclusions regarding a possible association. The United Healthcare database lacked sufficient power to evaluate the LVOTO association. NBDPS found slightly increased risk for LVOTO after partially accounting for underlying maternal conditions (n = 14; adjusted odds ratio [OR] = 1.18; 95% CI: 0.58, 2.43), and the Slone Epidemiology case control study did not find increased risk for LVOTO. The Slone Epidemiology Study found an increased risk for VSD following first trimester maternal bupropion exposure (n = 17; adjusted OR = 2.5; 95% CI: 1.3, 5.0) but did not find increased risk for any other cardiovascular malformations studied (including LVOTO as above). The NBDPS and United Healthcare database study did not find an association between first trimester maternal bupropion exposure and VSD. For the findings of LVOTO and VSD, the studies were limited by the small number of exposed cases, inconsistent findings among studies, and the potential for chance findings from multiple comparisons in case control studies. Animal Data In studies conducted in pregnant mice, dextromethorphan-bupropion was administered orally during the period of organogenesis at doses of 0-0, 26-57, 34-75, and 68-150 mg/kg/day, respectively. Administration of dextromethorphan-bupropion did not affect body weight, weight gain, food consumption, or pregnancy at any dose level and did not produce gross pathologic findings or placental or fetal findings at any dose level. The no-effect level for reproductive organ findings in mice was 68-150 mg/kg in both sexes, which is approximately 3.7/3.5 times the MRHD for AUVELITY on a mg/m 2 basis. When dextromethorphan/quinidine was administered orally (0/0, 5/100, 15/100, and 50/100 mg/kg/day) to pregnant rats during the period of organogenesis, embryo-fetal deaths were observed at the highest dose tested and reduced skeletal ossification was observed at all doses. Oral administration to pregnant rabbits during organogenesis in two separate studies (0/0, 5/60, 15/60, and 30/60 mg/kg day; 0/0, 5/100, 15/100, and 50/100 mg/kg/day) resulted in an increased incidence of fetal malformations at all but the lowest dose tested. When dextromethorphan/quinidine was orally administered to female rats during pregnancy and lactation in two separate studies (0/0, 5/100, 15/100, and 30/100 mg/kg/day; 0/0, 5/100, 15/100, and 50/100 mg/kg/day), pup survival and pup weight were decreased at all doses, and developmental delay was observed in offspring at the mid and high doses. A no-effect dose for adverse developmental effects was not identified. When dextromethorphan/quinidine was orally administered (0/0, 5/50, 15/50, 25/50 mg/kg) to male and female rats on postnatal day (PND) 7, the highest dose resulted in neuronal death in brain (thalamus and medulla oblongata). PND 7 in rat corresponds to the third trimester of gestation through the first several months of life but may extend to approximately three years of age in humans. In studies conducted in pregnant rats and rabbits, bupropion alone was administered orally during the period of organogenesis at doses of up to 450 and 150 mg/kg/day, respectively (approximately 21 and 14 times the MRHD, respectively, on a mg/m 2 basis). There was no evidence of fetal malformations in rats. When given to pregnant rabbits during organogenesis, non-dose–related increases in incidence of fetal malformations and skeletal variations were observed at the lowest dose tested (25 mg/kg/day, approximately 2 times the MRHD on a mg/m 2 basis) and greater. Decreased fetal weights were observed at doses of 50 mg/kg/day (approximately 5 times the MRHD on a mg/m 2 basis) and greater. No maternal toxicity was evident at doses of 50 mg/kg/day or less. In a pre- and postnatal development study, bupropion administered orally to pregnant rats at doses of up to 150 mg/kg/day (approximately 7 times the MRHD on a mg/m 2 basis) from embryonic implantation through lactation had no effect on pup growth or development. 8.2 Lactation Risk Summary Data from published literature report the presence of bupropion and its metabolites in human milk (see Data ) . There are no data on the effects of bupropion or its metabolites on milk production. Limited data from postmarketing reports of bupropion use in lactating patients have not identified a clear association of adverse reactions in the breastfed infant. Neurotoxicity findings were observed in juvenile rats treated with a combination of dextromethorphan/quinidine on postnatal day (PND) 7, which corresponds to the third trimester of gestation through the first few months of life and may extend through the first three years of life in humans [see Use in Specific Populations ( 8.1 )] . It is not known whether dextromethorphan is present in human milk. There are no data on the effects of dextromethorphan on the breastfed infant or the effects on milk production. Because of the potential for neurotoxicity, advise patients that breastfeeding is not recommended during treatment with AUVELITY and for 5 days following final dose. Data In a lactation study of 10 women, levels of orally dosed bupropion and its active metabolites were measured in expressed milk. The average daily infant exposure (assuming 150 mL/kg daily consumption) to bupropion and its active metabolites was 2% of the maternal weight-adjusted dose. Postmarketing reports have described seizures in breastfed infants. The relationship of bupropion exposure and these seizures is unclear. 8.3 Females and Males of Reproductive Potential Based on animal studies, AUVELITY may cause fetal harm when administered during pregnancy [see Warnings and Precautions ( 5.9 ), Use in Specific Populations ( 8.1 )] . However, the separate effect of dextromethorphan on developmental toxicity at the recommended clinical dose is unclear. Use alternative treatment for females who are planning to become pregnant. 8.4 Pediatric Use The safety and effectiveness of AUVELITY have not been established in pediatric patients. AUVELITY contains bupropion. Antidepressants, including bupropion, increase the risk of suicidal thoughts and behaviors in pediatric patients [see Boxed Warning , Warning and Precautions ( 5.1 )] . 8.5 Geriatric Use Clinical studies with AUVELITY did not include patients 65 years of age and older to determine whether they respond differently than younger adult patients. 8.6 Renal Impairment Dosage adjustment of AUVELITY is recommended in patients with moderate renal impairment (eGFR 30 to 59 mL/minute/1.73 m2) [see Dosage and Administration ( 2.3 ), Clinical Pharmacology ( 12.3 )] . The pharmacokinetics of AUVELITY have not been evaluated in patients with severe renal impairment. AUVELITY is not recommended in patients with severe renal impairment (eGFR 15 to 29 mL/minute/1.73 m2). 8.7 Hepatic Impairment No dose adjustment of AUVELITY is recommended in patients with mild (Child-Pugh A) or moderate hepatic impairment (Child-Pugh B) [see Clinical Pharmacology ( 12.3 )] . The pharmacokinetics of AUVELITY have not been evaluated in patients with severe hepatic impairment (Child-Pugh C). AUVELITY is not recommended in patients with severe hepatic impairment. 8.8 CYP2D6 Poor Metabolizers Dosage adjustment is recommended in patients known to be poor CYP2D6 metabolizers because these patients have higher dextromethorphan concentrations than extensive/intermediate CYP2D6 metabolizers [see Dosage and Administration ( 2.5 ), Clinical Pharmacology ( 12.3 )] ."
      ],
      "pregnancy": [
        "8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to antidepressants, including AUVELITY, during pregnancy. Healthcare providers are encouraged to register patients by contacting the National Pregnancy Registry for Antidepressants at 1-866-961-2388 or online at: https://womensmentalhealth.org/research/pregnancyregistry/antidepressants/ . Risk Summary Based on animal studies, AUVELITY may cause fetal harm when administered during pregnancy. AUVELITY is not recommended during pregnancy. If a female becomes pregnant while being treated with AUVELITY, discontinue treatment and counsel the patient about the potential risk to a fetus [see Warnings and Precautions ( 5.9 )] . In oral studies conducted in rats and rabbits, a combination of dextromethorphan/quinidine demonstrated developmental toxicity, including fetal malformations (rabbits) and embryolethality, when given to pregnant animals. When bupropion alone was administered to pregnant rats during organogenesis, there was no evidence of fetal malformations at doses up to approximately 21 times the maximum recommended human dose (MRHD) of 210 mg/day. When bupropion alone was given to pregnant rabbits during organogenesis, non-dose–related increases in incidence of fetal malformations, and skeletal variations were observed at doses approximately 2 to 5 times the MRHD and greater. Decreased fetal weights were seen at bupropion doses approximately 5 times the MRHD and greater. Neurotoxicity findings were observed in juvenile rats treated with a combination of dextromethorphan/quinidine on postnatal day (PND) 7, which corresponds to the third trimester of gestation through the first few months of life and may extend through the first three years of life in humans. Based on these findings, AUVELITY may cause fetal harm when administered to pregnant women (see Data ) . The available clinical data on the use of AUVELITY during pregnancy is insufficient to evaluate for a drug-associated risk of major birth malformations, miscarriage, or other adverse maternal or fetal outcomes. However, there are available data on one of the individual components of AUVELITY, bupropion. Data from epidemiological studies of pregnant women exposed to bupropion in the first trimester have not identified an increased risk of congenital malformations overall (see Data ) . There are risks to the mother associated with untreated depression in pregnancy (see Clinical Considerations ) . The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% to 4% and 15% to 20%, respectively. Clinical Considerations Disease-Associated Maternal and/or Embryo/Fetal Risk A prospective, longitudinal study followed 201 pregnant women with a history of major depressive disorder who were euthymic and taking antidepressants during pregnancy at the beginning of pregnancy. The women who discontinued antidepressants during pregnancy were more likely to experience a relapse of major depression than women who continued antidepressants. Consider the risks to the mother of untreated depression and potential effects on the fetus when discontinuing or changing treatment with antidepressant medications during pregnancy and postpartum. Data Human Data Bupropion Data from the international bupropion Pregnancy Registry (675 first trimester exposures) and a retrospective cohort study using the United Healthcare database (1,213 first trimester exposures) did not show an increased risk for malformations overall. The Registry was not designed or powered to evaluate specific defects but suggested a possible increase in cardiac malformations. No increased risk for cardiovascular malformations overall has been observed after bupropion exposure during the first trimester. The prospectively observed rate of cardiovascular malformations in pregnancies with exposure to bupropion in the first trimester from the international bupropion Pregnancy Registry was 1.3% (9 cardiovascular malformations/675 first trimester maternal bupropion exposures), which is similar to the background rate of cardiovascular malformations (approximately 1%). Data from the United Healthcare database, which had a limited number of exposed cases with cardiovascular malformations, and a case-control study (11,700 infants with cardiovascular malformations and 20,093 infants with non-cardiovascular malformations) of self-reported antidepressant use, including bupropion (n=728), from the National Birth Defects Prevention Study (NBDPS) did not show an increased risk for cardiovascular malformations overall after bupropion exposure during the first trimester. Study findings on bupropion exposure during the first trimester and risk for left ventricular outflow tract obstruction (LVOTO) or ventricular septal defect (VSD) are inconsistent and do not allow conclusions regarding a possible association. The United Healthcare database lacked sufficient power to evaluate the LVOTO association. NBDPS found slightly increased risk for LVOTO after partially accounting for underlying maternal conditions (n = 14; adjusted odds ratio [OR] = 1.18; 95% CI: 0.58, 2.43), and the Slone Epidemiology case control study did not find increased risk for LVOTO. The Slone Epidemiology Study found an increased risk for VSD following first trimester maternal bupropion exposure (n = 17; adjusted OR = 2.5; 95% CI: 1.3, 5.0) but did not find increased risk for any other cardiovascular malformations studied (including LVOTO as above). The NBDPS and United Healthcare database study did not find an association between first trimester maternal bupropion exposure and VSD. For the findings of LVOTO and VSD, the studies were limited by the small number of exposed cases, inconsistent findings among studies, and the potential for chance findings from multiple comparisons in case control studies. Animal Data In studies conducted in pregnant mice, dextromethorphan-bupropion was administered orally during the period of organogenesis at doses of 0-0, 26-57, 34-75, and 68-150 mg/kg/day, respectively. Administration of dextromethorphan-bupropion did not affect body weight, weight gain, food consumption, or pregnancy at any dose level and did not produce gross pathologic findings or placental or fetal findings at any dose level. The no-effect level for reproductive organ findings in mice was 68-150 mg/kg in both sexes, which is approximately 3.7/3.5 times the MRHD for AUVELITY on a mg/m 2 basis. When dextromethorphan/quinidine was administered orally (0/0, 5/100, 15/100, and 50/100 mg/kg/day) to pregnant rats during the period of organogenesis, embryo-fetal deaths were observed at the highest dose tested and reduced skeletal ossification was observed at all doses. Oral administration to pregnant rabbits during organogenesis in two separate studies (0/0, 5/60, 15/60, and 30/60 mg/kg day; 0/0, 5/100, 15/100, and 50/100 mg/kg/day) resulted in an increased incidence of fetal malformations at all but the lowest dose tested. When dextromethorphan/quinidine was orally administered to female rats during pregnancy and lactation in two separate studies (0/0, 5/100, 15/100, and 30/100 mg/kg/day; 0/0, 5/100, 15/100, and 50/100 mg/kg/day), pup survival and pup weight were decreased at all doses, and developmental delay was observed in offspring at the mid and high doses. A no-effect dose for adverse developmental effects was not identified. When dextromethorphan/quinidine was orally administered (0/0, 5/50, 15/50, 25/50 mg/kg) to male and female rats on postnatal day (PND) 7, the highest dose resulted in neuronal death in brain (thalamus and medulla oblongata). PND 7 in rat corresponds to the third trimester of gestation through the first several months of life but may extend to approximately three years of age in humans. In studies conducted in pregnant rats and rabbits, bupropion alone was administered orally during the period of organogenesis at doses of up to 450 and 150 mg/kg/day, respectively (approximately 21 and 14 times the MRHD, respectively, on a mg/m 2 basis). There was no evidence of fetal malformations in rats. When given to pregnant rabbits during organogenesis, non-dose–related increases in incidence of fetal malformations and skeletal variations were observed at the lowest dose tested (25 mg/kg/day, approximately 2 times the MRHD on a mg/m 2 basis) and greater. Decreased fetal weights were observed at doses of 50 mg/kg/day (approximately 5 times the MRHD on a mg/m 2 basis) and greater. No maternal toxicity was evident at doses of 50 mg/kg/day or less. In a pre- and postnatal development study, bupropion administered orally to pregnant rats at doses of up to 150 mg/kg/day (approximately 7 times the MRHD on a mg/m 2 basis) from embryonic implantation through lactation had no effect on pup growth or development."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use The safety and effectiveness of AUVELITY have not been established in pediatric patients. AUVELITY contains bupropion. Antidepressants, including bupropion, increase the risk of suicidal thoughts and behaviors in pediatric patients [see Boxed Warning , Warning and Precautions ( 5.1 )] ."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical studies with AUVELITY did not include patients 65 years of age and older to determine whether they respond differently than younger adult patients."
      ],
      "drug_abuse_and_dependence": [
        "9 DRUG ABUSE AND DEPENDENCE 9.1 Controlled Substance AUVELITY contains dextromethorphan and bupropion which are not controlled substances. 9.2 Abuse Abuse is the intentional, non-therapeutic use of a drug, even once, for its desirable psychological or physiological effects. AUVELITY has not been systematically studied in animals or humans for its potential for abuse, tolerance, or physical dependence. However, AUVELITY is a combination product containing dextromethorphan and bupropion, and cases of dextromethorphan abuse have been reported. While clinical studies with AUVELITY did not reveal drug-seeking behavior, these observations were not systematic and it is not possible to predict on the basis of this experience the extent to which AUVELITY will be misused, diverted, and/or abused once marketed. Therefore, patients with a history of drug abuse should be observed closely for signs of AUVELITY misuse or abuse (e.g., development of tolerance, increases in dose, drug-seeking behavior). AUVELITY is intended for oral use only. Seizures and/or cases of death have been reported when bupropion has been administered intranasally or by parenteral injection. Dextromethorphan Dextromethorphan has not been systematically studied in animals or humans for its potential for abuse, tolerance, or physical dependence. Cases of dextromethorphan abuse have been reported, predominantly in adolescents. Bupropion Controlled clinical trials conducted in normal volunteers, in subjects with a history of multiple drug abuse, and in depressed subjects showed some increase in motor activity and agitation/excitement, often typical of central stimulant activity. In a population of individuals experienced with drugs of abuse, a single oral dose of 400 mg of bupropion (approximately 1.9 times the maximum recommended daily dosage of AUVELITY) produced mild amphetamine-like activity as compared with placebo on the Morphine-Benzedrine Subscale of the Addiction Research Center Inventories (ARCI) and a score intermediate between placebo and amphetamine on the Liking Scale of the ARCI. These scales measure general feelings of euphoria and drug liking which are often associated with abuse potential. Findings in clinical trials, however, are not known to reliably predict the abuse potential of drugs. Nonetheless, evidence from single-dose studies does suggest that the recommended daily dosage of bupropion when administered in divided doses is not likely to be significantly reinforcing to people who abuse amphetamines or CNS stimulants. However, higher doses (which could not be tested because of the risk of seizure) might be modestly attractive to those who abuse CNS stimulant drugs."
      ],
      "controlled_substance": [
        "9.1 Controlled Substance AUVELITY contains dextromethorphan and bupropion which are not controlled substances."
      ],
      "abuse": [
        "9.2 Abuse Abuse is the intentional, non-therapeutic use of a drug, even once, for its desirable psychological or physiological effects. AUVELITY has not been systematically studied in animals or humans for its potential for abuse, tolerance, or physical dependence. However, AUVELITY is a combination product containing dextromethorphan and bupropion, and cases of dextromethorphan abuse have been reported. While clinical studies with AUVELITY did not reveal drug-seeking behavior, these observations were not systematic and it is not possible to predict on the basis of this experience the extent to which AUVELITY will be misused, diverted, and/or abused once marketed. Therefore, patients with a history of drug abuse should be observed closely for signs of AUVELITY misuse or abuse (e.g., development of tolerance, increases in dose, drug-seeking behavior). AUVELITY is intended for oral use only. Seizures and/or cases of death have been reported when bupropion has been administered intranasally or by parenteral injection. Dextromethorphan Dextromethorphan has not been systematically studied in animals or humans for its potential for abuse, tolerance, or physical dependence. Cases of dextromethorphan abuse have been reported, predominantly in adolescents. Bupropion Controlled clinical trials conducted in normal volunteers, in subjects with a history of multiple drug abuse, and in depressed subjects showed some increase in motor activity and agitation/excitement, often typical of central stimulant activity. In a population of individuals experienced with drugs of abuse, a single oral dose of 400 mg of bupropion (approximately 1.9 times the maximum recommended daily dosage of AUVELITY) produced mild amphetamine-like activity as compared with placebo on the Morphine-Benzedrine Subscale of the Addiction Research Center Inventories (ARCI) and a score intermediate between placebo and amphetamine on the Liking Scale of the ARCI. These scales measure general feelings of euphoria and drug liking which are often associated with abuse potential. Findings in clinical trials, however, are not known to reliably predict the abuse potential of drugs. Nonetheless, evidence from single-dose studies does suggest that the recommended daily dosage of bupropion when administered in divided doses is not likely to be significantly reinforcing to people who abuse amphetamines or CNS stimulants. However, higher doses (which could not be tested because of the risk of seizure) might be modestly attractive to those who abuse CNS stimulant drugs."
      ],
      "overdosage": [
        "10 OVERDOSAGE Human Experience There is limited clinical study experience regarding human overdosage with AUVELITY. Overdosage information is based on experience with the individual components, dextromethorphan and bupropion. Metabolism of the dextromethorphan component of AUVELITY is inhibited by the bupropion component, such that overdose due to AUVELITY might be more severe or more persistent compared to overdose of dextromethorphan alone. Dextromethorphan Symptoms of dextromethorphan overdose include nausea, vomiting, stupor, coma, respiratory depression, seizures, tachycardia, hyperexcitability, and toxic psychosis. Other adverse effects include ataxia, nystagmus, dystonia, blurred vision, and changes in muscle reflexes. Dextromethorphan may cause serotonin syndrome, and this risk is increased by overdose, particularly if taken with other serotonergic agents, SSRIs or tricyclic antidepressants. Bupropion Overdoses of up to 30 grams or more of bupropion (approximately 143 times the maximum recommended dose of AUVELITY) have been reported. Seizure was reported in approximately one-third of all cases. Other serious reactions reported with overdoses of bupropion alone included hallucinations, loss of consciousness, mental status changes, sinus tachycardia, ECG changes such as conduction disturbances (including QRS prolongation) or arrhythmias, clonus, myoclonus, and hyperreflexia. Fever, muscle rigidity, rhabdomyolysis, hypotension, stupor, coma, and respiratory failure have been reported mainly when bupropion was part of multiple drug overdoses. Although most patients recovered without sequelae, deaths associated with overdoses of bupropion alone have been reported in patients ingesting large doses of the drug. Multiple uncontrolled seizures, bradycardia, cardiac failure, and cardiac arrest prior to death were reported in these patients. Overdosage Management Treatment of dextromethorphan overdosage should be directed at symptomatic and supportive measures. There are no known antidotes for bupropion. In case of an overdose, provide supportive care, including close medical supervision and monitoring. Consider the possibility of multiple drug overdose. Ensure an adequate airway, oxygenation, and ventilation. Monitor cardiac rhythm and vital signs. Induction of emesis is not recommended. Consider contacting a Poison Center (1-800-222-1222) or a medical toxicologist for overdosage management recommendations for AUVELITY."
      ],
      "description": [
        "11 DESCRIPTION AUVELITY is a combination of dextromethorphan hydrobromide, an uncompetitive NMDA receptor antagonist and sigma 1 receptor agonist, and bupropion hydrochloride, an aminoketone and CYP450 2D6 inhibitor. The chemical name of dextromethorphan hydrobromide is morphinan, 3- methoxy-17-methyl-, (9α, 13α, 14α), hydrobromide monohydrate. Dextromethorphan hydrobromide has the empirical formula C 18 H 25 NO•HBr•H 2 O and a molecular weight of 370.33 (271.4 dextromethorphan base). The structural formula is: Dextromethorphan hydrobromide powder is white or almost white, crystalline, and sparingly soluble in water. The chemical name of bupropion hydrochloride is:(±)-1-(3-chlorophenyl)-2-[(1,1-dimethylethyl)amino]-1­propanone hydrochloride. Bupropion hydrochloride has the empirical formula C 13 H 18 ClNO•HCl and a molecular weight of 276.2 (239.74 bupropion base). The structural formula is: Bupropion hydrochloride powder is white and highly soluble in water. AUVELITY is for oral administration and is available as round bilayer tablets. Each tablet contains 45 mg dextromethorphan hydrobromide (equivalent to 32.98 mg dextromethorphan base) in an immediate-release formulation and 105 mg bupropion hydrochloride (equivalent to 91.14 mg bupropion base) in an extended-release formulation. Each tablet contains the following inactive ingredients: carbomer homopolymer, colloidal silicon dioxide, crospovidone, glyceryl monocaprylocaprate, l-cysteine hydrochloride monohydrate, magnesium stearate, microcrystalline cellulose, polyvinyl alcohol, red iron oxide, sodium lauryl sulfate, stearic acid, talc, titanium dioxide, and yellow iron oxide. Structural Formula - Dextromethorphan Hydrobromide Structural Formula - Bupropion Hydrochloride"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Dextromethorphan is an uncompetitive antagonist of the NMDA receptor (an ionotropic glutamate receptor) and a sigma 1 receptor agonist. The mechanism of dextromethorphan in the treatment of MDD is unclear. The mechanism of action of bupropion in the treatment of MDD is unclear; however, it may be related to noradrenergic and/or dopaminergic mechanisms. Bupropion increases plasma levels of dextromethorphan by competitively inhibiting cytochrome P450 2D6, which catalyzes a major biotransformation pathway for dextromethorphan. Bupropion is a relatively weak inhibitor of the neuronal reuptake of norepinephrine and dopamine and does not inhibit monoamine oxidase or the reuptake of serotonin. 12.2 Pharmacodynamics Cardiac Electrophysiology At the maximum recommended dose, AUVELITY does not prolong the QT interval to any clinically relevant extent. 12.3 Pharmacokinetics AUVELITY is a combination of dextromethorphan and bupropion. Bupropion inhibits the metabolism of dextromethorphan via CYP2D6. Dextromethorphan when co-administered with bupropion displays nonlinear pharmacokinetics at steady state, with greater than dose-proportional changes in AUC and c max for varying doses of dextromethorphan [60 to 120 mg (0.67-1.33 times the maximum recommended dose of AUVELITY)] and less than dose-proportional changes for varying doses of bupropion [150 to 300 mg (0.71-1.43 times the maximum recommended dose of AUVELITY)]. Steady state plasma concentrations of dextromethorphan and bupropion when given as AUVELITY are achieved within 8 days. The accumulation ratios for dextromethorphan at steady state when given as AUVELITY are 20 and 32, respectively based on c max and AUC0 12, compared to 1.3 and 1.4, respectively, for dextromethorphan given without bupropion. The accumulation ratios for bupropion at steady state are 1.1 and 1.5, respectively based on c max and AUC 0-12 . Absorption The median t max of dextromethorphan and bupropion when given as AUVELITY was 3 hours and 2 hours, respectively. The c max of the hydroxybupropion metabolite occurred approximately 3 hours post-dose and was approximately 14 times the peak level of bupropion and its AUC 0-12 was about 19 times that of bupropion. The c max of the erythrohydroxybupropion and threohydroxybupropion metabolites occurred approximately 4 hours post-dose and were approximately equal to and 5 times that of bupropion, respectively. The AUC 0-12 values were 1.2 and 7 times that of bupropion, respectively. Effect of Food AUVELITY can be taken with or without food. Dextromethorphan c max and AUC 0-12 were unchanged and decreased by 14%, respectively, and bupropion c max and AUC 0-12 were increased by 3% and 6%, respectively, when AUVELITY was administered with food. Distribution The plasma protein binding of dextromethorphan is approximately 60-70% and bupropion is 84%. The extent of protein binding of the hydroxybupropion metabolite is similar to that for bupropion; whereas, the extent of protein binding of the threohydroxybupropion metabolite is about half that seen with bupropion. Elimination Following 8 days of administration of AUVELITY in extensive metabolizers, the mean elimination half-life of dextromethorphan was increased approximately 3-fold to 22 hours, as compared to dextromethorphan given without bupropion. The mean elimination half-life of dextromethorphan and bupropion was 22 hours and 15 hours, respectively. The apparent elimination half-life of hydroxybupropion, erythrohydroxybupropion and threohydroxybupropion metabolites were approximately 35, 44 and 33 hours, respectively. Metabolism Dextromethorphan is primarily metabolized by CYP2D6 to dextrorphan. Bupropion is extensively metabolized with three active metabolites: hydroxybupropion, which is formed via hydroxylation of the tert-butyl group of bupropion, and the amino-alcohol isomers, threohydroxybupropion and erythrohydroxybupropion, which are formed via reduction of the carbonyl group. In vitro findings suggest that CYP2B6 is the principal isoenzyme involved in the formation of hydroxybupropion, while cytochrome P450 enzymes are not involved in the formation of threohydroxybupropion. Oxidation of the bupropion side chain results in the formation of a glycine conjugate of meta-chlorobenzoic acid, which is then excreted as the major urinary metabolite. The potency and toxicity of the metabolites relative to bupropion have not been fully characterized. However, it has been demonstrated in an antidepressant screening test in mice that hydroxybupropion is one-half as potent as bupropion, while threohydroxybupropion and erythrohydroxybupropion are 5 fold less potent than bupropion. Excretion In CYP2D6 extensive metabolizers, approximately 37-52% of the orally administered dose of dextromethorphan is recovered in the urine. Less than 2% of the administered dose is excreted as unchanged parent drug in the urine. In CYP2D6 poor metabolizers, approximately 45-83% of the administered dose is recovered in the urine. Approximately 26% of the administered dose is excreted as unchanged parent drug in the urine. Following oral administration of 200 mg of 14C-bupropion in humans, 87% and 10% of the radioactive dose were recovered in the urine and feces, respectively. Only 0.5% of the oral dose was excreted as unchanged bupropion. Specific Populations Geriatric Patients The pharmacokinetics of AUVELITY have not been studied in patients 65 years or older. Pediatric Patients The pharmacokinetics of AUVELITY in pediatric patients have not been studied. Male and Female/ Racial or Ethnic Groups No significant pharmacokinetic differences based on sex and race have been observed for AUVELITY. Patients with Renal Impairment, Patients with Hepatic Impairment, and CYP2D6 Poor Metabolizers The effects of renal impairment, hepatic impairment, and CYP2D6 poor metabolizer status on the exposure to AUVELITY are summarized in Figure 1 [see Dosage and Administration ( 2.3 , 2.5 )] . Figure 1 Effects of Renal Impairment, Hepatic Impairment, and CYP2D6 Poor Metabolizer Status on AUVELITY PK Results are based on plasma concentrations of AUVELITY after 8 days of twice daily dosing. Data are GMRs and 90% CIs. Reference = matched healthy subjects for renal and hepatic impairment studies, and extensive or ultra-extensive CYP2D6 metabolizers. AUC = area under the plasma concentration-time curve from zero to 12 hours; BUP = bupropion; CI = confidence interval; c max = maximum plasma concentration; DM = dextromethorphan; GMRs = geometric mean ratios; PK = pharmacokinetics. Drug Interaction Studies In Vitro Assessment of Drug Interactions The potential for dextromethorphan and bupropion to inhibit or induce cytochrome P450 in vitro were evaluated in human liver microsomes. Bupropion and its metabolites (hydroxybupropion, erythrohydroxybupropion, threohydroxybupropion) are inhibitors of CYP2D6. At therapeutically relevant concentrations dextromethorphan does not inhibit CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, or CYP3A4. Dextromethorphan does not cause induction of CYP1A2, CYP3A4, or CYP2B6. Dextromethorphan is a substrate of the human P-gp transporter. Dextromethorphan does not inhibit transporters at therapeutically relevant concentrations. In Vivo Assessment of Drug Interactions The effects of other drugs on the exposure to AUVELITY are summarized in Figure 2 [see Dosage and Administration ( 2.4 )] . Figure 2 Effects of Co-administered Compounds on AUVELITY PK Results are based on steady state plasma concentrations of twice daily dosing of AUVELITY. Data are GMRs and 90% CIs. AUC = area under the plasma concentration-time curve from zero to 12 hours; BUP = bupropion; CI = confidence interval; C max = maximum plasma concentration; DM = dextromethorphan; GMRs = geometric mean ratios; PK = pharmacokinetics. Digoxin Literature data showed that digoxin exposure was decreased when a single oral dose of 0.5-mg digoxin was administered 24 hours after a single oral dose of extended-release 150 mg bupropion in healthy volunteers. Figure 1 Figure 2"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Dextromethorphan is an uncompetitive antagonist of the NMDA receptor (an ionotropic glutamate receptor) and a sigma 1 receptor agonist. The mechanism of dextromethorphan in the treatment of MDD is unclear. The mechanism of action of bupropion in the treatment of MDD is unclear; however, it may be related to noradrenergic and/or dopaminergic mechanisms. Bupropion increases plasma levels of dextromethorphan by competitively inhibiting cytochrome P450 2D6, which catalyzes a major biotransformation pathway for dextromethorphan. Bupropion is a relatively weak inhibitor of the neuronal reuptake of norepinephrine and dopamine and does not inhibit monoamine oxidase or the reuptake of serotonin."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Cardiac Electrophysiology At the maximum recommended dose, AUVELITY does not prolong the QT interval to any clinically relevant extent."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics AUVELITY is a combination of dextromethorphan and bupropion. Bupropion inhibits the metabolism of dextromethorphan via CYP2D6. Dextromethorphan when co-administered with bupropion displays nonlinear pharmacokinetics at steady state, with greater than dose-proportional changes in AUC and c max for varying doses of dextromethorphan [60 to 120 mg (0.67-1.33 times the maximum recommended dose of AUVELITY)] and less than dose-proportional changes for varying doses of bupropion [150 to 300 mg (0.71-1.43 times the maximum recommended dose of AUVELITY)]. Steady state plasma concentrations of dextromethorphan and bupropion when given as AUVELITY are achieved within 8 days. The accumulation ratios for dextromethorphan at steady state when given as AUVELITY are 20 and 32, respectively based on c max and AUC0 12, compared to 1.3 and 1.4, respectively, for dextromethorphan given without bupropion. The accumulation ratios for bupropion at steady state are 1.1 and 1.5, respectively based on c max and AUC 0-12 . Absorption The median t max of dextromethorphan and bupropion when given as AUVELITY was 3 hours and 2 hours, respectively. The c max of the hydroxybupropion metabolite occurred approximately 3 hours post-dose and was approximately 14 times the peak level of bupropion and its AUC 0-12 was about 19 times that of bupropion. The c max of the erythrohydroxybupropion and threohydroxybupropion metabolites occurred approximately 4 hours post-dose and were approximately equal to and 5 times that of bupropion, respectively. The AUC 0-12 values were 1.2 and 7 times that of bupropion, respectively. Effect of Food AUVELITY can be taken with or without food. Dextromethorphan c max and AUC 0-12 were unchanged and decreased by 14%, respectively, and bupropion c max and AUC 0-12 were increased by 3% and 6%, respectively, when AUVELITY was administered with food. Distribution The plasma protein binding of dextromethorphan is approximately 60-70% and bupropion is 84%. The extent of protein binding of the hydroxybupropion metabolite is similar to that for bupropion; whereas, the extent of protein binding of the threohydroxybupropion metabolite is about half that seen with bupropion. Elimination Following 8 days of administration of AUVELITY in extensive metabolizers, the mean elimination half-life of dextromethorphan was increased approximately 3-fold to 22 hours, as compared to dextromethorphan given without bupropion. The mean elimination half-life of dextromethorphan and bupropion was 22 hours and 15 hours, respectively. The apparent elimination half-life of hydroxybupropion, erythrohydroxybupropion and threohydroxybupropion metabolites were approximately 35, 44 and 33 hours, respectively. Metabolism Dextromethorphan is primarily metabolized by CYP2D6 to dextrorphan. Bupropion is extensively metabolized with three active metabolites: hydroxybupropion, which is formed via hydroxylation of the tert-butyl group of bupropion, and the amino-alcohol isomers, threohydroxybupropion and erythrohydroxybupropion, which are formed via reduction of the carbonyl group. In vitro findings suggest that CYP2B6 is the principal isoenzyme involved in the formation of hydroxybupropion, while cytochrome P450 enzymes are not involved in the formation of threohydroxybupropion. Oxidation of the bupropion side chain results in the formation of a glycine conjugate of meta-chlorobenzoic acid, which is then excreted as the major urinary metabolite. The potency and toxicity of the metabolites relative to bupropion have not been fully characterized. However, it has been demonstrated in an antidepressant screening test in mice that hydroxybupropion is one-half as potent as bupropion, while threohydroxybupropion and erythrohydroxybupropion are 5 fold less potent than bupropion. Excretion In CYP2D6 extensive metabolizers, approximately 37-52% of the orally administered dose of dextromethorphan is recovered in the urine. Less than 2% of the administered dose is excreted as unchanged parent drug in the urine. In CYP2D6 poor metabolizers, approximately 45-83% of the administered dose is recovered in the urine. Approximately 26% of the administered dose is excreted as unchanged parent drug in the urine. Following oral administration of 200 mg of 14C-bupropion in humans, 87% and 10% of the radioactive dose were recovered in the urine and feces, respectively. Only 0.5% of the oral dose was excreted as unchanged bupropion. Specific Populations Geriatric Patients The pharmacokinetics of AUVELITY have not been studied in patients 65 years or older. Pediatric Patients The pharmacokinetics of AUVELITY in pediatric patients have not been studied. Male and Female/ Racial or Ethnic Groups No significant pharmacokinetic differences based on sex and race have been observed for AUVELITY. Patients with Renal Impairment, Patients with Hepatic Impairment, and CYP2D6 Poor Metabolizers The effects of renal impairment, hepatic impairment, and CYP2D6 poor metabolizer status on the exposure to AUVELITY are summarized in Figure 1 [see Dosage and Administration ( 2.3 , 2.5 )] . Figure 1 Effects of Renal Impairment, Hepatic Impairment, and CYP2D6 Poor Metabolizer Status on AUVELITY PK Results are based on plasma concentrations of AUVELITY after 8 days of twice daily dosing. Data are GMRs and 90% CIs. Reference = matched healthy subjects for renal and hepatic impairment studies, and extensive or ultra-extensive CYP2D6 metabolizers. AUC = area under the plasma concentration-time curve from zero to 12 hours; BUP = bupropion; CI = confidence interval; c max = maximum plasma concentration; DM = dextromethorphan; GMRs = geometric mean ratios; PK = pharmacokinetics. Drug Interaction Studies In Vitro Assessment of Drug Interactions The potential for dextromethorphan and bupropion to inhibit or induce cytochrome P450 in vitro were evaluated in human liver microsomes. Bupropion and its metabolites (hydroxybupropion, erythrohydroxybupropion, threohydroxybupropion) are inhibitors of CYP2D6. At therapeutically relevant concentrations dextromethorphan does not inhibit CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, or CYP3A4. Dextromethorphan does not cause induction of CYP1A2, CYP3A4, or CYP2B6. Dextromethorphan is a substrate of the human P-gp transporter. Dextromethorphan does not inhibit transporters at therapeutically relevant concentrations. In Vivo Assessment of Drug Interactions The effects of other drugs on the exposure to AUVELITY are summarized in Figure 2 [see Dosage and Administration ( 2.4 )] . Figure 2 Effects of Co-administered Compounds on AUVELITY PK Results are based on steady state plasma concentrations of twice daily dosing of AUVELITY. Data are GMRs and 90% CIs. AUC = area under the plasma concentration-time curve from zero to 12 hours; BUP = bupropion; CI = confidence interval; C max = maximum plasma concentration; DM = dextromethorphan; GMRs = geometric mean ratios; PK = pharmacokinetics. Digoxin Literature data showed that digoxin exposure was decreased when a single oral dose of 0.5-mg digoxin was administered 24 hours after a single oral dose of extended-release 150 mg bupropion in healthy volunteers. Figure 1 Figure 2"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis In a 26-week carcinogenicity study in the Tg.rasH2 transgenic mouse, dextromethorphan at oral doses up to 100 mg/kg/day did not show any evidence of carcinogenic potential. In a two-year carcinogenicity study in rats, dextromethorphan was administered at an oral dose of 50 mg/kg/day. No biologically significant tumor findings were observed. This dose is approximately 5.4 times the maximum recommended human dose (MRHD) of 90 mg/day on a mg/m 2 basis. Lifetime carcinogenicity studies were performed in rats and mice at bupropion doses up to 300 and 150 mg/kg/day, respectively. These doses are approximately 13.9 and 3.5 times the MRHD, respectively, on a mg/m 2 basis. In the rat study there was an increase in nodular proliferative lesions of the liver at doses of 100 to 300 mg/kg/day (approximately 4.6 to 13.9 times the MRHD on a mg/m 2 basis); lower doses were not tested. The question of whether or not such lesions may be precursors of neoplasms of the liver is currently unresolved. Similar liver lesions were not seen in the mouse study, and no increase in malignant tumors of the liver and other organs was seen in either study. Mutagenesis Dextromethorphan was negative in in vitro (bacterial reverse mutation, chromosomal aberration in human lymphocytes) and in vivo (mouse micronucleus) assays. Bupropion produced a positive response (2 to 3 times control mutation rate) in 2 of 5 strains in the Ames bacterial mutagenicity assay. Bupropion produced an increase in chromosomal aberrations in 1 of 3 in vivo rat bone marrow cytogenetic studies. Impairment of fertility When dextromethorphan was co-administered with quinidine orally (0/0, 5/100, 15/100, and 50/100 mg/kg/day) to male and female rats prior to and during mating, and continuing to Day 7 of gestation in females, no effect on fertility was observed up to the highest dose tested. There were no effects on male and female fertility when rats were administered oral doses of bupropion up to 300 mg/kg/day (approximately 14 times the MRHD on a mg/m 2 basis) in females prior to mating and either through Day 13 of gestation or through lactation, and in males for 60 days prior to and through mating. However, doses of 200 mg/kg/day (approximately 9 times the MRHD on a mg/m 2 basis) or greater, caused transient ataxia or behavioral changes in adult female rats. There were also no adverse effects on fertility, reproduction, or growth and development of male or female offspring. The effects on fertility of administering dextromethorphan and bupropion in combination are not known at this time."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis In a 26-week carcinogenicity study in the Tg.rasH2 transgenic mouse, dextromethorphan at oral doses up to 100 mg/kg/day did not show any evidence of carcinogenic potential. In a two-year carcinogenicity study in rats, dextromethorphan was administered at an oral dose of 50 mg/kg/day. No biologically significant tumor findings were observed. This dose is approximately 5.4 times the maximum recommended human dose (MRHD) of 90 mg/day on a mg/m 2 basis. Lifetime carcinogenicity studies were performed in rats and mice at bupropion doses up to 300 and 150 mg/kg/day, respectively. These doses are approximately 13.9 and 3.5 times the MRHD, respectively, on a mg/m 2 basis. In the rat study there was an increase in nodular proliferative lesions of the liver at doses of 100 to 300 mg/kg/day (approximately 4.6 to 13.9 times the MRHD on a mg/m 2 basis); lower doses were not tested. The question of whether or not such lesions may be precursors of neoplasms of the liver is currently unresolved. Similar liver lesions were not seen in the mouse study, and no increase in malignant tumors of the liver and other organs was seen in either study. Mutagenesis Dextromethorphan was negative in in vitro (bacterial reverse mutation, chromosomal aberration in human lymphocytes) and in vivo (mouse micronucleus) assays. Bupropion produced a positive response (2 to 3 times control mutation rate) in 2 of 5 strains in the Ames bacterial mutagenicity assay. Bupropion produced an increase in chromosomal aberrations in 1 of 3 in vivo rat bone marrow cytogenetic studies. Impairment of fertility When dextromethorphan was co-administered with quinidine orally (0/0, 5/100, 15/100, and 50/100 mg/kg/day) to male and female rats prior to and during mating, and continuing to Day 7 of gestation in females, no effect on fertility was observed up to the highest dose tested. There were no effects on male and female fertility when rats were administered oral doses of bupropion up to 300 mg/kg/day (approximately 14 times the MRHD on a mg/m 2 basis) in females prior to mating and either through Day 13 of gestation or through lactation, and in males for 60 days prior to and through mating. However, doses of 200 mg/kg/day (approximately 9 times the MRHD on a mg/m 2 basis) or greater, caused transient ataxia or behavioral changes in adult female rats. There were also no adverse effects on fertility, reproduction, or growth and development of male or female offspring. The effects on fertility of administering dextromethorphan and bupropion in combination are not known at this time."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The efficacy of AUVELITY for the treatment of MDD in adults was demonstrated in a placebo-controlled clinical study (Study 1, NCT04019704) and confirmatory evidence which included a second study comparing AUVELITY to bupropion hydrochloride sustained-release tablets (Study 2, NCT03595579). In Study 1, adult patients (18 to 65 years of age) who met the Diagnostic and Statistical Manual of Mental Disorders (DSM 5) criteria for MDD were randomized to receive AUVELITY (45 mg of dextromethorphan hydrobromide and 105 mg of bupropion hydrochloride) twice daily (N=156) or placebo twice daily (N=162) for 6 weeks. Patients in Study 1 had a median age of 41 years and were 67% female, 55% Caucasian, 35% Black, and 5% Asian. The primary outcome measure was the change from baseline to Week 6 in the total score of the Montgomery-Asberg Depression Rating Scale (MADRS). The MADRS is a clinician-rated scale used to assess the severity of depressive symptoms. Patients are rated on 10 items to assess feelings of sadness, inner tension, reduced sleep or appetite, difficulty concentrating, lassitude, lack of interest, pessimism, and suicidality. Scores on the MADRS range from 0 to 60, with higher scores indicating more severe depression. AUVELITY was statistically significantly superior to placebo in improvement of depressive symptoms as measured by decrease in MADRS total score at Week 6 (see Table 4 ). Table 4: Primary Efficacy Results for Change from Baseline in MADRS Total Score at Week 6 in Adult Patients with MDD SD=standard deviation; SE=standard error; LS Mean=least-squares mean; CI=confidence interval. a drug – placebo Study Treatment Group Mean Baseline Score (SD) LS Mean Change from Baseline (SE) LS Mean Difference a (95% CI) Study 1 AUVELITY (N=156) 33.6 (4.4) -15.9 (0.9) -3.9 (-6.4, -1.4) Placebo (N=162) 33.2 (4.4) -12.1 (0.9) --- The change from baseline in MADRS total score by week in Study 1 is displayed in Figure 3. The change in MADRS total score from baseline to Week 1 and from baseline to Week 2 were pre-specified secondary efficacy endpoints. The difference between AUVELITY and placebo in change from baseline in MADRS total score was statistically significant at Week 1 and at Week 2. Figure 3: Change from Baseline in MADRS Total Score by Week (Study 1) SE = Standard Error Examination of demographic subgroups by age, sex, and race did not suggest differences in response. In Study 2, patients with MDD were randomized to receive AUVELITY or bupropion hydrochloride sustained-release tablets 105 mg twice daily for 6 weeks. The primary outcome measure was calculated by assessing the change from baseline in total MADRS score at each on-site visit from Week 1 to Week 6 and then taking the average of those scores. The results of the study demonstrated that dextromethorphan contributes to the antidepressant properties of AUVELITY. Figure 3"
      ],
      "clinical_studies_table": [
        "<table width=\"785\" styleCode=\"Noautorules\"><caption>Table 4: Primary Efficacy Results for Change from Baseline in MADRS Total Score at Week 6 in Adult Patients with MDD</caption><col width=\"12%\"/><col width=\"20%\"/><col width=\"20%\"/><col width=\"24%\"/><col width=\"24%\"/><tfoot><tr><td colspan=\"5\"><paragraph styleCode=\"footnote\">SD=standard deviation; SE=standard error; LS Mean=least-squares mean; CI=confidence interval.</paragraph><paragraph styleCode=\"footnote\"><sup>a</sup>drug &#x2013; placebo</paragraph></td></tr></tfoot><tbody><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\"><content styleCode=\"bold\">Study</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\"><content styleCode=\"bold\"> Treatment Group</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\"><content styleCode=\"bold\"> Mean Baseline Score (SD)</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\"><content styleCode=\"bold\"> LS Mean Change from Baseline (SE)</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\"><content styleCode=\"bold\">LS Mean Difference<sup>a</sup> (95% CI) </content></td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\" rowspan=\"2\" align=\"center\"><content styleCode=\"bold\">Study 1</content></td><td styleCode=\"Toprule Botrule Lrule Rrule\"> AUVELITY (N=156)</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\"> 33.6 (4.4)</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\"> -15.9 (0.9)</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\"> -3.9 (-6.4, -1.4)</td></tr><tr><td styleCode=\"Toprule Botrule Lrule Rrule\"> Placebo (N=162)</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\"> 33.2 (4.4)</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\"> -12.1 (0.9)</td><td styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\"> ---</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING AUVELITY (dextromethorphan hydrobromide and bupropion hydrochloride) extended-release tablets are beige, film-coated, round, bilayer tablets with “45/105” debossed on one side. AUVELITY is supplied in the following package configuration: Dextromethorphan hydrobromide 45mg/bupropion hydrochloride 105 mg: Bottles of 30 tablets, NDC 81968-045-30 Store AUVELITY in original bottle at 20°C to 25°C (68°F to 77°F), excursions permitted to 15°C to 30°C (59°F to 86°F) [see USP Controlled Room Temperature]."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Medication Guide). Suicidal Thoughts and Behaviors Advise patients and caregivers to look for the emergence of suicidal ideation and behavior, especially early during treatment and when the dose is adjusted up or down, and instruct them to report such symptoms to the healthcare provider [see Boxed Warning , and Warnings and Precautions ( 5.1 )] Hypersensitivity Advise patients that both immediate and delayed hypersensitivity reactions to AUVELITY could occur. Instruct patients to seek medical attention immediately if they experience symptoms indicative of hypersensitivity, such as skin rash, pruritus, hives, chest pain, edema, shortness of breath, arthralgia, myalgia, or fever after taking AUVELITY [see Contraindications ( 4 )] . Seizure Advise patients that AUVELITY can cause seizure and that excessive use or abrupt discontinuation of alcohol, benzodiazepines, antiepileptic drugs, or sedatives/hypnotics can increase the risk. Advise patients to minimize or avoid use of alcohol. Instruct patients to use AUVELITY as directed and to discontinue, and not restart, AUVELITY if they experience a seizure while on treatment [see Contraindications ( 4 ), Warnings and Precautions ( 5.2 ), Drug Interactions ( 7.1 )] . Increased Blood Pressure and Hypertension Advise patients that AUVELITY can cause increased blood pressure and hypertension and that the risk is increased if used with some other medications such as MAOIs and drugs that increase dopaminergic or noradrenergic activity [see Warnings and Precautions ( 5.3 ), Drug Interactions ( 7.1 )] . Activation of Mania or Hypomania Advise patients to observe for signs of activation of mania/hypomania and instruct them to report such symptoms to the healthcare provider [see Warnings and Precautions ( 5.4 )] . Psychosis and Other Neuropsychiatric Reactions Inform patients that changes in mood including delusions, hallucinations, psychosis, concentration disturbances, paranoia, and confusion have occurred with use of bupropion, a component of AUVELITY. Instruct patients to notify a healthcare provider if they experience such symptoms [see Warnings and Precautions ( 5.5 ), Adverse Reactions ( 6.2 )] . Angle-closure Glaucoma Patients should be advised that taking AUVELITY can cause mild pupillary dilation, which in susceptible individuals, can lead to an episode of angle-closure glaucoma [see Warnings and Precautions ( 5.6 )] . Dizziness Advise patients that AUVELITY may cause dizziness. Inform patients to take precautions to reduce the risk of falls, particularly for patients with motor impairment affecting gait or a history of falls. Caution patients about operating hazardous machinery, including motor vehicles, until they know how they will be affected by AUVELITY [see Warnings and Precautions ( 5.7 ), Adverse Reactions ( 6.1 )] . Serotonin Syndrome Caution patients about the risk of serotonin syndrome, particularly with the concomitant use of AUVELITY with SSRIs or tricyclic antidepressants. Instruct patients to contact their health care provider or report to the emergency room if they experience signs or symptoms of serotonin syndrome [see Warnings and Precautions ( 5.8 ), Drug Interactions ( 7.1 )] . Embryo-fetal Toxicity Advise pregnant females and females of reproductive potential of the potential risk to a fetus [see Warning and Precautions ( 5.9 )] . Advise patients to notify their healthcare provider if they become pregnant or intend to become pregnant during therapy with AUVELITY. Advise patients that there is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to AUVELITY during pregnancy [see Use in Specific Populations ( 8.1 )] . Lactation Advise patients not to breastfeed during treatment with AUVELITY and for 5 days after the final dose [see Use in Specific Populations ( 8.2 )] . Administration Information Advise patients not to take more than two tablets in the same day and to allow at least an 8-hour interval between doses [see Dosage and Administration ( 2.2 )] . Drug Interactions Inform patients that AUVELITY increases the risk of drug interactions. Instruct patients to inform their healthcare provider about all the medications that they are taking before taking AUVELITY. Before taking any new medications, patients should tell their healthcare provider that they are taking AUVELITY. Advise patients that AUVELITY can increase adverse neuropsychiatric reactions or reduce alcohol tolerance and to avoid or limit use of alcohol during treatment with AUVELITY [see Drug Interactions ( 7.1 )] . Bupropion-Containing Products Inform patients that AUVELITY contains bupropion which is an active ingredient in medications for other uses. Advise patients to inform their healthcare provider of all the medications that they are taking, including other bupropion-containing products [see Dosage and Administration ( 2.1 ), Warnings and Precautions ( 5.2 , 5.3 , 5.5 ), Drug Interactions ( 7.1 )] . Dextromethorphan-Containing Products Inform patients that AUVELITY contains dextromethorphan which is an active ingredient in medications for other uses. Advise patients to inform their healthcare provider of all the medications that they are taking, including other dextromethorphan-containing products [see Dosage and Administration ( 2.1 ), Warnings and Precautions ( 5.5 , 5.8 ), Drug Interactions ( 7.1 )] . Distributed by: Axsome Therapeutics, Inc. New York, NY 10007 AXSOME THERAPEUTICS and AUVELITY are trademarks or registered trademarks of Axsome Therapeutics, Inc. in the United States and other countries. U.S. Patent Nos.: 8,569,328, 9,168,234, 9,189,905 9,205,083, 9,238,032, 9,278,095, 9,314,462, 9,370,513, 9,375,429, 9,408,815, 9,421,176, 9,457,023, 9,457,025, 9,474,731, 9,486,450, 9,700,528, 9,700,553, 9,707,191, 9,763,932, 9,861,595, 9,867,819, 9,968,568, 10,058,518, 10,064,857, 10,080,727, 10,092,560, 10,092,561, 10,105,327, 10,105,361, 10,251,879, 10,463,634, 10,512,643, 10,548,857, 10,596,167, 10,772,850, 10,780,064, 10,780,066, 10,786,469, 10,786,496, 10,799,497, 10,806,710, 10,864,209, 10,874,663, 10,874,664, 10,874,665, 10,881,624, 10,881,657, 10,894,046, 10,894,047, 10,898,453 ©2022 Axsome Therapeutics, Inc. All rights reserved. AUV-USPI-001.001-20220823"
      ],
      "spl_medguide": [
        "This Medication Guide has been approved by the U.S. Food and Drug Administration. AUV-USMG-001.000-20220818 Revised: 8/2022 MEDICATION GUIDE AUVELITY™ (aw - VEHL - ah- tee) (dextromethorphan hydrobromide and bupropion hydrochloride) extended-release tablets, for oral use What is the most important information I should know about AUVELITY? AUVELITY can cause serious side effects, including: Increased risk of suicidal thoughts and actions . AUVELITY and other antidepressant medicines may increase suicidal thoughts and actions in some children, adolescents, and young adults, especially within the first few months of treatment or when the dose is changed. AUVELITY is not for use in children. Depression or other mental illnesses are the most important causes of suicidal thoughts or actions. How can I watch for and try to prevent suicidal thoughts and actions in myself or a family member? Pay close attention to any changes, especially sudden changes in mood, behavior, thoughts, or feelings or if you develop suicidal thoughts or actions. This is very important when an antidepressant medicine is started or when the dose is changed. Call your healthcare provider right away to report new or sudden changes in mood, behavior, thoughts, or feelings or if you develop suicidal thoughts or actions. Keep all follow-up visits with your healthcare provider as scheduled. Call your healthcare provider between visits as needed, especially if you have concerns about symptoms. Call your healthcare provider or get emergency help right away if you have any of the following symptoms, especially if they are new, worse, or worry you: thoughts about suicide or dying new or worse depression feeling very agitated or restless trouble sleeping (insomnia) attempts to commit suicide new or worse anxiety panic attacks new or worse irritability acting aggressive, being angry, or violent an extreme increase in activity and talking (mania) acting on dangerous impulses other unusual changes in behavior or mood What is AUVELITY? AUVELITY is a prescription medicine used to treat a certain type of depression called Major Depressive Disorder (MDD) in adults. It is not known if AUVELITY is safe and effective for use in children. Auvelity is not approved for uses other than the treatment of MDD. The ingredients in Auvelity, bupropion and dextromethorphan, are the same ingredients found in some other medicines approved for other uses. Do not take AUVELITY if you: have or had a seizure disorder have or had an eating disorder such as anorexia nervosa or bulimia have recently suddenly stopped drinking alcohol or use medicines called benzodiazepines, barbiturates, or anti-seizure medicines, and you have recently suddenly stopped taking them. take a monoamine oxidase inhibitor (MAOI) have stopped taking an MAOI in the last 14 days are being treated with the antibiotic linezolid or intravenous methylene blue are allergic to dextromethorphan, bupropion, or any of the ingredients in AUVELITY. See the end of this Medication Guide for a complete list of ingredients in AUVELITY. Ask your healthcare provider or pharmacist if you are not sure if you take an MAOI or one of these medicines, including the antibiotic linezolid or intravenous methylene blue. Do not start AUVELITY if you stopped taking an MAOI in the last 14 days. Do not start taking an MAOI for at least 14 days after you stop treatment with AUVELITY. Before taking AUVELITY, tell your healthcare provider about all your medical conditions, including if you: have or had seizures or convulsions have had a head injury have had a heart attack or have heart problems have a tumor in your nervous system (brain or spine) have had a stroke have low blood sugar have low sodium levels in your blood have liver problems have kidney problems drink a lot of alcohol abuse prescription medicines or street drugs have diabetes and take oral diabetes medicines or use insulin to control your blood sugar have high blood pressure have history of falls have or had bipolar disorder, or have a family history of bipolar disorder, suicide, or depression have high pressure in the eye (glaucoma) are pregnant or plan to become pregnant. AUVELITY may harm your unborn baby if you take AUVELITY during pregnancy. AUVELITY is not recommended during pregnancy. Tell your healthcare provider right away if you become pregnant or think you are pregnant during treatment with AUVELITY. Your healthcare provider will prescribe another treatment for females who plan to become pregnant. There is a pregnancy registry for females who are exposed to AUVELITY during pregnancy. The purpose of the registry is to collect information about the health of females exposed to AUVELITY and their baby. If you become pregnant during treatment with AUVELITY, talk to your healthcare provider about registering with the National Pregnancy Registry for Antidepressants at 1-844-405-6185 or visit online at https://womensmentalhealth.org/clinical-and-research-programs/pregnancyregistry/antidepressants/ . are breastfeeding or plan to breastfeed. One of the ingredients in AUVELITY, bupropion, passes into your breast milk. Do not breastfeed during treatment with AUVELITY and for 5 days after the final dose. Tell your healthcare provider about all the medicines you take , including prescription and over-the-counter medicines, vitamins, and herbal supplements. AUVELITY and some other medicines may affect each other causing possible serious side effects. AUVELITY may affect the way other medicines work and other medicines may affect the way AUVELITY works. Especially tell your healthcare provider if you take: other medicines containing bupropion or dextromethorphan medicines used to treat mood, anxiety, psychotic or thought disorders, including selective serotonin reuptake inhibitors (SSRIs) tricyclic antidepressants theophylline corticosteroids oral diabetes medicines or use insulin to control your blood sugar medicines to control appetite (anorectic) nicotine medicines to help you stop smoking street (illicit) drugs benzodiazepines, sedatives-hypnotics (sleep medicines), or opiates CNS stimulants Ask your healthcare provider if you are not sure if you are taking any of these medicines. Your healthcare provider can tell you if it is safe to take AUVELITY with your other medicines. Do not start or stop any other medicines during treatment with AUVELITY without talking to your healthcare provider first. Stopping AUVELITY suddenly may cause you to have serious side effects. See, “ What are the possible side effects of AUVELITY? ” Know the medicines you take. Keep a list of them to show to your healthcare provider and pharmacist when you get a new medicine. How should I take AUVELITY? Take AUVELITY exactly as your healthcare provider tells you to take it. Swallow AUVELITY tablets whole. Do not crush, chew, or divide AUVELITY tablets. AUVELITY may be taken with or without food. Take AUVELITY 1 time a day for 3 days, then increase your dose to 2 times a day (taken at least 8 hours apart). Do not take more than 2 AUVELITY tablets in 24 hours. If you miss a dose, do not take an extra dose to make up for the dose you missed. Wait and take your next dose at the regular time. Do not take more than 1 dose of AUVELITY at a time. If you take too much AUVELITY, call your poison control center at 1-800-222-1222 or go to the nearest hospital emergency room right away. What should I avoid while taking AUVELITY? Limit or avoid using alcohol during treatment with AUVELITY. If you usually drink a lot of alcohol, talk with your healthcare provider before suddenly stopping. If you suddenly stop drinking alcohol, you may increase your chance of having seizures. Do not drive a car or use heavy machinery until you know how AUVELITY affects you. AUVELITY can affect your ability to do these things safely. What are possible side effects of AUVELITY? AUVELITY may cause serious side effects, including: See “ What is the most important information I should know about AUVELITY ” Seizures. There is a risk of seizures during treatment with AUVELITY. The risk is higher in people who: take higher doses of AUVELITY have certain medical problems take AUVELITY with certain other medicines Do not take AUVELITY with other medicines unless your healthcare provider tells you to. If you have a seizure during treatment with AUVELITY, stop taking AUVELITY and call your healthcare provider right away. Do not take AUVELITY again if you have a seizure. Increases in blood pressure (hypertension). Some people may get high blood pressure during treatment with AUVELITY. Your healthcare provider should check your blood pressure before you start taking and during treatment with AUVELITY. Manic episodes. Manic episodes may happen in people with bipolar disorder who take AUVELITY. Symptoms may include: greatly increased energy severe trouble sleeping racing thoughts reckless behavior unusually grand ideas excessive happiness or irritability talking more or faster than usual Unusual thoughts or behaviors. One of the ingredients in AUVELITY (bupropion), can cause unusual thoughts or behaviors, including delusions (believing you are someone else), hallucinations (seeing or hearing things that are not there), paranoia (feeling that people are against you), or feeling confused. If this happens to you, call your healthcare provider. Eye problems (angle-closure glaucoma). AUVELITY may cause a type of eye problem called angle-closure glaucoma in people with certain other eye conditions. You may want to undergo an eye examination to see if you are at risk and receive preventative treatment if you are. Call your healthcare provider if you have eye pain, changes in your vision, or swelling or redness in or around the eye. Dizziness. AUVELITY may cause dizziness which may increase your risk for falls. Serotonin syndrome. A potentially life-threatening problem called serotonin syndrome can happen when you take AUVELITY with certain other medicines. Call your healthcare provider or go to the nearest hospital emergency room right away if you have any of the following signs and symptoms of serotonin syndrome: agitation sweating seeing or hearing things that are not there (hallucinations) flushing confusion high body temperature (hyperthermia) coma shaking (tremors), stiff muscles, or muscle twitching fast heartbeat loss of coordination changes in blood pressure seizures dizziness nausea, vomiting, diarrhea The most common side effects of AUVELITY include: dizziness headache diarrhea feeling sleepy dry mouth excessive sweating sexual function problems These are not all the possible side effects of AUVELITY. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store AUVELITY? Store AUVELITY at room temperature between 68° and 77℉ (20℃ to 25℃). Keep AUVELITY and all medicines out of the reach of children. General information about the safe and effective use of AUVELITY. Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use AUVELITY for a condition for which it was not prescribed. Do not give AUVELITY to other people, even if they have the same symptoms you have. It may harm them. You can ask your pharmacist or healthcare provider for information about AUVELITY that is written for healthcare professionals. If you take a urine drug screening test, AUVELITY may make the test result positive for amphetamines. If you tell the person giving you the drug screening test that you are taking AUVELITY, they can do a more specific drug screening test that should not have this problem. What are the ingredients in AUVELITY? Active ingredients: dextromethorphan hydrobromide, bupropion hydrochloride. Inactive ingredients: l-cysteine hydrochloride monohydrate, carbomer homopolymer, microcrystalline cellulose, colloidal silicon dioxide, crospovidone, stearic acid, and magnesium stearate. Distributed and Marketed by: Axsome Therapeutics, Inc. New York, NY 10007 AXSOME Therapeutics and AUVELITY are trademarks owned by Axsome Therapeutics, Inc. in the United States and other countries. The other brands listed are trademarks owned or licensed to their respective owners and are not owned by or licensed to AXSOME Therapeutics, Inc. The makers of these brands are not affiliated with and do not endorse AXSOME Therapeutics, Inc. or its products. ©2022 AXSOME Therapeutics, Inc. For more information about AUVELITY, visit AUVELITY.com or 1-866-496-AXSM (1-866-496-2976)."
      ],
      "spl_medguide_table": [
        "<table width=\"100%\" styleCode=\"Noautorules\"><col width=\"70%\" align=\"left\"/><col width=\"30%\" align=\"left\"/><tfoot><tr valign=\"top\"><td align=\"left\"><paragraph styleCode=\"footnote\">This Medication Guide has been approved by the U.S. Food and Drug Administration.</paragraph><paragraph styleCode=\"footnote\">AUV-USMG-001.000-20220818</paragraph></td><td align=\"right\"><paragraph styleCode=\"footnote\">Revised: 8/2022</paragraph></td></tr></tfoot><tbody><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\" align=\"center\"><paragraph><content styleCode=\"bold\">MEDICATION GUIDE</content></paragraph><paragraph>AUVELITY&#x2122; (aw - VEHL - ah- tee)  (dextromethorphan hydrobromide and bupropion hydrochloride)  extended-release tablets, for oral use</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph ID=\"impinf\"><content styleCode=\"bold\">What is the most important information I should know about AUVELITY?</content></paragraph><paragraph><content styleCode=\"bold\">AUVELITY can cause serious side effects, including:</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item><content styleCode=\"bold\">Increased risk of suicidal thoughts and actions</content>. AUVELITY and other antidepressant medicines may increase suicidal thoughts and actions in some children, adolescents, and young adults, <content styleCode=\"bold\">especially within the first few months of treatment or when the dose is changed. AUVELITY is not for use in children.</content><list listType=\"unordered\" styleCode=\"Circle\"><item>Depression or other mental illnesses are the most important causes of suicidal thoughts or actions.</item></list><paragraph><content styleCode=\"bold\">How can I watch for and try to prevent suicidal thoughts and actions in myself or a family member?</content></paragraph><list listType=\"unordered\" styleCode=\"Circle\"><item>Pay close attention to any changes, especially sudden changes in mood, behavior, thoughts, or feelings or if you develop suicidal thoughts or actions. This is very important when an antidepressant medicine is started or when the dose is changed.</item><item>Call your healthcare provider right away to report new or sudden changes in mood, behavior, thoughts, or feelings or if you develop suicidal thoughts or actions.</item><item>Keep all follow-up visits with your healthcare provider as scheduled. Call your healthcare provider between visits as needed, especially if you have concerns about symptoms. </item></list><paragraph><content styleCode=\"bold\">Call your healthcare provider or get emergency help right away if you have any of the following symptoms, especially if they are new, worse, or worry you:</content></paragraph><list listType=\"unordered\" styleCode=\"Circle\"><item>thoughts about suicide or dying</item><item>new or worse depression</item><item>feeling very agitated or restless</item><item>trouble sleeping (insomnia)</item><item>attempts to commit suicide</item><item>new or worse anxiety</item><item>panic attacks</item><item>new or worse irritability</item><item>acting aggressive, being angry, or violent</item><item>an extreme increase in activity and talking (mania)</item><item>acting on dangerous impulses</item><item>other unusual changes in behavior or mood</item></list></item></list></td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">What is AUVELITY?</content></paragraph><paragraph>AUVELITY is a prescription medicine used to treat a certain type of depression called Major Depressive Disorder (MDD) in adults.</paragraph><paragraph>It is not known if AUVELITY is safe and effective for use in children.</paragraph><paragraph>Auvelity is not approved for uses other than the treatment of MDD. The ingredients in Auvelity, bupropion and dextromethorphan, are the same ingredients found in some other medicines approved for other uses.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">Do not take AUVELITY if you:</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>have or had a seizure disorder</item><item>have or had an eating disorder such as anorexia nervosa or bulimia</item><item>have recently suddenly stopped drinking alcohol or use medicines called benzodiazepines, barbiturates, or anti-seizure medicines, and you have recently suddenly stopped taking them.</item><item>take a monoamine oxidase inhibitor (MAOI)</item><item>have stopped taking an MAOI in the last 14 days</item><item>are being treated with the antibiotic linezolid or intravenous methylene blue</item><item>are allergic to dextromethorphan, bupropion, or any of the ingredients in AUVELITY. See the end of this Medication Guide for a complete list of ingredients in AUVELITY.</item></list><paragraph>Ask your healthcare provider or pharmacist if you are not sure if you take an MAOI or one of these medicines, including the antibiotic linezolid or intravenous methylene blue.</paragraph><paragraph><content styleCode=\"bold\">Do not start AUVELITY if you stopped taking an MAOI in the last 14 days.</content></paragraph><paragraph><content styleCode=\"bold\">Do not start taking an MAOI for at least 14 days after you stop treatment with AUVELITY.</content></paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph ID=\"beforeusing\"><content styleCode=\"bold\">Before taking AUVELITY, tell your healthcare provider about all your medical conditions, including if you:</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>have or had seizures or convulsions</item><item>have had a head injury</item><item>have had a heart attack or have heart problems</item><item>have a tumor in your nervous system (brain or spine)</item><item>have had a stroke</item><item>have low blood sugar</item><item>have low sodium levels in your blood</item><item>have liver problems</item><item>have kidney problems</item><item>drink a lot of alcohol</item><item>abuse prescription medicines or street drugs</item><item>have diabetes and take oral diabetes medicines or use insulin to control your blood sugar</item><item>have high blood pressure</item><item>have history of falls</item><item>have or had bipolar disorder, or have a family history of bipolar disorder, suicide, or depression</item><item>have high pressure in the eye (glaucoma)</item><item>are pregnant or plan to become pregnant. AUVELITY may harm your unborn baby if you take AUVELITY during pregnancy. AUVELITY is not recommended during pregnancy. <list listType=\"unordered\" styleCode=\"Circle\"><item>Tell your healthcare provider right away if you become pregnant or think you are pregnant during treatment with AUVELITY. Your healthcare provider will prescribe another treatment for females who plan to become pregnant.</item><item>There is a pregnancy registry for females who are exposed to AUVELITY during pregnancy. The purpose of the registry is to collect information about the health of females exposed to AUVELITY and their baby. If you become pregnant during treatment with AUVELITY, talk to your healthcare provider about registering with the National Pregnancy Registry for Antidepressants at 1-844-405-6185 or visit online at <linkHtml href=\"https://womensmentalhealth.org/clinical-and-research-programs/pregnancyregistry/antidepressants/\">https://womensmentalhealth.org/clinical-and-research-programs/pregnancyregistry/antidepressants/</linkHtml>.</item></list></item><item>are breastfeeding or plan to breastfeed. One of the ingredients in AUVELITY, bupropion, passes into your breast milk. Do not breastfeed during treatment with AUVELITY and for 5 days after the final dose.</item></list><paragraph><content styleCode=\"bold\">Tell your healthcare provider about all the medicines you take</content>, including prescription and over-the-counter medicines, vitamins, and herbal supplements.</paragraph><paragraph>AUVELITY and some other medicines may affect each other causing possible serious side effects. AUVELITY may affect the way other medicines work and other medicines may affect the way AUVELITY works.</paragraph><paragraph><content styleCode=\"bold\">Especially tell your healthcare provider if you take:</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>other medicines containing bupropion or dextromethorphan</item><item>medicines used to treat mood, anxiety, psychotic or thought disorders, including selective serotonin reuptake inhibitors (SSRIs)</item><item>tricyclic antidepressants</item><item>theophylline</item><item>corticosteroids</item><item>oral diabetes medicines or use insulin to control your blood sugar</item><item>medicines to control appetite (anorectic)</item><item>nicotine medicines to help you stop smoking</item><item>street (illicit) drugs</item><item>benzodiazepines, sedatives-hypnotics (sleep medicines), or opiates</item><item>CNS stimulants</item></list><paragraph>Ask your healthcare provider if you are not sure if you are taking any of these medicines. Your healthcare provider can tell you if it is safe to take AUVELITY with your other medicines.</paragraph><paragraph>Do not start or stop any other medicines during treatment with AUVELITY without talking to your healthcare provider first. Stopping AUVELITY suddenly may cause you to have serious side effects. See, <content styleCode=\"bold\">&#x201C;<linkHtml href=\"#sideeffects\">What are the possible side effects of AUVELITY?</linkHtml>&#x201D;</content></paragraph><paragraph>Know the medicines you take. Keep a list of them to show to your healthcare provider and pharmacist when you get a new medicine.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">How should I take AUVELITY?</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>Take AUVELITY exactly as your healthcare provider tells you to take it.</item><item>Swallow AUVELITY tablets whole. Do not crush, chew, or divide AUVELITY tablets.</item><item>AUVELITY may be taken with or without food.</item><item>Take AUVELITY 1 time a day for 3 days, then increase your dose to 2 times a day (taken at least 8 hours apart).</item><item>Do not take more than 2 AUVELITY tablets in 24 hours.</item><item>If you miss a dose, do not take an extra dose to make up for the dose you missed. Wait and take your next dose at the regular time. <content styleCode=\"bold\">Do not</content> take more than 1 dose of AUVELITY at a time.</item><item>If you take too much AUVELITY, call your poison control center at 1-800-222-1222 or go to the nearest hospital emergency room right away.</item></list></td></tr><tr><td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">What should I avoid while taking AUVELITY?</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>Limit or avoid using alcohol during treatment with AUVELITY. If you usually drink a lot of alcohol, talk with your healthcare provider before suddenly stopping. If you suddenly stop drinking alcohol, you may increase your chance of having seizures.</item><item>Do not drive a car or use heavy machinery until you know how AUVELITY affects you. AUVELITY can affect your ability to do these things safely.</item></list></td></tr><tr><td colspan=\"2\" styleCode=\"Botrule Lrule Rrule\"><paragraph ID=\"sideeffects\"><content styleCode=\"bold\">What are possible side effects of AUVELITY?</content></paragraph><paragraph><content styleCode=\"bold\">AUVELITY may cause serious side effects, including:</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>See <content styleCode=\"bold\">&#x201C;<linkHtml href=\"#impinf\">What is the most important information I should know about AUVELITY</linkHtml>&#x201D;</content></item><item><content styleCode=\"bold\">Seizures.</content> There is a risk of seizures during treatment with AUVELITY. The risk is higher in people who: <list listType=\"unordered\" styleCode=\"Circle\"><item>take higher doses of AUVELITY</item><item>have certain medical problems</item><item>take AUVELITY with certain other medicines</item></list><paragraph><content styleCode=\"bold\">Do not</content> take AUVELITY with other medicines unless your healthcare provider tells you to.</paragraph><paragraph>If you have a seizure during treatment with AUVELITY, stop taking AUVELITY and call your healthcare provider right away. <content styleCode=\"bold\">Do not</content> take AUVELITY again if you have a seizure.</paragraph></item><item><content styleCode=\"bold\">Increases in blood pressure (hypertension).</content> Some people may get high blood pressure during treatment with AUVELITY. Your healthcare provider should check your blood pressure before you start taking and during treatment with AUVELITY.</item><item><content styleCode=\"bold\">Manic episodes.</content> Manic episodes may happen in people with bipolar disorder who take AUVELITY. Symptoms may include: <list listType=\"unordered\" styleCode=\"Circle\"><item/><item>greatly increased energy</item><item>severe trouble sleeping</item><item>racing thoughts</item><item>reckless behavior</item><item>unusually grand ideas</item><item>excessive happiness or irritability</item><item>talking more or faster than usual</item></list></item><item><content styleCode=\"bold\">Unusual thoughts or behaviors.</content> One of the ingredients in AUVELITY (bupropion), can cause unusual thoughts or behaviors, including delusions (believing you are someone else), hallucinations (seeing or hearing things that are not there), paranoia (feeling that people are against you), or feeling confused. If this happens to you, call your healthcare provider.</item><item><content styleCode=\"bold\">Eye problems (angle-closure glaucoma).</content> AUVELITY may cause a type of eye problem called angle-closure glaucoma in people with certain other eye conditions. You may want to undergo an eye examination to see if you are at risk and receive preventative treatment if you are. Call your healthcare provider if you have eye pain, changes in your vision, or swelling or redness in or around the eye.</item><item><content styleCode=\"bold\">Dizziness.</content> AUVELITY may cause dizziness which may increase your risk for falls.</item><item><content styleCode=\"bold\">Serotonin syndrome.</content> A potentially life-threatening problem called serotonin syndrome can happen when you take AUVELITY with certain other medicines. <content styleCode=\"bold\">Call your healthcare provider or go to the nearest hospital emergency room right away</content> if you have any of the following signs and symptoms of serotonin syndrome: <list listType=\"unordered\" styleCode=\"Circle\"><item>agitation</item><item>sweating</item><item>seeing or hearing things that are not there (hallucinations)</item><item>flushing</item><item>confusion</item><item>high body temperature (hyperthermia)</item><item>coma</item><item>shaking (tremors), stiff muscles, or muscle twitching</item><item>fast heartbeat</item><item>loss of coordination</item><item>changes in blood pressure</item><item>seizures</item><item>dizziness</item><item>nausea, vomiting, diarrhea</item></list></item></list></td></tr><tr><td colspan=\"2\" styleCode=\"Lrule Rrule\"><paragraph><content styleCode=\"bold\">The most common side effects of AUVELITY include:</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>dizziness</item><item>headache</item><item>diarrhea</item><item>feeling sleepy</item><item>dry mouth</item><item>excessive sweating</item><item>sexual function problems</item></list><paragraph>These are not all the possible side effects of AUVELITY.</paragraph><paragraph>Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">How should I store AUVELITY?</content></paragraph><list listType=\"unordered\" styleCode=\"Disc\"><item>Store AUVELITY at room temperature between 68&#xB0; and 77&#x2109; (20&#x2103; to 25&#x2103;).</item><item><content styleCode=\"bold\">Keep AUVELITY and all medicines out of the reach of children.</content></item></list></td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">General information about the safe and effective use of AUVELITY.</content></paragraph><paragraph>Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use AUVELITY for a condition for which it was not prescribed. Do not give AUVELITY to other people, even if they have the same symptoms you have. It may harm them. You can ask your pharmacist or healthcare provider for information about AUVELITY that is written for healthcare professionals.</paragraph><paragraph>If you take a urine drug screening test, AUVELITY may make the test result positive for amphetamines. If you tell the person giving you the drug screening test that you are taking AUVELITY, they can do a more specific drug screening test that should not have this problem.</paragraph></td></tr><tr><td colspan=\"2\" styleCode=\"Toprule Botrule Lrule Rrule\"><paragraph><content styleCode=\"bold\">What are the ingredients in AUVELITY?</content></paragraph><paragraph><content styleCode=\"bold\">Active ingredients:</content> dextromethorphan hydrobromide, bupropion hydrochloride.</paragraph><paragraph><content styleCode=\"bold\">Inactive ingredients:</content>l-cysteine hydrochloride monohydrate, carbomer homopolymer, microcrystalline cellulose, colloidal silicon dioxide, crospovidone, stearic acid, and magnesium stearate.</paragraph><paragraph>Distributed and Marketed by: Axsome Therapeutics, Inc. New York, NY 10007</paragraph><paragraph>AXSOME Therapeutics and AUVELITY are trademarks owned by Axsome Therapeutics, Inc. in the United States and other countries. The other brands listed are trademarks owned or licensed to their respective owners and are not owned by or licensed to AXSOME Therapeutics, Inc. The makers of these brands are not affiliated with and do not endorse AXSOME Therapeutics, Inc. or its products.</paragraph><paragraph>&#xA9;2022 AXSOME Therapeutics, Inc.</paragraph><paragraph>For more information about AUVELITY, visit AUVELITY.com or 1-866-496-AXSM (1-866-496-2976).</paragraph></td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - NDC: 81968-045-30 - 30-count Bottle Label 30-count Bottle Label"
      ],
      "set_id": "dcefda7c-9a68-278e-e053-2995a90aec79",
      "id": "edbfd04a-b5d1-44a6-80cf-a2cd027a255b",
      "effective_time": "20220902",
      "version": "2",
      "openfda": {
        "application_number": [
          "NDA215430"
        ],
        "brand_name": [
          "AUVELITY"
        ],
        "generic_name": [
          "DEXTROMETHORPHAN HYDROBROMIDE, BUPROPION HYDROCHLORIDE"
        ],
        "manufacturer_name": [
          "Axsome Therapeutics, Inc."
        ],
        "product_ndc": [
          "81968-045"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "BUPROPION HYDROCHLORIDE",
          "DEXTROMETHORPHAN HYDROBROMIDE"
        ],
        "rxcui": [
          "2611260",
          "2611266"
        ],
        "spl_id": [
          "edbfd04a-b5d1-44a6-80cf-a2cd027a255b"
        ],
        "spl_set_id": [
          "dcefda7c-9a68-278e-e053-2995a90aec79"
        ],
        "package_ndc": [
          "81968-045-30"
        ],
        "is_original_packager": [
          true
        ],
        "upc": [
          "0381968045303"
        ],
        "unii": [
          "ZG7E5POY8O",
          "9D2RTI9KYH"
        ]
      }
    }
  ]
}