{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "last_updated": "2020-07-23",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 2
    }
  },
  "results": [
    {
      "effective_time": "20190830",
      "drug_interactions": [
        "7 DRUG INTERACTIONS Acidifying and Alkalinizing Agents: Agents that alter urinary pH can alter blood levels of amphetamine. Acidifying agents can decrease amphetamine blood levels, while alkalinizing agents can increase amphetamine blood levels. Adjust Amphetamine extended-release oral suspension dosage accordingly. (7.1) 7.1 Drugs Having Clinically Important Interactions with Amphetamines Table 5: Drugs Having Clinically Important Interactions with Amphetamines MAO Inhibitors (MAOI) Clinical Impact MAOI antidepressants slow amphetamine metabolism, increasing amphetamines effect on the release of norepinephrine and other monoamines from adrenergic nerve endings causing headaches and other signs of hypertensive crisis. Toxic neurological effects and malignant hyperpyrexia can occur, sometimes with fatal results. Intervention Do not administer Amphetamine extended-release oral suspension during or within 14 days following the administration of MAOI [see Contraindications (4)]. Examples selegiline, isocarboxazid, phenelzine, tranylcypromine Serotonergic Drugs Clinical Impact The concomitant use of Amphetamine extended-release oral suspension and serotonergic drugs increases the risk of serotonin syndrome. Intervention Initiate with lower doses and monitor patients for signs and symptoms of serotonin syndrome, particularly during Amphetamine extended-release oral suspension initiation or dosage increase. If serotonin syndrome occurs, discontinue Amphetamine extended-release oral suspension and the concomitant serotonergic drug(s) [see Warnings and Precautions (5.7) ]. Examples selective serotonin reuptake inhibitors (SSRI), serotonin norepinephrine reuptake inhibitors (SNRI), triptans, tricyclic antidepressants, fentanyl, lithium, tramadol, tryptophan, buspirone, St. John's Wort Alkalinizing Agents Clinical Impact Increase blood levels and postentiate the action of amphetamine. Intervention Co-administration of Amphetamine extended-release oral suspension and gastrointestinal alkalizing agents should be avoided. Examples Gastrointestinal alkalizing agents (e.g., sodium bicarbonate). Urinary alkalizing agents (e.g., acetazolamide, some thiazides). Acidifying Agents Clinical Impact Lower blood levels and efficacy of amphetamines. Intervention Increase dose based on clinical response. Examples Gastrointestinal acidifying agents (e.g., guanethidine, reserpine, glutamic acid HCI, ascorbic acid). Tricyclic Antidepressants Clinical Impact May enhance the activity of tricyclic or sympathomimetic agents causing striking and sustained increases in the concentration of d-amphetamine in the brain; cardiovascular effects can be potentiated. Intervention Monitor frequently and adjust or use alternative therapy based on clinical response. Examples desipramine, protriptyline CYP2D6 Inhibitors Clinical Impact May increase the exposure of amphetamine. Intervention Start with lower doses and monitor frequently and adjust Amphetamine extended-release oral suspension dose or use alternative therapy based on clinical response. Examples paroxetine and fluoxetine (also serotonergic drugs), quinidine, ritonavir. Gastric pH Modulators Clinical Impact May change the release profile, shape of pharmacokinetic profile and exposure to Amphetamine extended-release oral suspension resulting in the potential for dose dumping. Intervention Concomitant use of Amphetamine extended-release oral suspension with a gastric pH modulator (i.e. H2 blocker or proton pump inhibitor) is not recommended. Examples omeprazole, esomeprazole, pantoprazole, cimetidine 7.2 Drug/Laboratory Test Interactions Amphetamines can cause a significant elevation in plasma corticosteroid levels. This increase is greatest in the evening. Amphetamines may interfere with urinary steroid determinations."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical studies of Amphetamine extended-release oral suspension did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Other reported clinical experience has not identified differences in responses between the elderly and younger patients. In general, dose selection for an elderly patient should start at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy."
      ],
      "abuse": [
        "9.2 Abuse Amphetamine extended-release oral suspension, is a CNS stimulant that contains amphetamine which has a high potential for abuse. Abuse is characterized by impaired control of drug use, compulsive use despite harm, and craving. Signs and symptoms of amphetamine abuse may include increased heart rate, respiratory rate, blood pressure, and/or sweating, dilated pupils, hyperactivity, restlessness, insomnia, decreased appetite, loss of coordination, tremors, flushed skin, vomiting, and/or abdominal pain. Anxiety, psychosis, hostility, aggression, suicidal or homicidal ideation have also been observed. Abusers of amphetamines may use other unapproved routes of administration which can result in overdose and death [see Overdosage (10)]. To reduce the abuse of Amphetamine extended-release oral suspension, assess the risk of abuse prior to prescribing. After prescribing, keep careful prescription records, educate patients and their families about abuse and proper storage and disposal of CNS stimulants, monitor for signs of abuse while on therapy, and re-evaluate the need for Amphetamine extended-release oral suspension use."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Amphetamines block the reuptake of norepinephrine and dopamine into the presynaptic neuron and increase the release of these monoamines into the extraneuronal space."
      ],
      "description": [
        "11 DESCRIPTION Amphetamine extended-release oral suspension contains a 3 to 1 ratio of d- to l-amphetamine, a central nervous system stimulant. The labeled strength reflects the amount of amphetamine in Amphetamine extended-release oral suspension whereas the strengths of the mixed salts of a single-entity amphetamine products are in terms of the amount of amphetamine salts. Table 1 in Section 2.5 details the equivalent amounts of active ingredient in these products. Structural Formula: C9H13N MW 135.21 Amphetamine extended-release oral suspension is an extended-release oral suspension containing approximately equal amounts of immediate-release and delayed-release amphetamine. Amphetamine extended-release oral suspension also contains the following inactive ingredients: purified water, sorbitol, propylene glycol, xanthan gum, natural orange flavor, methacrylic acid and methyl methacrylate copolymer, sodium polystyrene sulfonate, vegetable oil, triethyl citrate, methylparaben, citric acid, sucralose, propylparaben, orange color (FD&C Yellow No. 6), and polyethylene glycol. Chemical structure"
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis No evidence of carcinogenicity was found in studies in which d,l-amphetamine sulfate (enantiomer ratio of 1:1) was administered to mice and rats in the diet for 2 years at doses of up to 30 mg/kg/day in male mice, 19 mg/kg/day in female mice, and 5 mg/kg/day in male and female rats. These doses are approximately 3, 2, and 1 (equivalent) times, respectively, the maximum recommended human dose of 18.8 mg/day (as base) given to children on a mg/m2 basis. Mutagenesis Amphetamine, in the enantiomer ratio (d- to l- ratio of 3:1), was not clastogenic in the mouse bone marrow micronucleus test in vivo and was negative when tested in the E. coli component of the Ames test in vitro. d,l-Amphetamine (1:1 enantiomer ratio) has been reported to produce a positive response in the mouse bone marrow micronucleus test, an equivocal response in the Ames test, and negative responses in the in vitro sister chromatid exchange and chromosomal aberration assays. Impairment of Fertility Amphetamine, in the enantiomer ratio d- to l- ratio of 3:1, did not adversely affect fertility or early embryonic development in the rat at doses of up to 20 mg/kg/day [approximately 12.4 times the maximum recommended human dose of 12.5 mg/day (as base) given to adolescents on a mg/m2 basis]. 13.2 Animal Toxicology and/or Pharmacology Acute administration of high doses of amphetamine (d- or d,l-) has been shown to produce long-lasting neurotoxic effects, including irreversible nerve fiber damage, in rodents. The significance of these findings to humans is unknown."
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORMS AND STRENGTHS Extended-release oral suspension contains 1.25 mg amphetamine per mL. Extended-release oral suspension containing 1.25 mg amphetamine per mL. (3)"
      ],
      "storage_and_handling": [
        "Storage and Handling Dispense in a tight container with child-resistant closure. Store at 20°C to 25ºC (68°F to 77ºF); excursions permitted from 15°C to 30ºC (59°F to 86ºF) [see USP Controlled Room Temperature]. The pharmacist should provide an oral dosing device or other suitable measuring device. Disposal Comply with local laws and regulations on drug disposal of CNS stimulants. Dispose of remaining, unused, or expired Amphetamine extended-release oral suspension at authorized collection sites such as retail pharmacies, hospital or clinic pharmacies, and law enforcement locations. If no take-back program or authorized collector is available, mix Amphetamine extended-release oral suspension with an undesirable, nontoxic substance to make it less appealing to children and pets. Place the mixture in a container such as a sealed plastic bag and discard Amphetamine extended-release oral suspension in the household trash."
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Amphetamines are non-catecholamine sympathomimetic amines with CNS stimulant activity. The mode of therapeutic action in ADHD is not known."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Pharmacokinetic studies of d- and l-amphetamine after oral administration of Amphetamine extended-release oral suspension have been conducted in healthy adults (20 to 70 years) and pediatric patients (6 to 12 years) with ADHD. The mean (±SD) elimination half-life for d-amphetamine is 11.4 (2.3) hours in adults and 12.7 (6.4) hours in pediatric patients aged 6 to 12 years. For l-amphetamine, the mean (±SD) elimination half-life in adults is 14.1 (3.5) hours and 15.3 (14.4) hours in pediatric patients aged 6 to 12 years. Absorption Following a single, 18.8 mg oral dose of Amphetamine extended-release oral suspension in 42 healthy adult subjects in a crossover study under fasting conditions, d-amphetamine mean (±SD) peak plasma concentrations of 47.2 (±7.7) ng/mL occurred at a median (range) time of 5.0 (3, 7.5) hours after dosing, and l-amphetamine mean (±SD) peak plasma concentrations of 14.9 (±2.4 ng/mL occurred at a median (range) time of 5.0 (3, 8) hours after dosing (Figure 1). The mean pharmacokinetic profiles for d-amphetamine and l-amphetamine after administration of Amphetamine extended-release oral suspension and Mixed Salts of a Single Entity Amphetamine Extended Release Capsules in a crossover study are provided in Figure 1. Figure 1: Mean Concentration of D-Amphetamine and L-Amphetamine vs Time for a 15 mL Dose of Amphetamine extended-release oral suspension (18.8 mg amphetamine base equivalent) and Mixed Salts of a Single-Entity Amphetamine Product Extended-Release Capsules (MAS ER 30 mg) in the Fasted State A single 15 mL dose of Amphetamine extended-release oral suspension (18.8 mg amphetamine base equivalent) provided comparable plasma concentration profiles of both d-amphetamine and l-amphetamine to mixed salts of a single-entity amphetamine product extended-release capsules (MAS ER) 30 mg. Figure 1 Effect of Food High fat meal does not affect the extent of absorption of d-amphetamine and l-amphetamine but caused an 11% reduction in Cmax after administration of Amphetamine extended-release oral suspension with or without food. This change is not considered clinically significant. The mean time to peak concentration (Tmax) for d- and l- amphetamine was about 5 hours after administration of Amphetamine extended-release oral suspension with or without food. Effect of Alcohol In an in vitro alcohol-induced dose dumping study, a substantial increase in amphetamine release occurred in the presence of 40% alcohol but not with 5%, 10% and 20% alcohol. Elimination Metabolism and Excretion Amphetamine is reported to be oxidized at the 4 position of the benzene ring to form 4-hydroxyamphetamine, or on the side chain α or β carbons to form alpha-hydroxy-amphetamine or norephedrine, respectively. Norephedrine and 4-hydroxy-amphetamine are both active and each is subsequently oxidized to form 4-hydroxy-norephedrine. Alpha-hydroxy-amphetamine undergoes deamination to form phenylacetone, which ultimately forms benzoic acid and its glucuronide and the glycine conjugate hippuric acid. Although the enzymes involved in amphetamine metabolism have not been clearly defined, CYP2D6 is known to be involved with formation of 4-hydroxy-amphetamine. Since CYP2D6 is genetically polymorphic, population variations in amphetamine metabolism are a possibility. Amphetamine is known to inhibit monoamine oxidase, whereas the ability of amphetamine and its metabolites to inhibit various P450 isozymes and other enzymes has not been adequately elucidated. In vitro experiments with human microsomes indicate minor inhibition of CYP2D6 by amphetamine and minor inhibition of CYP1A2, 2D6, and 3A4 by one or more metabolites. However, due to the probability of auto-inhibition and the lack of information on the concentration of these metabolites relative to in vivo concentrations, no predications regarding the potential for amphetamine or its metabolites to inhibit the metabolism of other drugs by CYP isozymes in vivo can be made. With normal urine pHs, approximately half of an administered dose of amphetamine is recoverable in urine as derivatives of alpha-hydroxy-amphetamine and approximately another 30-40% of the dose is recoverable in urine as amphetamine itself. Since amphetamine has a pKa of 9.9, urinary recovery of amphetamine is highly dependent on pH and urine flow rates. Alkaline urine pHs result in less ionization and reduced renal elimination, and acidic pHs and high flow rates result in increased renal elimination with clearances greater than glomerular filtration rates, indicating the involvement of active secretion. Urinary recovery of amphetamine has been reported to range from 1% to 75%, depending on urinary pH, with the remaining fraction of the dose hepatically metabolized. Consequently, both hepatic and renal dysfunction have the potential to inhibit the elimination of amphetamine and result in prolonged exposures. In addition, drugs that effect urinary pH are known to alter the elimination of amphetamine, and any decrease in amphetamine's metabolism that might occur due to drug interactions or genetic polymorphisms is more likely to be clinically significant when renal elimination is decreased [see Drug Interactions (7)]. Specific Populations Comparison of the pharmacokinetics of d- and l-amphetamine after oral administration of MAS ER in children (6-12 years) and adolescent (13-17 years) ADHD patients and healthy adult volunteers indicates that body weight is the primary determinant of apparent differences in the pharmacokinetics of d-and l-amphetamine across the age range. Systemic exposure measured by area under the curve to infinity (AUC∞) and maximum plasma concentration (Cmax) decreased with increases in body weight, while oral volume of distribution (VZ/F), oral clearance (CL/F), and elimination half-life (t1/2) increased with increases in body weight. Pediatric Patients The pharmacokinetics of d- and l-amphetamine in pediatric patients has been evaluated based on the pharmacokinetics after administration of MAS ER to pediatric patients. On a mg/kg weight basis, pediatric patients eliminate amphetamine faster than adults. The elimination half-life (t1/2) is approximately 1 hour shorter for d-amphetamine and 2 hours shorter for l-amphetamine in pediatric patients than in adults. However, for a given dose of MAS ER, pediatric patients had higher systemic exposure to amphetamine (Cmax and AUC) than adults which was attributed to the higher dose administered to pediatric patients on a mg/kg body weight basis compared to adults. Upon dose normalization on a mg/kg basis, pediatric patients showed 30% less systemic exposure compared to adults. The pharmacokinetics of d- and l-amphetamine after administration of Amphetamine extended-release oral suspension was evaluated in a single dose pharmacokinetic study in 29 pediatric patients 6 - 12 years with attention deficit hyperactivity disorder (ADHD). The patients were administered Amphetamine extended-release oral suspension 18.8 mg orally in a single dose. The mean weight-normalized CL/F values for d-amphetamine and l-amphetamine increased 19.8% and 35.9% respectively, with an increase in age, while the V/F values for d-amphetamine and l-amphetamine decreased 22.2% and 21.5% respectively. Mean (±SD) T ½ decreased as age increased, ranging from 9.7 (1.0) hours in 10-12 years old to 16.7 (10.7) hours in 6-7 years old for d-amphetamine and from 10.6 (1.0) hours (10-12 years) to 24.6 (25.9) hours (6-7 years) for l-amphetamine. Male and Female Patients Systemic exposure to amphetamine was 20-30% higher in women (N=20) than in men (N=20) due to the higher dose administered to women on a mg/kg body weight basis. When the exposure parameters (Cmax and AUC) were normalized by dose (mg/kg), these differences diminished. Gender had no direct effect on the pharmacokinetics of d- and l-amphetamine. Racial Groups Formal pharmacokinetic studies for race have not been conducted. However, amphetamine pharmacokinetics appeared to be comparable among Caucasians (N=33), Blacks (N=8) and Hispanics (N=10)."
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE Amphetamine extended-release oral suspension is indicated for the treatment of Attention Deficit Hyperactivity Disorder (ADHD) in patients 6 years and older [see Clinical Studies (14)]. Amphetamine extended-release oral suspension is a central nervous system (CNS) stimulant indicated for the treatment of Attention Deficit Hyperactivity Disorder (ADHD) in patients 6 years and older. (1)"
      ],
      "dependence": [
        "9.3 Dependence Tolerance Tolerance (a state of adaptation in which exposure to a drug results in a reduction of the drug's desired and/or undesired effects over time) may occur during the chronic therapy of CNS stimulants including Amphetamine extended-release oral suspension. Dependence Physical dependence (which is manifested by a withdrawal syndrome produced by abrupt cessation, rapid dose reduction, or administration of an antagonist) may occur in patients treated with CNS stimulants including Amphetamine extended-release oral suspension. Withdrawal symptoms after abrupt cessation following prolonged high dosage administration of CNS stimulants include dysphoric mood; fatigue; vivid, unpleasant dreams; insomnia or hypersomnia; increased appetite; and psychomotor retardation or agitation."
      ],
      "set_id": "793b3172-37a1-41d3-9c6e-be4314b20cbb",
      "id": "47b2c382-7bf4-4264-a567-e81ef6c68b7a",
      "dosage_and_administration_table": [
        "<table width=\"764px\"> <caption>Table 1: Equivalent Doses of Amphetamine extended-release oral suspension and ADDERALL XR (Mixed Salts of a Single-Entity Amphetamine Product) Extended-Release Capsules</caption> <col/> <col/> <col/> <col/> <col/> <col/> <col/> <tbody> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Amphetamine extended-release oral suspension</td> <td align=\"center\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 3.1 mg (2.5 mL)</td> <td align=\"center\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">6.3 mg (5 mL) </td> <td align=\"center\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 9.4 mg (7.5 mL)</td> <td align=\"center\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">12.5 mg (10 mL) </td> <td align=\"center\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 15.7 mg (12.5 mL)</td> <td align=\"center\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">18.8 mg (15 mL) </td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">ADDERALL XR Mixed salts of single-entity amphetamine product extended-release capsules (MAS ER)</td> <td align=\"center\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 5 mg  </td> <td align=\"center\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 10 mg  </td> <td align=\"center\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 15 mg  </td> <td align=\"center\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 20 mg  </td> <td align=\"center\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 25 mg  </td> <td align=\"center\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 30 mg  </td> </tr> </tbody> </table>"
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness have been established in pediatric patients with ADHD ages 6 to 17 years of age in three adequate and well-controlled clinical trials of up to 4 weeks in duration [see Adverse Reactions (6.1), Clinical Pharmacology (12), Clinical Studies (14)]. Safety and efficacy in pediatric patients younger than 6 years of age with ADHD have not been established. Long-Term Growth Suppression Growth should be monitored during treatment with stimulants, including Amphetamine extended-release oral suspension, and children who are not growing or gaining weight as expected may need to have their treatment interrupted [see Warnings and Precautions (5.5)]. Juvenile Animal Toxicity Data Juvenile rats treated with mixed amphetamine salts early in the postnatal period through sexual maturation demonstrated transient changes in motor activity. Learning and memory was impaired at approximately 10 times the maximum recommended human dose (MRHD) given to children on a mg/m2 basis. No recovery was seen following a drug free period. A delay in sexual maturation was observed at a dose approximately 10 times the MRHD given to pediatric patients on a mg/m2 basis, although there was no effect on fertility. In a juvenile developmental study, rats received daily oral doses of amphetamine (d to l enantiomer ratio of 3:1) of 2, 6, or 20 mg/kg on days 7-13 of age; from day 14 to approximately day 60 of age these doses were given twice daily for total daily doses of 4, 12, or 40 mg/kg. The latter doses are approximately 1, 3, and 10 times the MRHD of 18.8 mg/day (as base) given to children on a mg/m2 basis. Post-dosing hyperactivity was seen at all doses; motor activity measured prior to the daily dose was decreased during the dosing period but the decreased motor activity was largely absent after an 18 day drug-free recovery period. Performance in the Morris water maze test for learning and memory was impaired at the 40 mg/kg dose, and sporadically at the lower doses, when measured prior to the daily dose during the treatment period; no recovery was seen after a 19 day drug-free period. A delay in the developmental milestones of vaginal opening and preputial separation was seen at 40 mg/kg but there was no effect on fertility."
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS Amphetamine extended-release oral suspension is contraindicated: In patients known to be hypersensitive to amphetamine, or other components of Amphetamine extended-release oral suspension. Hypersensitivity reactions such as angioedema and anaphylactic reactions have been reported in patients treated with other amphetamine products [see Adverse Reactions (6.2)]. In patients taking monoamine oxidase inhibitors (MAOIs), or within 14 days of stopping MAOIs (including MAOIs such as linezolid or intravenous methylene blue), because of an increased risk of hypertensive crisis [see Warnings and Precautions (5.7) Drug Interactions (7.1)]. Known hypersensitivity to amphetamine products or other ingredients in Amphetamine extended-release oral suspension. (4) Use of monoamine oxidase inhibitor (MAOI) or within 14 days of the last MAOI dose. (4)"
      ],
      "drug_interactions_table": [
        "<table> <caption>Table 5: Drugs Having Clinically Important Interactions with Amphetamines</caption> <col/> <col/> <tbody> <tr> <td colspan=\"2\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">MAO Inhibitors (MAOI) </content> </td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Clinical Impact</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">MAOI antidepressants slow amphetamine metabolism, increasing amphetamines effect on the release of norepinephrine and other monoamines from adrenergic nerve endings causing headaches and other signs of hypertensive crisis. Toxic neurological effects and malignant hyperpyrexia can occur, sometimes with fatal results. </td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Intervention</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Do not administer Amphetamine extended-release oral suspension during or within 14 days following the administration of MAOI [<content styleCode=\"italics\">see <content styleCode=\"italics\"> <content styleCode=\"italics\"> <linkHtml href=\"#LINK_fced9d81-5067-45ae-97bd-a0ef5fbc3de2\">Contraindications </linkHtml> </content> <linkHtml href=\"#LINK_fced9d81-5067-45ae-97bd-a0ef5fbc3de2\">(4)</linkHtml>].</content> </content> </td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Examples</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">selegiline, isocarboxazid, phenelzine, tranylcypromine</td> </tr> <tr> <td colspan=\"2\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">Serotonergic Drugs</content> </td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Clinical Impact</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">The concomitant use of Amphetamine extended-release oral suspension and serotonergic drugs increases the risk of serotonin syndrome.</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Intervention</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Initiate with lower doses and monitor patients for signs and symptoms of serotonin syndrome, particularly during Amphetamine extended-release oral suspension initiation or dosage increase. If serotonin syndrome occurs, discontinue Amphetamine extended-release oral suspension and the concomitant serotonergic drug(s) [<content styleCode=\"italics\">see <content styleCode=\"italics\"> <linkHtml href=\"#LINK_7c2121bb-4f93-40da-bf4f-073b76dc9bef\">Warnings and Precautions </linkHtml> </content> <linkHtml href=\"#LINK_7c2121bb-4f93-40da-bf4f-073b76dc9bef\">(5.7)</linkHtml> </content>].</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Examples</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <paragraph>selective serotonin reuptake inhibitors (SSRI), serotonin norepinephrine reuptake inhibitors (SNRI), triptans, tricyclic antidepressants, fentanyl, lithium, tramadol, tryptophan, buspirone, St. John&apos;s Wort</paragraph> </td> </tr> <tr> <td colspan=\"2\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">Alkalinizing Agents</content> </td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Clinical Impact</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Increase blood levels and postentiate the action of amphetamine. </td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Intervention</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Co-administration of Amphetamine extended-release oral suspension and gastrointestinal alkalizing agents should be avoided.</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Examples</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Gastrointestinal alkalizing agents (e.g., sodium bicarbonate). Urinary alkalizing agents (e.g., acetazolamide, some thiazides).</td> </tr> <tr> <td colspan=\"2\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">Acidifying Agents</content> </td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Clinical Impact</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Lower blood levels and efficacy of amphetamines. </td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Intervention</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Increase dose based on clinical response.</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Examples</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Gastrointestinal acidifying agents (e.g., guanethidine, reserpine, glutamic acid HCI, ascorbic acid).</td> </tr> <tr> <td colspan=\"2\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">Tricyclic Antidepressants</content> </td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Clinical Impact</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">May enhance the activity of tricyclic or sympathomimetic agents causing striking and sustained increases in the concentration of <content styleCode=\"italics\">d</content>-amphetamine in the brain; cardiovascular effects can be potentiated.</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Intervention</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Monitor frequently and adjust or use alternative therapy based on clinical response. </td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Examples</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">desipramine, protriptyline</td> </tr> <tr> <td colspan=\"2\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">CYP2D6 Inhibitors</content> </td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Clinical Impact</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">May increase the exposure of amphetamine.</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Intervention</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Start with lower doses and monitor frequently and adjust Amphetamine extended-release oral suspension dose or use alternative therapy based on clinical response.</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Examples</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">paroxetine and fluoxetine (also serotonergic drugs), quinidine, ritonavir. </td> </tr> <tr> <td colspan=\"2\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">Gastric pH Modulators</content> </td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Clinical Impact</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">May change the release profile, shape of pharmacokinetic profile and exposure to Amphetamine extended-release oral suspension resulting in the potential for dose dumping. </td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Intervention</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Concomitant use of Amphetamine extended-release oral suspension with a gastric pH modulator (i.e. H2 blocker or proton pump inhibitor) is not recommended. </td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">Examples</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \">omeprazole, esomeprazole, pantoprazole, cimetidine</td> </tr> </tbody> </table>"
      ],
      "drug_abuse_and_dependence": [
        "9 DRUG ABUSE AND DEPENDENCE 9.1 Controlled Substance Amphetamine extended-release oral suspension contains amphetamine, a Schedule II controlled substance in the U.S. Controlled Substances Act (CSA). 9.2 Abuse Amphetamine extended-release oral suspension, is a CNS stimulant that contains amphetamine which has a high potential for abuse. Abuse is characterized by impaired control of drug use, compulsive use despite harm, and craving. Signs and symptoms of amphetamine abuse may include increased heart rate, respiratory rate, blood pressure, and/or sweating, dilated pupils, hyperactivity, restlessness, insomnia, decreased appetite, loss of coordination, tremors, flushed skin, vomiting, and/or abdominal pain. Anxiety, psychosis, hostility, aggression, suicidal or homicidal ideation have also been observed. Abusers of amphetamines may use other unapproved routes of administration which can result in overdose and death [see Overdosage (10)]. To reduce the abuse of Amphetamine extended-release oral suspension, assess the risk of abuse prior to prescribing. After prescribing, keep careful prescription records, educate patients and their families about abuse and proper storage and disposal of CNS stimulants, monitor for signs of abuse while on therapy, and re-evaluate the need for Amphetamine extended-release oral suspension use. 9.3 Dependence Tolerance Tolerance (a state of adaptation in which exposure to a drug results in a reduction of the drug's desired and/or undesired effects over time) may occur during the chronic therapy of CNS stimulants including Amphetamine extended-release oral suspension. Dependence Physical dependence (which is manifested by a withdrawal syndrome produced by abrupt cessation, rapid dose reduction, or administration of an antagonist) may occur in patients treated with CNS stimulants including Amphetamine extended-release oral suspension. Withdrawal symptoms after abrupt cessation following prolonged high dosage administration of CNS stimulants include dysphoric mood; fatigue; vivid, unpleasant dreams; insomnia or hypersomnia; increased appetite; and psychomotor retardation or agitation."
      ],
      "pregnancy": [
        "8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to Amphetamine extended-release oral suspension during pregnancy. Healthcare providers are encouraged to register patients by calling the National Pregnancy Registry for Psychostimulants at 1-866-961-2388. Risk Summary The limited available data from published literature and postmarketing reports on the use of prescription amphetamine in pregnant women are insufficient to inform a drug-associated risk for major congenital malformations or miscarriage. Adverse pregnancy outcomes, including premature delivery and low birth weight, have been seen in infants born to mothers dependent on amphetamines (see Clinical Considerations ). No effects on morphological development were observed in embryo-fetal development studies with oral administration of amphetamine to rats and rabbits during organogenesis at doses 4 and 20 times, respectively, the maximum recommended human dose (MRHD) of 12.5 mg/day (as base) given to adolescents, on a mg/m2 basis. However, in a pre- and post-natal development study, amphetamine (d- to l- ratio of 3:1) administered orally to pregnant rats during gestation and lactation caused a decrease in pup survival and a decrease in pup body weight that correlated with a delay in developmental landmarks at clinically relevant doses of amphetamine. In addition, adverse effects on reproductive performance were observed in pups whose mothers were treated with amphetamine. Long-term neurochemical and behavioral effects have also been reported in published animal developmental studies using clinically relevant doses of amphetamine (see Data ). The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Clinical Considerations Fetal/Neonatal adverse reactions Amphetamines, such as Amphetamine extended-release oral suspension, cause vasoconstriction and thereby may decrease placental perfusion. In addition, amphetamines can stimulate uterine contractions increasing the risk of premature delivery. Infants born to amphetamine dependent mothers have an increased risk of premature delivery and low birth weight. Monitor infants born to mothers taking amphetamines for symptoms of withdrawal, such as feeding difficulties, irritability, agitation, and excessive drowsiness. Data Animal Data Amphetamine (d- to l- enantiomer ratio of 3:1) had no apparent effects on embryofetal morphological development or survival when administered orally to pregnant rats and rabbits throughout the period of organogenesis at doses of up to 6 and 16 mg/kg/day, respectively. These doses are approximately 4 and 20 times, respectively, the MRHD of 12.5 mg/day (as base) given to adolescents, on a mg/m2 basis. Fetal malformations and death have been reported in mice following parenteral administration of d-amphetamine doses of 50 mg/kg/day (approximately 15 times the MRHD given to adolescents on a mg/m2 basis) or greater to pregnant animals. Administration of these doses was also associated with severe maternal toxicity. A study was conducted in which pregnant rats received daily oral doses of amphetamine (d- to l- enantiomer ratio of 3:1) of 2, 6, and 10 mg/kg from gestation day 6 to lactation day 20. These doses are approximately 1, 4, and 6 times the MRHD of 12.5 mg/day (as base) given to adolescents, on a mg/m2 basis. All doses caused hyperactivity and decreased weight gain in the dams. A decrease in pup survival was seen at all doses. A decrease in pup body weight was seen at 6 and 10 mg/kg which correlated with delays in developmental landmarks, such as preputial separation and vaginal opening. Increased pup locomotor activity was seen at 10 mg/kg on day 22 postpartum but not at 5 weeks postweaning. When pups were tested for reproductive performance at maturation, gestational weight gain, number of implantations, and number of delivered pups were decreased in the group whose mothers had been given 10 mg/kg. A number of studies in rodents indicate that prenatal or early postnatal exposure to amphetamine (d- or d, l-), at doses similar to those used clinically, can result in long-term neurochemical and behavioral alterations. Reported behavioral effects include learning and memory deficits, altered locomotor activity, and changes in sexual function."
      ],
      "spl_product_data_elements": [
        "Amphetamine Extended-Release Oral Suspension Amphetamine Amphetamine Amphetamine Water Sorbitol Propylene Glycol Xanthan Gum Methacrylic Acid Sodium Polystyrene Sulfonate Corn Oil Triethyl Citrate Methylparaben Citric Acid Monohydrate Sucralose Propylparaben Polyethylene Glycol, Unspecified light orange to golden"
      ],
      "boxed_warning": [
        "WARNING: ABUSE AND DEPENDENCE CNS stimulants, including Amphetamine extended-release oral suspension, other amphetamine-containing products, and methylphenidate, have a high potential for abuse and dependence. Assess the risk of abuse prior to prescribing and monitor for signs of abuse and dependence while on therapy [see Warnings and Precautions (5.1) and Drug Abuse and Dependence (9.2 , 9.3) ]. WARNING: ABUSE AND DEPENDENCE See full prescribing information for complete boxed warning. CNS stimulants, including Amphetamine extended-release oral suspension, other amphetamine-containing products, and methylphenidate, have a high potential for abuse and dependence. (5.1 , 9.3) Assess the risk of abuse prior to prescribing and monitor for signs of abuse and dependence while on therapy (9.2, 9.3)"
      ],
      "adverse_reactions_table": [
        "<table width=\"455px\"> <caption>Table 2: Adverse Reactions Reported by 2% or More of Children (6-12 years old) Receiving MAS ER with Higher Incidence than on Placebo in a 584-Patient Clinical Study</caption> <col/> <col/> <col/> <col/> <tbody> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">Body System</content> </td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\"> Preferred Term</content> </td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">MAS ER (n=374) </content> </td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">Placebo (n=210) </content> </td> </tr> <tr> <td rowspan=\"5\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\"> General            </content> </td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Abdominal Pain (stomachache)</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 14%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 10%</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Fever</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 5%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 2%</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Infection</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 4%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 2%</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Accidental Injury</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 3%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 2%</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Asthenia (fatigue)</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 2%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 0%</td> </tr> <tr> <td rowspan=\"4\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\"> Digestive System        </content> </td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Loss of Appetite</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 22%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 2%</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Vomiting</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 7%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 4%</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Nausea</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 5%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 3%</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Dyspepsia</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 2%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 1%</td> </tr> <tr> <td rowspan=\"4\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\"> Nervous System        </content> </td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Insomnia</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 17%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 2%</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Emotional Lability</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 9%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 2%</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Nervousness</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 6%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 2%</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Dizziness</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 2%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 0%</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">Metabolic/Nutritional </content> </td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Weight Loss</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 4%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 0%</td> </tr> </tbody> </table>",
        "<table width=\"458px\"> <caption>Table 3: Adverse Reactions Reported by 5% or More of Adolescents (13-17 Years Old) Weighing &#x2264; 75kg Receiving MAS ER with Higher Incidence than Placebo in a 287 Patient Clinical Forced Weekly-Dose Titration Study*</caption> <col/> <col/> <col/> <col/> <tbody> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">Body System</content> </td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\"> Preferred Term</content> </td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\"> MAS ER  (n=233)</content> </td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">Placebo (n=54) </content> </td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\"> General</content> </td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Abdominal Pain (stomachache)</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 11%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 2%</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\"> Digestive System</content> </td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Loss of Appetite<sup>b</sup> </td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 36%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 2%</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\"> Nervous System</content> </td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Insomnia<sup>b</sup> </td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 12%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 4%</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">Metabolic/Nutritional</content> </td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Weight Loss<sup>b</sup> </td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 9%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 0%</td> </tr> </tbody> </table>",
        "<table width=\"451px\"> <caption>Table 4: Adverse Reactions Reported by 5% or More of Adults Receiving MAS ER with Higher Incidence Than Placebo in a 255 Patient Clinical Forced Weekly-Dose Titration Study*</caption> <col/> <col/> <col/> <col/> <tbody> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">Body System </content> </td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">Preferred Term </content> </td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">MAS ER (n=191) </content> </td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\"> Placebo (n=64)</content> </td> </tr> <tr> <td rowspan=\"2\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">General</content> </td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Headache</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 26%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 13%</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Asthenia</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 6%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 5%</td> </tr> <tr> <td rowspan=\"4\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">Digestive System</content> </td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Dry Mouth</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 35%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 5%</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Loss of Appetite</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 33%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 3%</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Nausea</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 8%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 3%</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Diarrhea</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 6%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 0%</td> </tr> <tr> <td rowspan=\"4\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">Nervous System</content> </td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Insomnia</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 27%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 13%</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Agitation</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 8%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 5%</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Anxiety</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 8%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 5%</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Dizziness</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 7%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 0%</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">Cardiovascular System</content> </td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Tachycardia</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 6%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 3%</td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">Metabolic/Nutritional</content> </td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Weight Loss</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 10%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 0% </td> </tr> <tr> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">Urogenital System</content> </td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> Urinary Tract Infection</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 5%</td> <td styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> 0%</td> </tr> </tbody> </table>"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Serious Cardiovascular Reactions: Sudden death has been reported in association with CNS stimulant treatment at recommended doses in pediatric patients with structural cardiac abnormalities or other serious heart problems. In adults, sudden death, stroke, and myocardial infarction have been reported. Avoid use in patients with known structural cardiac abnormalities, cardiomyopathy, serious heart arrhythmia, or coronary artery disease. (5.2) Blood Pressure and Heart Rate Increases: Monitor blood pressure and pulse. Consider benefits and risks before use in patients for whom blood pressure increases may be problematic. (5.3) Psychiatric Adverse Reactions: May cause psychotic or manic symptoms in patients with no prior history, or exacerbation of symptoms in patients with pre-existing psychosis. Evaluate for bipolar disorder prior to stimulant use. (5.4) Long-Term Suppression of Growth: Monitor height and weight in pediatric patients during treatment. (5.5) Peripheral Vasculopathy, including Raynaud's phenomenon: Stimulants used to treat ADHD are associated with peripheral vasculopathy, including Raynaud's phenomenon. Careful observation for digital changes is necessary during treatment with ADHD stimulants. (5.6) Serotonin Syndrome: Increased risk when co-administered with serotonergic agents (e.g., SSRIs, SNRIs, triptans), but also during overdosage situations. If it occurs, discontinue Amphetamine extended-release oral suspension and initiate supportive treatment. (5.7) 5.1 Potential for Abuse or Dependence CNS stimulants, including Amphetamine extended-release oral suspension, other amphetamine-containing products, and methylphenidate, have a high potential for abuse and dependence. Assess the risk of abuse prior to prescribing, and monitor for signs of abuse and dependence while on therapy [see Boxed Warning, Drug Abuse and Dependence (9.2, 9.3)]. 5.2 Serious Cardiovascular Reactions Sudden death, stroke, and myocardial infarction have been reported in adults with CNS stimulant treatment at recommended doses. Sudden death has been reported in children and adolescents with structural cardiac abnormalities and other serious heart problems taking CNS stimulants at recommended doses for ADHD. Avoid use in patients with known structural cardiac abnormalities, cardiomyopathy, serious heart arrhythmia, coronary artery disease, and other serious heart problems. Further evaluate patients who develop exertional chest pain, unexplained syncope, or arrhythmias during Amphetamine extended-release oral suspension treatment. 5.3 Blood Pressure and Heart Rate Increases CNS stimulants cause an increase in blood pressure (mean increase about 2-4 mm Hg) and heart rate (mean increase about 3-6 bpm). Monitor all patients for potential tachycardia and hypertension. 5.4 Psychiatric Adverse Events Exacerbation of Pre-Existing Psychosis CNS stimulants may exacerbate symptoms of behavior disturbance and thought disorder in patients with a pre-existing psychotic disorder. Induction of a Manic Episode in Patients with Bipolar Illness CNS stimulants may induce a mixed or manic episode in patients with bipolar disorder. Prior to initiating treatment, screen patients for risk factors for developing a manic episode (e.g., comorbid or has a history of depressive symptoms or a family history of suicide, bipolar disorder, and depression). New Psychotic or Manic Symptoms CNS stimulants, at recommended doses, may cause psychotic or manic symptoms (e.g., hallucinations, delusional thinking, or mania) in patients without prior history of psychotic illness or mania. If such symptoms occur, consider discontinuing Amphetamine extended-release oral suspension. In a pooled analysis of multiple short-term, placebo-controlled studies of CNS stimulants, psychotic or manic symptoms occurred in 0.1% of CNS stimulant-treated patients compared to 0% in placebo-treated patients. 5.5 Long-Term Suppression of Growth CNS stimulants have been associated with weight loss and slowing of growth rate in pediatric patients. Closely monitor growth (weight and height) in pediatric patients treated with CNS stimulants, including Amphetamine extended-release oral suspension. Patients who are not growing or gaining height or weight as expected may need to have their treatment interrupted [Use in Specific Populations (8.4)]. 5.6 Peripheral Vasculopathy, including Raynaud's Phenomenon Stimulants, including Amphetamine extended-release oral suspension, used to treat ADHD are associated with peripheral vasculopathy, including Raynaud's phenomenon. Signs and symptoms are usually intermittent and mild; however, very rare sequelae include digital ulceration and/or soft tissue breakdown. Effects of peripheral vasculopathy, including Raynaud's phenomenon, were observed in post-marketing reports at different times and at therapeutic doses in all age groups throughout the course of treatment. Signs and symptoms generally improve after reduction in dose or discontinuation of drug. Careful observation for digital changes is necessary during treatment with ADHD stimulants. Further clinical evaluation (e.g., rheumatology referral) may be appropriate for certain patients. 5.7 Serotonin Syndrome Serotonin syndrome, a potentially life-threatening reaction, may occur when amphetamines are used in combination with other drugs that affect the serotonergic neurotransmitter systems such as monoamine oxidase inhibitors (MAOIs), selective serotonin reuptake inhibitors (SSRIs), serotonin norepinephrine reuptake inhibitors (SNRIs), triptans, tricyclic antidepressants, fentanyl, lithium, tramadol, tryptophan, buspirone, and St. John's Wort [see Drug Interactions (7.1)]. The co-administration with cytochrome P450 2D6 (CYP2D6) inhibitors may also increase the risk with increased exposure to Amphetamine extended-release oral suspension. In these situations, consider an alternative non-serotonergic drug or an alternative drug that does not inhibit CYP2D6 [see Drug Interactions (7.1)]. Serotonin syndrome symptoms may include mental status changes (e.g., agitation, hallucinations, delirium, and coma), autonomic instability (e.g., tachycardia, labile blood pressure, dizziness, diaphoresis, flushing, hyperthermia), neuromuscular symptoms (e.g., tremor, rigidity, myoclonus, hyperreflexia, incoordination), seizures, and/or gastrointestinal symptoms (e.g., nausea, vomiting, diarrhea). Concomitant use of Amphetamine extended-release oral suspension with MAOI drugs is contraindicated [see Contraindications (4)]. Discontinue treatment with Amphetamine extended-release oral suspension and any concomitant serotonergic agents immediately if the above symptoms occur, and initiate supportive symptomatic treatment. If concomitant use of Amphetamine extended-release oral suspension with other serotonergic drugs or CYP2D6 inhibitors is clinically warranted, initiate Amphetamine extended-release oral suspension with lower doses, monitor patients for the emergence of serotonin syndrome during drug initiation or titration, and inform patients of the increased risk for serotonin syndrome. 5.8 Potential for Overdose Due to Medication Errors Medication errors, including substitution and dispensing errors, between Amphetamine extended-release oral suspension and other amphetamine products could occur, leading to possible overdosage. To avoid substitution errors and overdosage, do not substitute for other amphetamine products on a milligram-per-milligram basis because of different amphetamine salt compositions and differing pharmacokinetic profiles [see Dosage and Administration (2.5)]. 5.9 Potential for Intestinal Necrosis Cases of intestinal necrosis, including some deaths, have been reported with the concomitant use of sodium polystyrene sulfonate and sorbitol, two of the inactive ingredients in Amphetamine extended-release oral suspension. In these cases, patients were administered sodium polystyrene sulfonate to treat hyperkalemia at doses greater than 200 times the amount present in Amphetamine extended-release oral suspension. However, no absolute safe levels for the interaction of sodium polystyrene sulfonate and sorbitol have been established."
      ],
      "openfda": {
        "product_ndc": [
          "66993-360"
        ],
        "is_original_packager": [
          true
        ],
        "package_ndc": [
          "66993-360-87"
        ],
        "generic_name": [
          "AMPHETAMINE"
        ],
        "spl_set_id": [
          "793b3172-37a1-41d3-9c6e-be4314b20cbb"
        ],
        "brand_name": [
          "Amphetamine Extended-Release Oral Suspension"
        ],
        "manufacturer_name": [
          "Prasco Laboratories"
        ],
        "unii": [
          "CK833KGX7E"
        ],
        "rxcui": [
          "1945840"
        ],
        "spl_id": [
          "47b2c382-7bf4-4264-a567-e81ef6c68b7a"
        ],
        "substance_name": [
          "AMPHETAMINE"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "application_number": [
          "NDA204325"
        ]
      },
      "controlled_substance": [
        "9.1 Controlled Substance Amphetamine extended-release oral suspension contains amphetamine, a Schedule II controlled substance in the U.S. Controlled Substances Act (CSA)."
      ],
      "version": "4",
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Shake bottle before administering the dose. (2.2) May be taken with or without food. (2.2) Do not mix with food or other liquids before consuming. (2.2) Pediatric patients (ages 6 to 17 years): Starting dose is 6.3 mg (5 mL) once daily in the morning. Maximum dose is 18.8 mg (15 mL) for patients 6 to 12 years, and 12.5 mg (10 mL) once daily for patients 13 to 17 years. (2.3) Adults: 12.5 mg (10 mL) once daily in the morning. (2.4) To avoid substitution errors and overdosage, do not substitute for other amphetamine products on a milligram-per-milligram basis because of different amphetamine salt compositions and differing pharmacokinetic profiles. (2.5, 5.8) 2.1 Pre-Treatment Screening Prior to treating patients with Amphetamine extended-release oral suspension, assess for the presence of cardiac disease (i.e., perform a careful history, family history of sudden death or ventricular arrhythmia, and physical exam) [see Warnings and Precautions (5.2)]. Assess the risk of abuse prior to prescribing, and monitor for signs of abuse and dependence while on therapy. Maintain careful prescription records, educate patients about abuse, monitor for signs of abuse and overdose, and periodically re-evaluate the need for Amphetamine extended-release oral suspension use [see Warnings and Precautions (5.1), and Drug Abuse and Dependence (9)]. 2.2 Dosing Considerations for All Patients Administer Amphetamine extended-release oral suspension orally once daily in the morning with or without food. The dose should be individualized according to the therapeutic needs and response of the patient. Shake the bottle of Amphetamine extended-release oral suspension before administering the dose. Do not add Amphetamine extended-release oral suspension to food or mix Amphetamine extended-release oral suspension with other liquids before consuming. 2.3 Pediatric Patients The recommended starting dose for patients 6 to 17 years of age is 6.3 mg (5 mL) once daily in the morning. Increase in increments of 3.1 mg (2.5 mL) or 6.3 mg (5 mL) at weekly intervals. The maximum dose is 18.8 mg (15 mL) daily for patients 6 to 12 years, and 12.5 mg (10 mL) daily for patients 13 to 17 years. 2.4 Adults The recommended dose of Amphetamine extended-release oral suspension for adults is 12.5 mg (10 mL) daily. 2.5 Switching from Other Amphetamine Products Patients taking ADDERALL XR may be switched to Amphetamine extended-release oral suspension at the equivalent dose taken once daily [see Clinical Pharmacology (12)]. Refer to Table 1 for equivalent doses of Amphetamine extended-release oral suspension and ADDERALL XR. ADDERALL XR (dextroamphetamine sulfate, dextroamphetamine saccharate, amphetamine aspartate monohydrate, and amphetamine sulfate extended-release capsules) is also referred to as mixed salts of a single-entity amphetamine product extended-release capsules (MAS ER). Table 1: Equivalent Doses of Amphetamine extended-release oral suspension and ADDERALL XR (Mixed Salts of a Single-Entity Amphetamine Product) Extended-Release Capsules Amphetamine extended-release oral suspension 3.1 mg (2.5 mL) 6.3 mg (5 mL) 9.4 mg (7.5 mL) 12.5 mg (10 mL) 15.7 mg (12.5 mL) 18.8 mg (15 mL) ADDERALL XR Mixed salts of single-entity amphetamine product extended-release capsules (MAS ER) 5 mg 10 mg 15 mg 20 mg 25 mg 30 mg If switching from any other amphetamine products, discontinue that treatment, and titrate with Amphetamine extended-release oral suspension using the titration schedule [see Dosage and Administration (2.3, 2.4)]. Do not substitute for other amphetamine products on a milligram-per-milligram basis because of different amphetamine salt compositions and differing pharmacokinetic profiles [see Warnings and Precautions (5.8)]. 2.6 Dosage Modifications Due to Drug Interactions Agents that alter urinary pH can impact urinary excretion and alter blood levels of amphetamine. Acidifying agents (e.g., ascorbic acid) decrease blood levels, while alkalinizing agents (e.g., sodium bicarbonate) increase blood levels. Adjust Amphetamine extended-release oral suspension dosage accordingly [see Drug Interactions (7.1)]."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following adverse reactions are discussed in greater detail in other sections of the labeling: Drug Dependence [see Boxed Warning, Warnings and Precautions (5.1), and Drug Abuse and Dependence (9.2, 9.3)] Hypersensitivity to amphetamine, or other components of Amphetamine extended-release oral suspension [see Contraindications (4)] Hypertensive Crisis When Used Concomitantly with Monoamine Oxidase Inhibitors [see Contraindications (4) and Drug Interactions (7.1)] Serious Cardiovascular Reactions [see Warnings and Precautions (5.2)] Blood Pressure and Heart Rate Increases [see Warnings and Precautions (5.3)] Psychiatric Adverse Reactions [see Warnings and Precautions (5.4)] Long-Term Suppression of Growth [see Warnings and Precautions (5.5)] Peripheral Vasculopathy, including Raynaud's phenomenon [see Warnings and Precautions (5.6)] Serotonin Syndrome [see Warnings and Precautions (5.7)] Potential for Intestinal Necrosis [see Warnings and Precautions (5.9)] Pediatric patients ages 6 to 12 years: Most common adverse reactions (≥5% and with a higher incidence than on placebo) were loss of appetite, insomnia, abdominal pain, emotional lability, vomiting, nervousness, nausea, and fever. (6.1) Pediatric patients ages 13 to 17 years: Most common adverse reactions (≥5% and with a higher incidence than on placebo) were loss of appetite, insomnia, abdominal pain, weight loss, and nervousness. (6.1) Adults: Most common adverse reactions (≥5% and with a higher incidence than on placebo) were dry mouth, loss of appetite, insomnia, headache, weight loss, nausea, anxiety, agitation, dizziness, tachycardia, diarrhea, asthenia, and urinary tract infections. (6.1) To report SUSPECTED ADVERSE REACTIONS, contact Neos Therapeutics, Inc. at 1-888-319-1789 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in clinical practice. The safety of Amphetamine extended-release oral suspension has been established from adequate and well-controlled studies of single-entity amphetamine product extended-release (MAS ER) capsules [see Clinical Studies (14)]. The adverse reactions of MAS ER capsules in these adequate and well-controlled studies are described below. The premarketing development program for MAS ER included exposures in a total of 1315 participants in clinical trials (635 pediatric patients, 350 adolescent patients, 248 adult patients, and 82 healthy adult subjects). Of these, 635 patients (ages 6 to 12) were evaluated in two controlled clinical studies, one open-label clinical study, and two single-dose clinical pharmacology studies (N= 40). Adverse Reactions Leading to Discontinuation of Treatment The most frequent adverse reactions leading to discontinuation of MAS ER in controlled and uncontrolled, multiple-dose clinical trials of pediatric patients ages 6 to 12 years (N=595) were anorexia (loss of appetite) (2.9%), insomnia (1.5%), weight loss (1.2%), emotional lability (1%), and depression (0.7%). In a separate placebo-controlled 4-week study in pediatric patients 13 to 17 years with ADHD, five patients (2.1%) discontinued treatment due to adverse events among MAS ER-treated patients (N=233) compared to none who received placebo (N=54). The most frequent adverse event leading to discontinuation and considered to be drug-related (i.e. leading to discontinuation in at least 1% of MAS ER-treated patients and at a rate at least twice that of placebo) was insomnia (1.3%, n=3). In one placebo-controlled 4-week study among adults with ADHD with doses 20 mg to 60 mg, 23 patients (12.0%) discontinued treatment due to adverse events among MAS ER-treated patients (N=191) compared to one patient (1.6%) who received placebo (N=64). The most frequent adverse events leading to discontinuation and considered to be drug-related (i.e. leading to discontinuation in at least 1% of MAS ER-treated patients and at a rate at least twice that of placebo) were insomnia (5.2%, n=10), anxiety (2.1%, n=4), nervousness (1.6%, n=3), dry mouth (1.6%, n=3), anorexia (1.6%, n=3), tachycardia (1.6%, n=3), headache (1.6%, n=3), and asthenia (1.0%, n=2). Adverse Reactions Occurring in Controlled Trials Adverse reactions reported in a 3-week clinical trial of pediatric patients 6 to 12 years and a 4-week clinical trial in pediatric patients 13 to 17 years of age and adults, respectively, treated with MAS ER or placebo are presented in the tables below. Table 2: Adverse Reactions Reported by 2% or More of Children (6-12 years old) Receiving MAS ER with Higher Incidence than on Placebo in a 584-Patient Clinical Study Body System Preferred Term MAS ER (n=374) Placebo (n=210) General Abdominal Pain (stomachache) 14% 10% Fever 5% 2% Infection 4% 2% Accidental Injury 3% 2% Asthenia (fatigue) 2% 0% Digestive System Loss of Appetite 22% 2% Vomiting 7% 4% Nausea 5% 3% Dyspepsia 2% 1% Nervous System Insomnia 17% 2% Emotional Lability 9% 2% Nervousness 6% 2% Dizziness 2% 0% Metabolic/Nutritional Weight Loss 4% 0% Table 3: Adverse Reactions Reported by 5% or More of Adolescents (13-17 Years Old) Weighing ≤ 75kg Receiving MAS ER with Higher Incidence than Placebo in a 287 Patient Clinical Forced Weekly-Dose Titration Study* Body System Preferred Term MAS ER (n=233) Placebo (n=54) General Abdominal Pain (stomachache) 11% 2% Digestive System Loss of Appetiteb 36% 2% Nervous System Insomniab 12% 4% Metabolic/Nutritional Weight Lossb 9% 0% * Included doses up to 40 mg b Dose-related adverse reactions Note: The following reactions did not meet the criterion for inclusion in Table 3 but were reported by 2% to 4% of adolescent patients receiving MAS ER with a higher incidence than patients receiving placebo in this study: accidental injury, asthenia (fatigue), dry mouth, dyspepsia, emotional lability, nausea, somnolence, and vomiting. Table 4: Adverse Reactions Reported by 5% or More of Adults Receiving MAS ER with Higher Incidence Than Placebo in a 255 Patient Clinical Forced Weekly-Dose Titration Study* Body System Preferred Term MAS ER (n=191) Placebo (n=64) General Headache 26% 13% Asthenia 6% 5% Digestive System Dry Mouth 35% 5% Loss of Appetite 33% 3% Nausea 8% 3% Diarrhea 6% 0% Nervous System Insomnia 27% 13% Agitation 8% 5% Anxiety 8% 5% Dizziness 7% 0% Cardiovascular System Tachycardia 6% 3% Metabolic/Nutritional Weight Loss 10% 0% Urogenital System Urinary Tract Infection 5% 0% *Included doses up to 60 mg. Note: The following reactions did not meet the criterion for inclusion in Table 4 but were reported by 2% to 4% of adult patients receiving MAS ER with a higher incidence than patients receiving placebo in this study: infection, photosensitivity reaction, constipation, tooth disorder (e.g. teeth clenching, tooth infection), emotional lability, libido decreased, somnolence, speech disorder (e.g., stuttering, excessive speech), palpitation, twitching, dyspnea, sweating, dysmenorrhea, and impotence. 6.2 Adverse Reactions from Clinical Trials and Spontaneous Postmarketing Reports of Other Amphetamine Products The following adverse reactions are from clinical trials and spontaneous postmarketing reports of other amphetamine products in pediatric patients and adults with ADHD. Because some of these reactions were reported voluntarily from a population of uncertain size, it is not always possible to estimate their frequency reliably or to establish a causal relationship to drug exposure. Cardiovascular: Palpitations, sudden death, myocardial infarction. There have been isolated reports of cardiomyopathy associated with chronic amphetamine use. Central Nervous System: Restlessness, irritability, euphoria, dyskinesia, dysphoria, depression, tremor, aggression, anger, logorrhea, and paresthesia (including formication). Eye Disorders: Vision blurred, mydriasis. Gastrointestinal: Unpleasant taste, constipation, other gastrointestinal disturbances. Allergic: Urticaria, rash, hypersensitivity reactions including angioedema and anaphylaxis. Serious skin rashes, including Stevens-Johnson Syndrome and toxic epidermal necrolysis have been reported. Endocrine: Impotence, change in libido, frequent or prolonged erections. Skin: Alopecia. Musculoskeletal, Connective Tissue, and Bone Disorders: Rhabdomyolysis. Psychiatric Disorders: Dermatillomania, bruxism. Vascular Disorders: Raynaud's phenomenon"
      ],
      "animal_pharmacology_and_or_toxicology": [
        "13.2 Animal Toxicology and/or Pharmacology Acute administration of high doses of amphetamine (d- or d,l-) has been shown to produce long-lasting neurotoxic effects, including irreversible nerve fiber damage, in rodents. The significance of these findings to humans is unknown."
      ],
      "spl_unclassified_section": [
        "Distributed By: Prasco Laboratories Mason, OH 45040 Made in USA. For more information, call 1-888-319-1789 Patent Numbers: 8,709,491; 9,017,731; 9,265,737"
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pregnancy: Based on animal data, may cause fetal harm. (8.1) Lactation: Breastfeeding not recommended. (8.2) 8.1 Pregnancy Pregnancy Exposure Registry There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to Amphetamine extended-release oral suspension during pregnancy. Healthcare providers are encouraged to register patients by calling the National Pregnancy Registry for Psychostimulants at 1-866-961-2388. Risk Summary The limited available data from published literature and postmarketing reports on the use of prescription amphetamine in pregnant women are insufficient to inform a drug-associated risk for major congenital malformations or miscarriage. Adverse pregnancy outcomes, including premature delivery and low birth weight, have been seen in infants born to mothers dependent on amphetamines (see Clinical Considerations ). No effects on morphological development were observed in embryo-fetal development studies with oral administration of amphetamine to rats and rabbits during organogenesis at doses 4 and 20 times, respectively, the maximum recommended human dose (MRHD) of 12.5 mg/day (as base) given to adolescents, on a mg/m2 basis. However, in a pre- and post-natal development study, amphetamine (d- to l- ratio of 3:1) administered orally to pregnant rats during gestation and lactation caused a decrease in pup survival and a decrease in pup body weight that correlated with a delay in developmental landmarks at clinically relevant doses of amphetamine. In addition, adverse effects on reproductive performance were observed in pups whose mothers were treated with amphetamine. Long-term neurochemical and behavioral effects have also been reported in published animal developmental studies using clinically relevant doses of amphetamine (see Data ). The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Clinical Considerations Fetal/Neonatal adverse reactions Amphetamines, such as Amphetamine extended-release oral suspension, cause vasoconstriction and thereby may decrease placental perfusion. In addition, amphetamines can stimulate uterine contractions increasing the risk of premature delivery. Infants born to amphetamine dependent mothers have an increased risk of premature delivery and low birth weight. Monitor infants born to mothers taking amphetamines for symptoms of withdrawal, such as feeding difficulties, irritability, agitation, and excessive drowsiness. Data Animal Data Amphetamine (d- to l- enantiomer ratio of 3:1) had no apparent effects on embryofetal morphological development or survival when administered orally to pregnant rats and rabbits throughout the period of organogenesis at doses of up to 6 and 16 mg/kg/day, respectively. These doses are approximately 4 and 20 times, respectively, the MRHD of 12.5 mg/day (as base) given to adolescents, on a mg/m2 basis. Fetal malformations and death have been reported in mice following parenteral administration of d-amphetamine doses of 50 mg/kg/day (approximately 15 times the MRHD given to adolescents on a mg/m2 basis) or greater to pregnant animals. Administration of these doses was also associated with severe maternal toxicity. A study was conducted in which pregnant rats received daily oral doses of amphetamine (d- to l- enantiomer ratio of 3:1) of 2, 6, and 10 mg/kg from gestation day 6 to lactation day 20. These doses are approximately 1, 4, and 6 times the MRHD of 12.5 mg/day (as base) given to adolescents, on a mg/m2 basis. All doses caused hyperactivity and decreased weight gain in the dams. A decrease in pup survival was seen at all doses. A decrease in pup body weight was seen at 6 and 10 mg/kg which correlated with delays in developmental landmarks, such as preputial separation and vaginal opening. Increased pup locomotor activity was seen at 10 mg/kg on day 22 postpartum but not at 5 weeks postweaning. When pups were tested for reproductive performance at maturation, gestational weight gain, number of implantations, and number of delivered pups were decreased in the group whose mothers had been given 10 mg/kg. A number of studies in rodents indicate that prenatal or early postnatal exposure to amphetamine (d- or d, l-), at doses similar to those used clinically, can result in long-term neurochemical and behavioral alterations. Reported behavioral effects include learning and memory deficits, altered locomotor activity, and changes in sexual function. 8.2 Lactation Risk Summary Based on limited case reports in published literature, amphetamine (d- or d, l-) is present in human milk, at relative infant doses of 2% to 13.8% of the maternal weight-adjusted dosage and a milk/plasma ratio ranging between 1.9 and 7.5. There are no reports of adverse effects on the breastfed infant. Long term neurodevelopmental effects on infants from stimulant exposure are unknown. It is possible that large dosages of amphetamine might interfere with milk production, especially in women whose lactation is not well established. Because of the potential for serious adverse reactions in nursing infants, advise patients that breastfeeding is not recommended during treatment with Amphetamine extended-release oral suspension. 8.4 Pediatric Use Safety and effectiveness have been established in pediatric patients with ADHD ages 6 to 17 years of age in three adequate and well-controlled clinical trials of up to 4 weeks in duration [see Adverse Reactions (6.1), Clinical Pharmacology (12), Clinical Studies (14)]. Safety and efficacy in pediatric patients younger than 6 years of age with ADHD have not been established. Long-Term Growth Suppression Growth should be monitored during treatment with stimulants, including Amphetamine extended-release oral suspension, and children who are not growing or gaining weight as expected may need to have their treatment interrupted [see Warnings and Precautions (5.5)]. Juvenile Animal Toxicity Data Juvenile rats treated with mixed amphetamine salts early in the postnatal period through sexual maturation demonstrated transient changes in motor activity. Learning and memory was impaired at approximately 10 times the maximum recommended human dose (MRHD) given to children on a mg/m2 basis. No recovery was seen following a drug free period. A delay in sexual maturation was observed at a dose approximately 10 times the MRHD given to pediatric patients on a mg/m2 basis, although there was no effect on fertility. In a juvenile developmental study, rats received daily oral doses of amphetamine (d to l enantiomer ratio of 3:1) of 2, 6, or 20 mg/kg on days 7-13 of age; from day 14 to approximately day 60 of age these doses were given twice daily for total daily doses of 4, 12, or 40 mg/kg. The latter doses are approximately 1, 3, and 10 times the MRHD of 18.8 mg/day (as base) given to children on a mg/m2 basis. Post-dosing hyperactivity was seen at all doses; motor activity measured prior to the daily dose was decreased during the dosing period but the decreased motor activity was largely absent after an 18 day drug-free recovery period. Performance in the Morris water maze test for learning and memory was impaired at the 40 mg/kg dose, and sporadically at the lower doses, when measured prior to the daily dose during the treatment period; no recovery was seen after a 19 day drug-free period. A delay in the developmental milestones of vaginal opening and preputial separation was seen at 40 mg/kg but there was no effect on fertility. 8.5 Geriatric Use Clinical studies of Amphetamine extended-release oral suspension did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Other reported clinical experience has not identified differences in responses between the elderly and younger patients. In general, dose selection for an elderly patient should start at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function, and of concomitant disease or other drug therapy."
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING How Supplied Amphetamine extended-release oral suspension has a concentration of 1.25 mg per mL amphetamine and is supplied as a light orange to golden, viscous, opaque suspension with orange flavor in bottles of 450 mL (NDC 66993-360-87). Storage and Handling Dispense in a tight container with child-resistant closure. Store at 20°C to 25ºC (68°F to 77ºF); excursions permitted from 15°C to 30ºC (59°F to 86ºF) [see USP Controlled Room Temperature]. The pharmacist should provide an oral dosing device or other suitable measuring device. Disposal Comply with local laws and regulations on drug disposal of CNS stimulants. Dispose of remaining, unused, or expired Amphetamine extended-release oral suspension at authorized collection sites such as retail pharmacies, hospital or clinic pharmacies, and law enforcement locations. If no take-back program or authorized collector is available, mix Amphetamine extended-release oral suspension with an undesirable, nontoxic substance to make it less appealing to children and pets. Place the mixture in a container such as a sealed plastic bag and discard Amphetamine extended-release oral suspension in the household trash."
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient to read the FDA-approved patient labeling (Medication Guide). Controlled Substance Status/Potential for Abuse, Misuse, and Dependence Advise patients that Amphetamine extended-release oral suspension is a federally controlled substance because it can be abused or lead to dependence. Advise patients to store Amphetamine extended-release oral suspension in a safe place, preferably locked, to prevent abuse. Advise patients to comply with laws and regulations on drug disposal. Advise patients to dispose of remaining, unused, or expired Amphetamine extended-release oral suspension by a medicine take-back program if available [see Boxed Warning, Warnings and Precautions (5.1), Drug Abuse and Dependence (9)]. Dosage and Administration Instructions Provide the following instructions on administration to the patient: Use with an oral dosing device or other suitable measuring device. Shake the bottle of Amphetamine extended-release oral suspension before each dose. Measure the appropriate dose as prescribed by the physician. Use the filled oral dosing device or measuring device to dispense Amphetamine extended-release oral suspension directly into mouth. Replace bottle cap and store bottle as directed. Wash oral dosing device or measuring device after each use. Serious Cardiovascular Risks Advise patients of serious cardiovascular risk (including sudden death, myocardial infarction, stroke, and hypertension) with Amphetamine extended-release oral suspension. Instruct patients to contact a healthcare provider immediately if they develop symptoms such as exertional chest pain, unexplained syncope, or other symptoms suggestive of cardiac disease [see Warnings and Precautions (5.2)]. Blood Pressure and Heart Rate Increases Instruct patients that Amphetamine extended-release oral suspension can cause elevations of their blood pressure and pulse rate and they should be monitored for such effects [see Warnings and Precautions (5.3)]. Psychiatric Risks Advise patients that Amphetamine extended-release oral suspension at recommended doses, may cause psychotic or manic symptoms even in patients without prior history of psychotic symptoms or mania [see Warnings and Precautions (5.4)]. Long-Term Suppression of Growth Advise patients, family members, and caregivers that Amphetamine extended-release oral suspension may cause slowing of growth including weight loss [see Warnings and Precautions (5.5)]. Circulation problems in fingers and toes [Peripheral vasculopathy, including Raynaud's phenomenon] Instruct patients beginning treatment with Amphetamine extended-release oral suspension about the risk of peripheral vasculopathy, including Raynaud's phenomenon, and in associated signs and symptoms: fingers or toes may feel numb, cool, painful, and/or may change color from pale, to blue, to red. Instruct patients to report to their physician any new numbness, pain, skin color change, or sensitivity to temperature in fingers or toes. Instruct patients to call their physician immediately with any signs of unexplained wounds appearing on fingers or toes while taking Amphetamine extended-release oral suspension. Further clinical evaluation (e.g., rheumatology referral) may be appropriate for certain patients [see Warnings and Precautions (5.6)]. Serotonin Syndrome Caution patients about the risk of serotonin syndrome with concomitant use of Amphetamine extended-release oral suspension and other serotonergic drugs including SSRIs, SNRIs, triptans, tricyclic antidepressants, fentanyl, lithium, tramadol, tryptophan, buspirone, St. John's Wort, and with drugs that impair metabolism of serotonin (in particular MAOIs, both those intended to treat psychiatric disorders and also others such as linezolid [see Contraindications (4), Warnings and Precautions (5.7) and Drug Interactions (7.1)]. Advise patients to contact their healthcare provider or report to the emergency room if they experience signs or symptoms of serotonin syndrome. Concomitant Medications Advise patients to notify their physicians if they are taking, or plan to take, any prescription or over-the-counter drugs because there is a potential for interactions [see Drug Interactions (7.1)]. Pregnancy Registry Advise patients that there is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to Amphetamine extended-release oral suspension during pregnancy [see Use in Specific Populations (8.1)]. Pregnancy Advise patients to notify their healthcare provider if they become pregnant or intend to become pregnant during treatment with Amphetamine extended-release oral suspension. Advise patients of the potential fetal effects from the use of Amphetamine extended-release oral suspension during pregnancy [see Use in Specific Populations (8.1)]. Lactation Advise patients not to breastfeed if they are taking Amphetamine extended-release oral suspension [see Use in Specific Populations (8.2)]. Alcohol Advise patients to avoid alcohol while taking Amphetamine extended-release oral suspension. Consumption of alcohol while taking Amphetamine extended-release oral suspension may result in a more rapid release of the dose of amphetamine [see Clinical Pharmacology (12.3)]."
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL - 450 mL Bottle Label NDC 66993-360-87 Rx Only PRASCO Amphetamine CII Extended-Release Oral Suspension 1.25 mg/mL* Attention Pharmacist: Dispense the accompanying Medication Guide to each patient. SHAKE WELL BEFORE USE 15 oz. (450 mL) Label"
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES The safety and efficacy of Amphetamine extended-release oral suspension has been established based on adequate and well-controlled studies of mixed salts of a single-entity amphetamine product extended-release capsules in the treatment of ADHD. Below is a description of the results of the adequate and well-controlled studies of mixed salts of a single-entity amphetamine product extended-release capsules (MAS ER) in the treatment of ADHD. Pediatric Patients A double-blind, randomized, placebo-controlled, parallel-group study was conducted in pediatric patients 6 to 12 years of age (N=584) who met DSM-IV criteria for ADHD (either the combined type or the hyperactive-impulsive type). Patients were randomized to fixed-dose treatment groups receiving final doses of 10, 20 or 30 mg of mixed salts of a single-entity amphetamine product extended-release capsules or placebo once daily in the morning for three weeks. The primary efficacy variable was the Attention Deficit Hyperactivity Disorder-Rating Scale IV (ADHD-RS-IV) total score for the primary cohort. The ADHD-RS-IV is an 18-item scale that measures the core symptoms of ADHD. Significant improvements on the ADHD-RS-IV, based upon teacher ratings of attention and hyperactivity, were observed for all doses compared to patients who received placebo, for all three weeks, including the first week of treatment, when all subjects were receiving a dose of 10 mg/day. Patients who received MAS ER showed improvements on the ADHD-RS-IV total score in both morning and afternoon assessments compared to patients on placebo. In a classroom analogue study, patients (N=51) receiving fixed doses of 10 mg, 20 mg or 30 mg MAS ER demonstrated statistically significant improvements on teacher-rated Swanson, Kotkin, Agler, M-Flynn, and Pelham (SKAMP) scale Attention and Deportment variables and Permanent Product Measure of Performance (PERMP) scales compared to patients treated with placebo. SKAMP is a validated 13-item teacher-rated scale that assesses manifestations of ADHD in a classroom setting. PERMP is a skill-adjusted math test that measures attention in ADHD. A double-blind, randomized, multi-center, parallel-group, placebo-controlled study was conducted in pediatric patients 13 to 17 years of age (N=327) who met DSM- IV® criteria for ADHD. The primary cohort of patients (n=287, weighing ≤ 75kg) was randomized to fixed-dose treatment groups and received four weeks of treatment. Patients were randomized to receive final doses of 10 mg, 20 mg, 30 mg, and 40 mg MAS ER or placebo once daily in the morning. Patients randomized to doses greater than 10 mg were titrated to their final doses by 10 mg each week. Improvements in the primary cohort were statistically significantly greater in all four primary cohort active treatment groups (MAS ER 10 mg, 20 mg, 30 mg, and 40 mg) compared with the placebo group. There was not adequate evidence that doses greater than 20 mg/day conferred additional benefit. Adult Patients A double-blind, randomized, placebo-controlled, parallel-group study was conducted in adults (N=255) who met DSM-IV® criteria for ADHD. Patients were randomized to fixed-dose treatment groups receiving final doses of 20, 40, or 60 mg of MAS ER or placebo once daily in the morning for four weeks. Improvements, measured with the Attention Deficit Hyperactivity Disorder-Rating Scale (ADHD-RS), were observed at endpoint for all MAS ER doses compared to patients who received placebo for all four weeks. However, there was not adequate evidence that doses greater than 20 mg/day conferred additional benefit."
      ],
      "spl_medguide": [
        "MEDICATION GUIDE Amphetamine extended-release oral suspension, CII This Medication Guide has been approved by the U.S. Food and Drug Administration. Issued: 8/2019 What is the most important information I should know about Amphetamine extended-release oral suspension? Amphetamine extended-release oral suspension can cause serious side effects, including: Abuse and dependence. Amphetamine extended-release oral suspension, other amphetamine containing medicines, and methylphenidate have a high chance for abuse and can cause physical and psychological dependence. Your healthcare provider should check you or your child for signs of abuse and dependence before and during treatment with Amphetamine extended-release oral suspension. Tell your healthcare provider if you or your child have ever abused or been dependent on alcohol, prescription medicines, or street drugs. Your healthcare provider can tell you more about the differences between physical and psychological dependence and drug addiction. Heart-related problems, including: sudden death, stroke and heart attacks in adults sudden death in children and adolescents who have heart problems or heart defects increased blood pressure and heart rate Your healthcare provider should check you or your child carefully for heart problems before starting Amphetamine extended-release oral suspension. Tell your healthcare provider if you or your child have any heart problems, heart defects, high blood pressure, or a family history of these problems. Your healthcare provider should check your or your child's blood pressure and heart rate regularly during treatment with Amphetamine extended-release oral suspension. Call your healthcare provider or go to the nearest hospital emergency room right away if you or your child has any signs of heart problems such as chest pain, shortness of breath, or fainting during treatment with Amphetamine extended-release oral suspension. Mental (psychiatric) problems, including: new or worse behavior and thought problems new or worse bipolar illness new psychotic symptoms (such as hearing voices, seeing or believing things that are not real), or new manic symptoms Tell your healthcare provider about any mental problems you or your child have, or about a family history of suicide, bipolar illness, or depression. Call your healthcare provider right away if you or your child have any new or worsening mental symptoms or problems during treatment with Amphetamine extended-release oral suspension, especially hearing voices, seeing or believing things that are not real, or new manic symptoms. What is Amphetamine extended-release oral suspension? Amphetamine extended-release oral suspension is a central nervous system (CNS) stimulant prescription medicine used for the treatment of Attention-Deficit Hyperactivity Disorder (ADHD) in people 6 years of age and older. Amphetamine extended-release oral suspension may help increase attention and decrease impulsiveness and hyperactivity in people with ADHD. It is not known if Amphetamine extended-release oral suspension is safe and effective in children under 6 years of age. Amphetamine extended-release oral suspension is a federally controlled substance (CII) because it contains amphetamine that can be a target for people who abuse prescription medicines or street drugs. Keep Amphetamine extended-release oral suspension in a safe place to protect it from theft. Never give your Amphetamine extended-release oral suspension to anyone else, because it may cause death or harm them. Selling or giving away Amphetamine extended-release oral suspension may harm others and is against the law. Do not take Amphetamine extended-release oral suspension if you or your child are: allergic to amphetamine or any of the ingredients in Amphetamine extended-release oral suspension. See the end of this Medication Guide for a complete list of ingredients in Amphetamine extended-release oral suspension. taking or have taken within the past 14 days, a medicine used to treat depression called monoamine oxidase inhibitor (MAOI). Before taking Amphetamine extended-release oral suspension, tell your or your child's healthcare provider about all medical conditions, including if you or your child: have heart problems, heart defects, or high blood pressure have mental problems including psychosis, mania, bipolar illness, or depression, or have a family history of suicide have circulation problems in fingers and toes Tell your doctor: if you or your child have kidney problems. Your doctor may lower the dose. if you or your child are pregnant or plan to become pregnant. It is not known if Amphetamine extended-release oral suspension will harm your unborn baby. Tell your healthcare provider if you or your child become pregnant during treatment with Amphetamine extended-release oral suspension. There is a pregnancy registry for females who are exposed to Amphetamine extended-release oral suspension during pregnancy. The purpose of the registry is to collect information about the health of females exposed to Amphetamine extended-release oral suspension and their baby. If you or your child becomes pregnant during treatment with Amphetamine extended-release oral suspension, talk to your healthcare provider about registering with the National Pregnancy Registry for Psychostimulants at 1-866-961-2388. are breastfeeding or plan to breastfeed. Amphetamine extended-release oral suspension passes into breast milk. You or your child should not breastfeed during treatment with Amphetamine extended-release oral suspension. Tell your healthcare provider about all of the medicines that you or your child takes, including prescription and over-the-counter medicines, vitamins, and herbal supplements. Amphetamine extended-release oral suspension and some medicines may interact with each other and cause serious side effects. Sometimes the doses of other medicines will need to be adjusted during treatment with Amphetamine extended-release oral suspension. Your healthcare provider will decide whether Amphetamine extended-release oral suspension can be taken with other medicines. Especially tell your healthcare provider if you or your child takes medicine used to treat depression, including MAOIs. Do not start any new medicine during treatment while taking Amphetamine extended-release oral suspension without talking to your healthcare provider first. How should I take Amphetamine extended-release oral suspension? Take Amphetamine extended-release oral suspension exactly as prescribed by your healthcare provider. Your healthcare provider may change the dose if needed. Take Amphetamine extended-release oral suspension 1 time each day in the morning. Amphetamine extended-release oral suspension can be taken with or without food. Do not add Amphetamine extended-release oral suspension to food or mix with other liquids before taking. Shake the bottle of Amphetamine extended-release oral suspension well before each dose. Use the oral dosing syringe or measuring device provided by your pharmacist to measure the prescribed dose of Amphetamine extended-release oral suspension. Wash the oral dosing syringe or measuring device after each use. Replace the child-resistant bottle cap after each use. Your healthcare provider may sometimes stop Amphetamine extended-release oral suspension treatment for a while to check ADHD symptoms. If you or your child take(s) too much Amphetamine extended-release oral suspension, call your healthcare provider or poison control center or go to the nearest hospital emergency room right away. What should I avoid during treatment with Amphetamine extended-release oral suspension? You should avoid drinking alcohol during treatment with Amphetamine extended-release oral suspension. What are possible side effects of Amphetamine extended-release oral suspension? Amphetamine extended-release oral suspension can cause serious side effects, including: See \"What is the most important information I should know about Amphetamine extended-release oral suspension?\" Slowing of growth (height and weight) in children. Children should have their height and weight checked often during treatment with Amphetamine extended-release oral suspension . Your healthcare provider may stop treatment with Amphetamine extended-release oral suspension if they are not growing or gaining weight as expected. Circulation problems in fingers and toes (peripheral vasculopathy including Raynaud's phenomenon). Signs and symptoms may include: fingers or toes may feel numb, cool, painful fingers or toes may change from pale, to blue, to red Tell your healthcare provider if you or your child have numbness, pain, skin color change, or sensitivity to temperature in your fingers or toes. Call your healthcare provider right away if you or your child have any unexplained wounds appearing on fingers or toes during treatment with Amphetamine extended-release oral suspension . Serotonin Syndrome. This problem may happen when Amphetamine extended-release oral suspension is taken with certain other medicines and may be life threatening. Call your healthcare provider or go to the nearest hospital emergency room if you have any of the following symptoms of serotonin syndrome: agitation, hallucinations, coma or other changes in mental status problems controlling your movements or muscle twitching fast heartbeat high or low blood pressure sweating or fever muscle stiffness or tightness nausea vomiting or diarrhea The most common side effects of Amphetamine extended-release oral suspension in children 6 to 12 years of age include: decreased appetite problems sleeping stomach pain extreme mood change vomiting nervousness nausea fever The most common side effects of Amphetamine extended-release oral suspension in children 13 to 17 years of age include: decreased appetite problems sleeping stomach pain weight loss nervousness The most common side effects of Amphetamine extended-release oral suspension in adults include: dry mouth decreased appetite problems sleeping headache weight loss nausea anxiety restlessness dizziness fast heartbeat diarrhea weakness urinary tract infection These are not all the possible side effects of Amphetamine extended-release oral suspension. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store Amphetamine extended-release oral suspension? Store Amphetamine extended-release oral suspension at room temperature between 68°F to 77°F (20°C to 25°C). Store Amphetamine extended-release oral suspension in a safe place, like a locked cabinet. Dispose of remaining, unused, or expired Amphetamine extended-release oral suspension by a medicine take-back program at authorized collection sites such as retail pharmacies, hospital or clinic pharmacies, and law enforcement locations. If no take-back program or authorized collector is available, mix Amphetamine extended-release oral suspension with an undesirable, nontoxic substance such as dirt, cat litter, or used coffee grounds to make it less appealing to children and pets. Place the mixture in a container such as a sealed plastic bag and discard Amphetamine extended-release oral suspension in the household trash. Keep Amphetamine extended-release oral suspension and all medicines out of the reach of children. General information about the safe and effective use of Amphetamine extended-release oral suspension Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use Amphetamine extended-release oral suspension for a condition for which it has not been prescribed. Do not give Amphetamine extended-release oral suspension to other people, even if they have the same condition. It may harm them and it is against the law. You can ask your healthcare provider or pharmacist for information about Amphetamine extended-release oral suspension that was written for healthcare professionals. What are the ingredients in Amphetamine extended-release oral suspension? Active ingredients: amphetamine Inactive ingredients: purified water, sorbitol, propylene glycol, xanthan gum, natural orange flavor, methacrylic acid and methyl methacrylate copolymer, sodium polystyrene sulfonate, vegetable oil, triethyl citrate, methylparaben, citric acid, sucralose, propylparaben, orange color (FD&C Yellow No. 6), and polyethylene glycol Distributed by: Prasco Laboratories, Mason OH 45040 USA For more information about Amphetamine extended-release oral suspension contact Neos Therapeutics, Inc. at 1-888-236-6816"
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Amphetamines are non-catecholamine sympathomimetic amines with CNS stimulant activity. The mode of therapeutic action in ADHD is not known. 12.2 Pharmacodynamics Amphetamines block the reuptake of norepinephrine and dopamine into the presynaptic neuron and increase the release of these monoamines into the extraneuronal space. 12.3 Pharmacokinetics Pharmacokinetic studies of d- and l-amphetamine after oral administration of Amphetamine extended-release oral suspension have been conducted in healthy adults (20 to 70 years) and pediatric patients (6 to 12 years) with ADHD. The mean (±SD) elimination half-life for d-amphetamine is 11.4 (2.3) hours in adults and 12.7 (6.4) hours in pediatric patients aged 6 to 12 years. For l-amphetamine, the mean (±SD) elimination half-life in adults is 14.1 (3.5) hours and 15.3 (14.4) hours in pediatric patients aged 6 to 12 years. Absorption Following a single, 18.8 mg oral dose of Amphetamine extended-release oral suspension in 42 healthy adult subjects in a crossover study under fasting conditions, d-amphetamine mean (±SD) peak plasma concentrations of 47.2 (±7.7) ng/mL occurred at a median (range) time of 5.0 (3, 7.5) hours after dosing, and l-amphetamine mean (±SD) peak plasma concentrations of 14.9 (±2.4 ng/mL occurred at a median (range) time of 5.0 (3, 8) hours after dosing (Figure 1). The mean pharmacokinetic profiles for d-amphetamine and l-amphetamine after administration of Amphetamine extended-release oral suspension and Mixed Salts of a Single Entity Amphetamine Extended Release Capsules in a crossover study are provided in Figure 1. Figure 1: Mean Concentration of D-Amphetamine and L-Amphetamine vs Time for a 15 mL Dose of Amphetamine extended-release oral suspension (18.8 mg amphetamine base equivalent) and Mixed Salts of a Single-Entity Amphetamine Product Extended-Release Capsules (MAS ER 30 mg) in the Fasted State A single 15 mL dose of Amphetamine extended-release oral suspension (18.8 mg amphetamine base equivalent) provided comparable plasma concentration profiles of both d-amphetamine and l-amphetamine to mixed salts of a single-entity amphetamine product extended-release capsules (MAS ER) 30 mg. Figure 1 Effect of Food High fat meal does not affect the extent of absorption of d-amphetamine and l-amphetamine but caused an 11% reduction in Cmax after administration of Amphetamine extended-release oral suspension with or without food. This change is not considered clinically significant. The mean time to peak concentration (Tmax) for d- and l- amphetamine was about 5 hours after administration of Amphetamine extended-release oral suspension with or without food. Effect of Alcohol In an in vitro alcohol-induced dose dumping study, a substantial increase in amphetamine release occurred in the presence of 40% alcohol but not with 5%, 10% and 20% alcohol. Elimination Metabolism and Excretion Amphetamine is reported to be oxidized at the 4 position of the benzene ring to form 4-hydroxyamphetamine, or on the side chain α or β carbons to form alpha-hydroxy-amphetamine or norephedrine, respectively. Norephedrine and 4-hydroxy-amphetamine are both active and each is subsequently oxidized to form 4-hydroxy-norephedrine. Alpha-hydroxy-amphetamine undergoes deamination to form phenylacetone, which ultimately forms benzoic acid and its glucuronide and the glycine conjugate hippuric acid. Although the enzymes involved in amphetamine metabolism have not been clearly defined, CYP2D6 is known to be involved with formation of 4-hydroxy-amphetamine. Since CYP2D6 is genetically polymorphic, population variations in amphetamine metabolism are a possibility. Amphetamine is known to inhibit monoamine oxidase, whereas the ability of amphetamine and its metabolites to inhibit various P450 isozymes and other enzymes has not been adequately elucidated. In vitro experiments with human microsomes indicate minor inhibition of CYP2D6 by amphetamine and minor inhibition of CYP1A2, 2D6, and 3A4 by one or more metabolites. However, due to the probability of auto-inhibition and the lack of information on the concentration of these metabolites relative to in vivo concentrations, no predications regarding the potential for amphetamine or its metabolites to inhibit the metabolism of other drugs by CYP isozymes in vivo can be made. With normal urine pHs, approximately half of an administered dose of amphetamine is recoverable in urine as derivatives of alpha-hydroxy-amphetamine and approximately another 30-40% of the dose is recoverable in urine as amphetamine itself. Since amphetamine has a pKa of 9.9, urinary recovery of amphetamine is highly dependent on pH and urine flow rates. Alkaline urine pHs result in less ionization and reduced renal elimination, and acidic pHs and high flow rates result in increased renal elimination with clearances greater than glomerular filtration rates, indicating the involvement of active secretion. Urinary recovery of amphetamine has been reported to range from 1% to 75%, depending on urinary pH, with the remaining fraction of the dose hepatically metabolized. Consequently, both hepatic and renal dysfunction have the potential to inhibit the elimination of amphetamine and result in prolonged exposures. In addition, drugs that effect urinary pH are known to alter the elimination of amphetamine, and any decrease in amphetamine's metabolism that might occur due to drug interactions or genetic polymorphisms is more likely to be clinically significant when renal elimination is decreased [see Drug Interactions (7)]. Specific Populations Comparison of the pharmacokinetics of d- and l-amphetamine after oral administration of MAS ER in children (6-12 years) and adolescent (13-17 years) ADHD patients and healthy adult volunteers indicates that body weight is the primary determinant of apparent differences in the pharmacokinetics of d-and l-amphetamine across the age range. Systemic exposure measured by area under the curve to infinity (AUC∞) and maximum plasma concentration (Cmax) decreased with increases in body weight, while oral volume of distribution (VZ/F), oral clearance (CL/F), and elimination half-life (t1/2) increased with increases in body weight. Pediatric Patients The pharmacokinetics of d- and l-amphetamine in pediatric patients has been evaluated based on the pharmacokinetics after administration of MAS ER to pediatric patients. On a mg/kg weight basis, pediatric patients eliminate amphetamine faster than adults. The elimination half-life (t1/2) is approximately 1 hour shorter for d-amphetamine and 2 hours shorter for l-amphetamine in pediatric patients than in adults. However, for a given dose of MAS ER, pediatric patients had higher systemic exposure to amphetamine (Cmax and AUC) than adults which was attributed to the higher dose administered to pediatric patients on a mg/kg body weight basis compared to adults. Upon dose normalization on a mg/kg basis, pediatric patients showed 30% less systemic exposure compared to adults. The pharmacokinetics of d- and l-amphetamine after administration of Amphetamine extended-release oral suspension was evaluated in a single dose pharmacokinetic study in 29 pediatric patients 6 - 12 years with attention deficit hyperactivity disorder (ADHD). The patients were administered Amphetamine extended-release oral suspension 18.8 mg orally in a single dose. The mean weight-normalized CL/F values for d-amphetamine and l-amphetamine increased 19.8% and 35.9% respectively, with an increase in age, while the V/F values for d-amphetamine and l-amphetamine decreased 22.2% and 21.5% respectively. Mean (±SD) T ½ decreased as age increased, ranging from 9.7 (1.0) hours in 10-12 years old to 16.7 (10.7) hours in 6-7 years old for d-amphetamine and from 10.6 (1.0) hours (10-12 years) to 24.6 (25.9) hours (6-7 years) for l-amphetamine. Male and Female Patients Systemic exposure to amphetamine was 20-30% higher in women (N=20) than in men (N=20) due to the higher dose administered to women on a mg/kg body weight basis. When the exposure parameters (Cmax and AUC) were normalized by dose (mg/kg), these differences diminished. Gender had no direct effect on the pharmacokinetics of d- and l-amphetamine. Racial Groups Formal pharmacokinetic studies for race have not been conducted. However, amphetamine pharmacokinetics appeared to be comparable among Caucasians (N=33), Blacks (N=8) and Hispanics (N=10)."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility Carcinogenesis No evidence of carcinogenicity was found in studies in which d,l-amphetamine sulfate (enantiomer ratio of 1:1) was administered to mice and rats in the diet for 2 years at doses of up to 30 mg/kg/day in male mice, 19 mg/kg/day in female mice, and 5 mg/kg/day in male and female rats. These doses are approximately 3, 2, and 1 (equivalent) times, respectively, the maximum recommended human dose of 18.8 mg/day (as base) given to children on a mg/m2 basis. Mutagenesis Amphetamine, in the enantiomer ratio (d- to l- ratio of 3:1), was not clastogenic in the mouse bone marrow micronucleus test in vivo and was negative when tested in the E. coli component of the Ames test in vitro. d,l-Amphetamine (1:1 enantiomer ratio) has been reported to produce a positive response in the mouse bone marrow micronucleus test, an equivocal response in the Ames test, and negative responses in the in vitro sister chromatid exchange and chromosomal aberration assays. Impairment of Fertility Amphetamine, in the enantiomer ratio d- to l- ratio of 3:1, did not adversely affect fertility or early embryonic development in the rat at doses of up to 20 mg/kg/day [approximately 12.4 times the maximum recommended human dose of 12.5 mg/day (as base) given to adolescents on a mg/m2 basis]."
      ],
      "spl_medguide_table": [
        "<table> <col width=\"1px\"/> <col/> <col/> <col width=\"1px\"/> <thead> <tr> <th align=\"center\" valign=\"top\" colspan=\"7\" styleCode=\"     Toprule         Lrule          Rrule     \"> MEDICATION GUIDE Amphetamine extended-release  oral suspension, CII</th> </tr> </thead> <tfoot> <tr> <td valign=\"top\" colspan=\"6\">This Medication Guide has been approved by the U.S. Food and Drug Administration.</td> <td align=\"right\" valign=\"top\" colspan=\"1\">Issued: 8/2019 </td> </tr> </tfoot> <tbody> <tr> <td valign=\"top\" colspan=\"7\" styleCode=\"     Toprule         Lrule          Rrule     \"> <paragraph> <content styleCode=\"bold\">What is the most important information I should know about Amphetamine extended-release oral suspension?   Amphetamine extended-release oral suspension can cause serious side effects, including:</content> </paragraph> <list listType=\"unordered\" styleCode=\"Disk\"> <item> <content styleCode=\"bold\">Abuse and dependence.</content> Amphetamine extended-release oral suspension, other amphetamine containing medicines, and methylphenidate have a high chance for abuse and can cause physical and psychological dependence. Your healthcare provider should check you or your child for signs of abuse and dependence before and during treatment with Amphetamine extended-release oral suspension. <list listType=\"unordered\" styleCode=\"Circle\"> <item>Tell your healthcare provider if you or your child have ever abused or been dependent on alcohol, prescription medicines, or street drugs.</item> <item>Your healthcare provider can tell you more about the differences between physical and psychological dependence and drug addiction.     </item> </list> </item> <item> <content styleCode=\"bold\">Heart-related problems, including:</content> <list listType=\"unordered\" styleCode=\"Circle\"> <item>sudden death, stroke and heart attacks in adults</item> <item>sudden death in children and adolescents who have heart problems or heart defects</item> <item>increased blood pressure and heart rate    </item> </list>Your healthcare provider should check you or your child carefully for heart problems before starting Amphetamine extended-release oral suspension.   Tell your healthcare provider if you or your child have any heart problems, heart defects, high blood pressure, or a family history of these problems.   Your healthcare provider should check your or your child&apos;s blood pressure and heart rate regularly during treatment with Amphetamine extended-release oral suspension.     <content styleCode=\"bold\">Call your healthcare provider or go to the nearest hospital emergency room right away if you or your child has any signs of heart problems such as chest pain, shortness of breath, or fainting during treatment with Amphetamine extended-release oral suspension</content>.    </item> <item> <content styleCode=\"bold\">Mental (psychiatric) problems, including:</content> <list listType=\"unordered\" styleCode=\"Circle\"> <item>new or worse behavior and thought problems</item> <item>new or worse bipolar illness</item> <item>new psychotic symptoms (such as hearing voices, seeing or believing things that are not real), or new manic symptoms</item> </list>  Tell your healthcare provider about any mental problems you or your child have, or about a family history of suicide, bipolar illness, or depression.    <content styleCode=\"bold\">Call your healthcare provider right away if you or your child have any new or worsening mental symptoms or problems during treatment with Amphetamine extended-release oral suspension, especially hearing voices, seeing or believing things that are not real, or new manic symptoms.</content> </item> </list> </td> </tr> <tr> <td valign=\"top\" colspan=\"7\" styleCode=\"     Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">What is Amphetamine extended-release oral suspension?</content>  Amphetamine extended-release oral suspension is a central nervous system (CNS) stimulant prescription medicine used for the treatment of Attention-Deficit Hyperactivity Disorder (ADHD) in people 6 years of age and older. Amphetamine extended-release oral suspension may help increase attention and decrease impulsiveness and hyperactivity in people with ADHD.   It is not known if Amphetamine extended-release oral suspension is safe and effective in children under 6 years of age.    <content styleCode=\"bold\">Amphetamine extended-release oral suspension is a federally controlled substance (CII) because it contains amphetamine that can be a target for people who abuse prescription medicines or street drugs.</content> Keep Amphetamine extended-release oral suspension in a safe place to protect it from theft. Never give your Amphetamine extended-release oral suspension to anyone else, because it may cause death or harm them. Selling or giving away Amphetamine extended-release oral suspension may harm others and is against the law.</td> </tr> <tr> <td valign=\"top\" colspan=\"7\" styleCode=\"     Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">Do not take Amphetamine extended-release oral suspension if you or your child are:</content> <list listType=\"unordered\" styleCode=\"Disk\"> <item>allergic to amphetamine or any of the ingredients in Amphetamine extended-release oral suspension. See the end of this Medication Guide for a complete list of ingredients in Amphetamine extended-release oral suspension.</item> <item>taking or have taken within the past 14 days, a medicine used to treat depression called monoamine oxidase inhibitor (MAOI).</item> </list> </td> </tr> <tr> <td valign=\"top\" colspan=\"7\" styleCode=\"     Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">Before taking Amphetamine extended-release oral suspension, tell your or your child&apos;s healthcare provider about all medical conditions, including if you or your child:</content> <list listType=\"unordered\" styleCode=\"Disk\"> <item>have heart problems, heart defects, or high blood pressure</item> <item>have mental problems including psychosis, mania, bipolar illness, or depression, or have a family history of suicide</item> <item>have circulation problems in fingers and toes</item> </list>Tell your doctor:<list listType=\"unordered\" styleCode=\"Disk\"> <item>if you or your child have kidney problems. Your doctor may lower the dose.</item> <item>if you or your child are pregnant or plan to become pregnant. It is not known if Amphetamine extended-release oral suspension will harm your unborn baby. Tell your healthcare provider if you or your child become pregnant during treatment with Amphetamine extended-release oral suspension.<list listType=\"unordered\" styleCode=\"Circle\"> <item>There is a pregnancy registry for females who are exposed to Amphetamine extended-release oral suspension during pregnancy. The purpose of the registry is to collect information about the health of females exposed to Amphetamine extended-release oral suspension and their baby. If you or your child becomes pregnant during treatment with Amphetamine extended-release oral suspension, talk to your healthcare provider about registering with the National Pregnancy Registry for Psychostimulants at 1-866-961-2388. </item> </list> </item> <item>are breastfeeding or plan to breastfeed. Amphetamine extended-release oral suspension passes into breast milk. You or your child should not breastfeed during treatment with Amphetamine extended-release oral suspension.</item> </list> <content styleCode=\"bold\">Tell your healthcare provider about all of the medicines that you or your child takes,</content> including prescription and over-the-counter medicines, vitamins, and herbal supplements. Amphetamine extended-release oral suspension and some medicines may interact with each other and cause serious side effects. Sometimes the doses of other medicines will need to be adjusted during treatment with Amphetamine extended-release oral suspension.   Your healthcare provider will decide whether Amphetamine extended-release oral suspension can be taken with other medicines.  <content styleCode=\"bold\">Especially tell your healthcare provider if you or your child takes</content> medicine used to treat depression, including MAOIs.  <content styleCode=\"bold\">Do not start any new medicine during treatment while taking Amphetamine extended-release oral suspension without talking to your healthcare provider first.</content> </td> </tr> <tr> <td valign=\"top\" colspan=\"7\" styleCode=\"     Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">How should I take Amphetamine extended-release oral suspension?</content> <list listType=\"unordered\" styleCode=\"Disk\"> <item>Take Amphetamine extended-release oral suspension exactly as prescribed by your healthcare provider. </item> <item>Your healthcare provider may change the dose if needed.</item> <item>Take Amphetamine extended-release oral suspension 1 time each day in the morning.</item> <item>Amphetamine extended-release oral suspension can be taken with or without food. Do not add Amphetamine extended-release oral suspension to food or mix with other liquids before taking. </item> <item>Shake the bottle of Amphetamine extended-release oral suspension well before each dose.</item> <item>Use the oral dosing syringe or measuring device provided by your pharmacist to measure the prescribed dose of Amphetamine extended-release oral suspension.</item> <item>Wash the oral dosing syringe or measuring device after each use. </item> <item>Replace the child-resistant bottle cap after each use. </item> <item>Your healthcare provider may sometimes stop Amphetamine extended-release oral suspension treatment for a while to check ADHD symptoms.</item> </list>If you or your child take(s) too much Amphetamine extended-release oral suspension, call your <content styleCode=\"bold\">healthcare provider</content> or poison control center or go to the nearest hospital emergency room right away.</td> </tr> <tr> <td valign=\"top\" colspan=\"7\" styleCode=\"     Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">What should I avoid during treatment with Amphetamine extended-release oral suspension?</content>  You should avoid drinking alcohol during treatment with Amphetamine extended-release oral suspension.</td> </tr> <tr> <td valign=\"top\" colspan=\"7\" styleCode=\"     Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">What are possible side effects of Amphetamine extended-release oral suspension? Amphetamine extended-release oral suspension can cause serious side effects, including:</content> <list listType=\"unordered\" styleCode=\"Disk\"> <item>See <content styleCode=\"bold\">&quot;What is the most important information I should know about Amphetamine extended-release oral suspension?&quot;</content> </item> <item> <content styleCode=\"bold\">Slowing of growth (height and weight) in children</content>. Children should have their height and weight checked often during treatment with Amphetamine extended-release oral suspension . Your healthcare provider may stop treatment with Amphetamine extended-release oral suspension if they are not growing or gaining weight as expected.</item> <item> <content styleCode=\"bold\">Circulation problems in fingers and toes (peripheral vasculopathy including Raynaud&apos;s phenomenon)</content>. Signs and symptoms may include:<list listType=\"unordered\" styleCode=\"Circle\"> <item>fingers or toes may feel numb, cool, painful</item> <item>fingers or toes may change from pale, to blue, to red    </item> </list>Tell your healthcare provider if you or your child have numbness, pain, skin color change, or sensitivity to temperature in your fingers or toes.    <content styleCode=\"bold\">Call your healthcare provider right away if you or your child have any unexplained wounds appearing on fingers or toes during treatment with Amphetamine extended-release oral suspension .     </content> </item> <item> <content styleCode=\"bold\">Serotonin Syndrome</content>. This problem may happen when Amphetamine extended-release oral suspension is taken with certain other medicines and may be life threatening. <content styleCode=\"bold\">Call your healthcare provider or go to the nearest hospital emergency room if you have any of the following symptoms of serotonin syndrome:</content> </item> </list> </td> </tr> <tr> <td valign=\"top\" colspan=\"3\" styleCode=\"    Lrule     \"> </td> <td> <list listType=\"unordered\" styleCode=\"Disk\"> <item>agitation, hallucinations, coma or other changes in mental status</item> <item>problems controlling your movements or muscle twitching</item> <item>fast heartbeat</item> <item>high or low blood pressure</item> </list> </td> <td valign=\"top\" colspan=\"2\"> <list listType=\"unordered\" styleCode=\"Disk\"> <item>sweating or fever</item> <item>muscle stiffness or tightness</item> <item>nausea vomiting or diarrhea</item> </list> </td> <td styleCode=\"     Rrule     \"> </td> </tr> <tr> <td valign=\"top\" colspan=\"7\" styleCode=\"    Lrule          Rrule     \"> <content styleCode=\"bold\">The most common side effects of Amphetamine extended-release oral suspension in children 6 to 12 years of age include:</content> </td> </tr> <tr> <td valign=\"top\" colspan=\"3\" styleCode=\"    Lrule     \"/> <td> <list listType=\"unordered\" styleCode=\"Disk\"> <item>decreased appetite</item> <item>problems sleeping</item> <item>stomach pain</item> </list> </td> <td valign=\"top\" colspan=\"2\"> <list listType=\"unordered\" styleCode=\"Disk\"> <item>extreme mood change</item> <item>vomiting</item> <item>nervousness</item> </list> </td> <td valign=\"top\" styleCode=\"     Rrule     \"> <list listType=\"unordered\" styleCode=\"Disk\"> <item>nausea</item> <item>fever</item> </list> </td> </tr> <tr> <td valign=\"top\" colspan=\"7\" styleCode=\"    Lrule          Rrule     \"> <content styleCode=\"bold\">The most common side effects of Amphetamine extended-release oral suspension in children 13 to 17 years of age include:</content> </td> </tr> <tr> <td valign=\"top\" colspan=\"3\" styleCode=\"    Lrule     \"/> <td> <list listType=\"unordered\" styleCode=\"Disk\"> <item>decreased appetite</item> <item>problems sleeping</item> </list> </td> <td valign=\"top\" colspan=\"2\"> <list listType=\"unordered\" styleCode=\"Disk\"> <item>stomach pain</item> <item>weight loss</item> </list> </td> <td valign=\"top\" styleCode=\"     Rrule     \"> <list listType=\"unordered\" styleCode=\"Disk\"> <item>nervousness</item> </list> </td> </tr> <tr> <td valign=\"top\" colspan=\"7\" styleCode=\"    Lrule          Rrule     \"> <content styleCode=\"bold\">The most common side effects of Amphetamine extended-release oral suspension in adults include:</content> </td> </tr> <tr> <td valign=\"top\" colspan=\"3\" styleCode=\"    Lrule     \"/> <td> <list listType=\"unordered\" styleCode=\"Disk\"> <item>dry mouth</item> <item>decreased appetite</item> <item>problems sleeping</item> <item>headache</item> <item>weight loss</item> </list> </td> <td valign=\"top\" colspan=\"2\"> <list listType=\"unordered\" styleCode=\"Disk\"> <item>nausea</item> <item>anxiety</item> <item>restlessness</item> <item>dizziness</item> <item>fast heartbeat</item> </list> </td> <td valign=\"top\" styleCode=\"     Rrule     \"> <list listType=\"unordered\" styleCode=\"Disk\"> <item>diarrhea</item> <item>weakness</item> <item>urinary tract infection</item> </list> </td> </tr> <tr> <td valign=\"top\" colspan=\"7\" styleCode=\"    Lrule          Rrule     \">These are not all the possible side effects of Amphetamine extended-release oral suspension. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td> </tr> <tr> <td valign=\"top\" colspan=\"7\" styleCode=\"     Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">How should I store Amphetamine extended-release oral suspension?</content> <list listType=\"unordered\" styleCode=\"Disk\"> <item>Store Amphetamine extended-release oral suspension at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C).</item> <item>Store Amphetamine extended-release oral suspension in a safe place, like a locked cabinet.</item> <item>Dispose of remaining, unused, or expired Amphetamine extended-release oral suspension by a medicine take-back program at authorized collection sites such as retail pharmacies, hospital or clinic pharmacies, and law enforcement locations. If no take-back program or authorized collector is available, mix Amphetamine extended-release oral suspension with an undesirable, nontoxic substance such as dirt, cat litter, or used coffee grounds to make it less appealing to children and pets. Place the mixture in a container such as a sealed plastic bag and discard Amphetamine extended-release oral suspension in the household trash.</item> </list> <content styleCode=\"bold\">Keep Amphetamine extended-release oral suspension and all medicines out of the reach of children.</content> </td> </tr> <tr> <td valign=\"top\" colspan=\"7\" styleCode=\"     Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">General information about the safe and effective use of Amphetamine extended-release oral suspension</content>  Medicines are sometimes prescribed for purposes other than those listed in a Medication Guide. Do not use Amphetamine extended-release oral suspension for a condition for which it has not been prescribed. Do not give Amphetamine extended-release oral suspension to other people, even if they have the same condition. It may harm them and it is against the law. You can ask your healthcare provider or pharmacist for information about Amphetamine extended-release oral suspension that was written for healthcare professionals. </td> </tr> <tr> <td valign=\"top\" colspan=\"7\" styleCode=\"     Botrule          Toprule         Lrule          Rrule     \"> <content styleCode=\"bold\">What are the ingredients in Amphetamine extended-release oral suspension? Active ingredients:</content> amphetamine   <content styleCode=\"bold\">Inactive ingredients:</content> purified water, sorbitol, propylene glycol, xanthan gum, natural orange flavor, methacrylic acid and methyl methacrylate copolymer, sodium polystyrene sulfonate, vegetable oil, triethyl citrate, methylparaben, citric acid, sucralose, propylparaben, orange color (FD&amp;C Yellow No. 6), and polyethylene glycol   Distributed by: <content styleCode=\"bold\">Prasco Laboratories</content>, Mason OH 45040 USA   For more information about Amphetamine extended-release oral suspension contact Neos Therapeutics, Inc. at 1-888-236-6816 </td> </tr> </tbody> </table>"
      ],
      "overdosage": [
        "10 OVERDOSAGE Consult with a Certified Poison Control Center (1-800-222-1222) for up-to-date guidance and advice for treatment of overdosage. Individual patient response to amphetamines varies widely. Toxic symptoms may occur idiosyncratically at low doses. Manifestations of amphetamine overdose include restlessness, tremor, hyperreflexia, rapid respiration, confusion, assaultiveness, hallucinations, panic states, hyperpyrexia and rhabdomyolysis. Fatigue and depression usually follow the central nervous system stimulation. Other reactions include arrhythmias, hypertension or hypotension, circulatory collapse, nausea, vomiting, diarrhea, and abdominal cramps. Fatal poisoning is usually preceded by convulsions and coma."
      ]
    }
  ]
}