{
  "meta": {
    "disclaimer": "Do not rely on openFDA to make decisions regarding medical care. While we make every effort to ensure that data is accurate, you should assume all results are unvalidated. We may limit or otherwise restrict your access to the API in line with our Terms of Service.",
    "terms": "https://open.fda.gov/terms/",
    "license": "https://open.fda.gov/license/",
    "results": {
      "skip": 0,
      "limit": 1,
      "total": 1
    }
  },
  "results": [
    {
      "spl_product_data_elements": [
        "DOPTELET avatrombopag maleate AVATROMBOPAG MALEATE AVATROMBOPAG LACTOSE MONOHYDRATE SILICON DIOXIDE CROSPOVIDONE MAGNESIUM STEARATE MICROCRYSTALLINE CELLULOSE POLYVINYL ALCOHOL, UNSPECIFIED TALC POLYETHYLENE GLYCOL, UNSPECIFIED TITANIUM DIOXIDE FERRIC OXIDE YELLOW pale-yellow AVA;20 biconvex"
      ],
      "indications_and_usage": [
        "1 INDICATIONS AND USAGE DOPTELET is a thrombopoietin receptor agonist indicated for the treatment of: Thrombocytopenia in adult patients with chronic liver disease who are scheduled to undergo a procedure. ( 1.1 ) Thrombocytopenia in adult patients with chronic immune thrombocytopenia who have had an insufficient response to a previous treatment. ( 1.2 ) 1.1 Treatment of Thrombocytopenia in Patients with Chronic Liver Disease (CLD) DOPTELET is indicated for the treatment of thrombocytopenia in adult patients with chronic liver disease who are scheduled to undergo a procedure. 1.2 Treatment of Thrombocytopenia in Patients with Chronic Immune Thrombocytopenia (ITP) DOPTELET is indicated for the treatment of thrombocytopenia in adult patients with chronic immune thrombocytopenia who have had an insufficient response to a previous treatment."
      ],
      "dosage_and_administration": [
        "2 DOSAGE AND ADMINISTRATION Administer DOPTELET with food. ( 2.1 , 2.2 ) Chronic Liver Disease : Dose DOPTELET based upon platelet count prior to procedure, orally for 5 days beginning 10 to 13 days before procedure. For platelet count less than 40×10 9 /L, the dose is 60 mg (3 tablets) once daily; for platelet count 40 to less than 50×10 9 /L the dose is 40 mg (2 tablets) once daily. ( 2.1 ) Chronic Immune Thrombocytopenia : Initiate DOPTELET at 20 mg (1 tablet) once daily. Adjust the dose or frequency of dosing to maintain platelet count greater than or equal to 50×10 9 /L. Do not exceed 40 mg per day. ( 2.2 ) 2.1 Recommended Dosage for Patients with Chronic Liver Disease Begin DOPTELET dosing 10 to 13 days prior to the scheduled procedure. The recommended daily dose of DOPTELET is based on the patient’s platelet count prior to the scheduled procedure (see Table 1). Patients should undergo their procedure 5 to 8 days after the last dose of DOPTELET. DOPTELET should be taken orally once daily for 5 consecutive days with food. In the case of a missed dose, patients should take the next dose of DOPTELET as soon as they remember. Patients should not take two doses at one time to make up for a missed dose, and should take the next dose at the usual time the next day; all 5 days of dosing should be completed. Table 1 : Recommended Dose and Duration in Patients with C hronic Liver Disease Scheduled to Undergo a Procedure Platelet Count ( × 10 9 /L) Once Daily Dose Duration Less than 40 60 mg (3 tablets) 5 days 40 to less than 50 40 mg (2 tablets) 5 days DOPTELET has been investigated only as a single 5-day once daily dosing regimen in clinical trials in patients with chronic liver disease [ see Clinical Studies ( 14.1 ) ] . DOPTELET should not be administered to patients with chronic liver disease in an attempt to normalize platelet counts. Monitoring : Obtain a platelet count prior to administration of DOPTELET therapy and on the day of a procedure to ensure an adequate increase in platelet count. 2.2 Recommended Dosage for Patients with Chronic Immune Thrombocytopenia Use the lowest dose of DOPTELET needed to achieve and maintain a platelet count greater than or equal to 50×10 9 /L as necessary to reduce the risk for bleeding. Dose adjustments are based on platelet count response. Do not use DOPTELET to normalize platelet counts. Initial Dose Regimen : Begin DOPTELET at a starting dose of 20 mg (1 tablet) once daily with food. Monitoring : After initiating therapy with DOPTELET, assess platelet counts weekly until a stable platelet count greater than or equal to 50×10 9 /L has been achieved, and then obtain platelet counts monthly thereafter. Obtain platelet counts weekly for at least 4 weeks following discontinuation of DOPTELET. Dose adjustments (see Table 2 and Table 3) are based on the platelet count response. Do not exceed a daily dose of 40 mg (2 tablets). Table 2 : DOPTELET Dose Adjustments for Patients with Chronic Immune Thrombocytopenia Platelet Count ( × 10 9 /L) Dose Adjustment or Action Less than 50 after at least 2 weeks of DOPTELET Increase One Dose Level per Table 3. Wait 2 weeks to assess the effects of this regimen and any subsequent dose adjustments. Between 200 and 400 Decrease One Dose Level per Table 3. Wait 2 weeks to assess the effects of this regimen and any subsequent dose adjustments. Greater than 400 Stop DOPTELET. Increase platelet monitoring to twice weekly. When platelet count is less than 150×10 9 /L, decrease One Dose Level per Table 3 and reinitiate therapy. Less than 50 after 4 weeks of DOPTELET 40 mg once daily Discontinue DOPTELET. Greater than 400 after 2 weeks of DOPTELET 20 mg weekly Discontinue DOPTELET. Table 3 : DOPTELET Dose Levels for Titration in Patients with Chronic Immune Thrombocytopenia Dose Dose Level 40 mg Once Daily 6 40 mg Three Times a Week AND 20 mg on the Four Remaining Days of Each Week 5 20 mg Once Daily* 4 20 mg Three Times a Week 3 20 mg Twice a Week OR 40 mg Once Weekly 2 20 mg Once Weekly 1 *Initial dose regimen for all patients except those taking Moderate or Strong Dual Inducers or Moderate or Strong Dual Inhibitors of CYP2C9 and CYP3A4. In the case of a missed dose, patients should take the missed dose of DOPTELET as soon as they remember. Patients should not take two doses at one time to make up for a missed dose, and should take the next dose per the current regimen. Discontinuation : Discontinue DOPTELET if the platelet count does not increase to greater than or equal to 50×10 9 /L after 4 weeks of dosing at the maximum dose of 40 mg once daily. Discontinue DOPTELET if the platelet count is greater than 400×10 9 /L after 2 weeks of dosing at 20 mg once weekly. 2.3 Recommended Dosage with Concomitant Moderate or Strong Dual Inducer s or Inhibitor s of CYP2C9 and CYP3A4 in Patients with Chronic Immune Thrombocytopenia The recommended starting doses of DOPTELET in patients with chronic immune thrombocytopenia receiving concomitant medications are summarized in Table 4. Table 4 : DOPTELET Recommended Starting Dose for Patients with Chronic Immune Thrombocytopenia Based on Concomitant Medications Concomitant Medications Recommended Starting Dose Moderate or strong dual inhibitors of CYP2C9 and CYP3A4 20 mg (1 tablet) three times a week Moderate or strong dual inducers of CYP2C9 and CYP3A4 40 mg (2 tablets) once daily"
      ],
      "dosage_and_administration_table": [
        "<table><col width=\"254\"/><col width=\"237\"/><col width=\"237\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Platelet Count (</content><content styleCode=\"bold\">&#xD7;</content><content styleCode=\"bold\">10</content><content styleCode=\"bold\"><sup>9</sup></content><content styleCode=\"bold\">/L)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Once Daily Dose</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Duration</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">Less than 40</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">60 mg (3 tablets)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5 days</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">40 to less than 50</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">40 mg (2 tablets)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5 days</td></tr></tbody></table>",
        "<table><col width=\"214\"/><col width=\"497\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Platelet Count (</content><content styleCode=\"bold\">&#xD7;</content><content styleCode=\"bold\">10</content><content styleCode=\"bold\"><sup>9</sup></content><content styleCode=\"bold\">/L)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Dose Adjustment or Action</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Less than 50 after at least 2 weeks of DOPTELET </td><td styleCode=\"Toprule Lrule Rrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item>Increase <content styleCode=\"italics\">One Dose Level</content> per Table 3. </item><item>Wait 2 weeks to assess the effects of this regimen and any subsequent dose adjustments.</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Between 200 and 400</td><td styleCode=\"Toprule Lrule Rrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item>Decrease <content styleCode=\"italics\">One Dose Level</content> per Table 3. </item><item>Wait 2 weeks to assess the effects of this regimen and any subsequent dose adjustments.</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Greater than 400</td><td styleCode=\"Toprule Lrule Rrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item>Stop DOPTELET. </item><item>Increase platelet monitoring to twice weekly. </item><item>When platelet count is less than 150&#xD7;10<sup>9</sup>/L, decrease <content styleCode=\"italics\">One Dose Level</content> per Table 3 and reinitiate therapy.</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Less than 50 after 4 weeks of DOPTELET 40 mg once daily</td><td styleCode=\"Toprule Lrule Rrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item>Discontinue DOPTELET.</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Greater than 400 after 2 weeks of DOPTELET 20 mg weekly</td><td styleCode=\"Toprule Lrule Rrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item>Discontinue DOPTELET.</item></list></td></tr></tbody></table>",
        "<table><col width=\"596\"/><col width=\"112\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Dose</content></td><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Dose Level</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">40 mg Once Daily</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">40 mg Three Times a Week <content styleCode=\"italics\">AND</content> 20 mg on the Four Remaining Days of Each Week</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">20 mg Once Daily*</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">20 mg Three Times a Week</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">20 mg Twice a Week <content styleCode=\"italics\">OR</content> 40 mg Once Weekly</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">20 mg Once Weekly</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1</td></tr></tbody></table>",
        "<table><col width=\"438\"/><col width=\"289\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Concomitant Medications</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Recommended Starting Dose</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Moderate or strong dual inhibitors of CYP2C9 and CYP3A4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">20 mg (1 tablet) three times a week</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Moderate or strong dual inducers of CYP2C9 and CYP3A4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">40 mg (2 tablets) once daily</td></tr></tbody></table>"
      ],
      "dosage_forms_and_strengths": [
        "3 DOSAGE FORM S AND STRENGTHS Tablets: 20 mg as round, biconvex, yellow, film-coated tablets debossed with “AVA” on one side and “20” on the other side. Tablet: 20 mg ( 3 )"
      ],
      "contraindications": [
        "4 CONTRAINDICATIONS None. None. ( 4 )"
      ],
      "warnings_and_cautions": [
        "5 WARNINGS AND PRECAUTIONS Thrombotic/Thromboembolic Complications: DOPTELET is a thrombopoietin (TPO) receptor agonist and TPO receptor agonists have been associated with thrombotic and thromboembolic complications in patients with chronic liver disease or chronic immune thrombocytopenia. Monitor platelet counts. Monitor for signs and symptoms of thromboembolic events and institute treatment promptly. ( 5.1 ) 5.1 Thrombotic/Thromboembolic Complications DOPTELET is a thrombopoietin (TPO) receptor agonist and TPO receptor agonists have been associated with thrombotic and thromboembolic complications in patients with chronic liver disease or chronic immune thrombocytopenia. In patients with chronic liver disease, thromboembolic events (portal vein thrombosis) occurred in 0.4% (1/274) of patients receiving DOPTELET. In patients with chronic immune thrombocytopenia, thromboembolic events (arterial or venous) occurred in 7% (9/128) of patients receiving DOPTELET. Consider the potential increased thrombotic risk when administering DOPTELET to patients with known risk factors for thromboembolism, including genetic prothrombotic conditions (e.g., Factor V Leiden, Prothrombin 20210A, Antithrombin deficiency or Protein C or S deficiency). DOPTELET should not be administered to patients with chronic liver disease or chronic immune thrombocytopenia in an attempt to normalize platelet counts. Monitor platelet counts and follow the dosing guidelines to achieve target platelet counts [see Dosage and Administration ( 2.2 )] . Monitor patients receiving DOPTELET for signs and symptoms of thromboembolic events and institute treatment promptly."
      ],
      "adverse_reactions": [
        "6 ADVERSE REACTIONS The following clinically significant adverse reactions are discussed in detail in other sections of the labeling: Thrombotic/Thromboembolic Complications [ see Warnings and Precautions ( 5.1 ) ] In patients with chronic liver disease, the most common adverse reactions (≥ 3%) were pyrexia, abdominal pain, nausea, headache, fatigue, and edema peripheral. ( 6.1 ) In patients with chronic immune thrombocytopenia, the most common adverse reactions (≥ 10%) were headache, fatigue, contusion, epistaxis, upper respiratory tract infection, arthralgia, gingival bleeding, petechiae and nasopharyngitis. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Sobi, Inc. at 1-866-773-5274 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trial Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Patients with Chronic Liver Disease The safety of DOPTELET was evaluated in two international, identically designed, randomized, double-blind, placebo-controlled trials, ADAPT-1 and ADAPT-2, in which 430 patients with chronic liver disease and thrombocytopenia received either DOPTELET (n=274) or placebo (n=156) daily for 5 days prior to a scheduled procedure, and had 1 post-dose safety assessment. Patients were divided into two groups based on their mean platelet count at baseline: Low Baseline Platelet Count Cohort (less than 40×10 9 /L) who received DOPTELET 60 mg once daily for 5 days High Baseline Platelet Count Cohort (40 to less than 50×10 9 /L) who received DOPTELET 40 mg once daily for 5 days The majority of patients were males (65%) and median subject age was 58 years (ranging from 19-86 years of age). The racial and ethnic distribution was White (60%), Asian (33%), Black (3%) and Other (3%). The most common adverse reactions (those occurring in ≥3% of patients) in the DOPTELET-treated groups (60 mg or 40 mg) across the pooled data from the two trials are summarized in Table 5. Table 5 : Adverse Reactions with a Frequency ≥3% in Patients with C hronic L iver D isease Treated with DOPTELET – Pooled Data ADAPT-1 and ADAPT-2 Adverse Reactions Low Baseline Platelet Count Cohort (˂40 × 10 9 /L) High Baseline Platelet Count Cohort (≥40 to ˂50 × 10 9 /L) Combined Baseline Platelet Count Cohort s (˂ 5 0 × 10 9 /L) DOPTELET 60 mg (N=159) % Placebo (N=91) % DOPTELET 40 mg (N=115) % Placebo (N=65) % Total DOPTELET (N=274) % Total Placebo (N=156) % Pyrexia 11 9 8 9 10 9 Abdominal Pain 6 7 7 6 7 6 Nausea 6 8 7 6 7 7 Headache 4 8 7 5 6 6 Fatigue 4 4 3 2 4 3 Edema Peripheral 3 2 4 2 3 2 For the Low Baseline Platelet Count Cohort, the incidence of serious adverse reactions was 7% (11/159) in the 60 mg DOPTELET treatment group. For the High Baseline Platelet Count Cohort, the incidence of serious adverse reactions was 8% (9/115) in the 40 mg DOPTELET treatment group. The most common serious adverse reaction reported with DOPTELET was hyponatremia. Two DOPTELET-treated patients (0.7%) developed hyponatremia. Adverse reactions resulting in discontinuation of DOPTELET were anemia, pyrexia, and myalgia; each was reported in a single (0.4%) patient in the DOPTELET (60 mg) treatment group. Patients with Chronic Immune Thrombocytopenia The safety of DOPTELET was evaluated in four clinical trials in patients with chronic immune thrombocytopenia: two Phase 3 trials (one randomized, double-blind, placebo-controlled trial, and one randomized, double-blind, active-controlled trial) and two Phase 2 trials (one randomized, double-blind, placebo-controlled, dose-ranging, trial, and one open-label extension trial) in 161 patients with chronic immune thrombocytopenia in both the double-blind and open-label extension phases. The pooled safety data from these four clinical trials includes 128 patients who received 2.5 to 40 mg of DOPTELET once daily for a median duration of exposure of 29.1 weeks and had 1 post-dose safety assessment. The majority of patients were female (63%) and median subject age was 50.5 years (ranging from 18-88 years of age). The racial and ethnic distribution was White (84%), Black (6%), Asian (6%) and Other (6%). The most common adverse reactions (those occurring in ≥10% of patients) in the DOPTELET-treated patients across the pooled safety data from the four trials are summarized in Table 6. Table 6 : Adverse Reactions with a Frequency ≥ 10 % in Patients with Chronic Immune Thrombocytopenia Tre at ed with DOPTELET – Pooled Data from Clinical Trials Adverse Reactions DOPTELET (N=128) % Placebo (N= 22) % Headache 31 14 Fatigue 28 9 Contusion 26 18 Epistaxis 19 18 Upper Respiratory Tract Infection 15 5 Arthralgia 13 0 Gingival Bleeding 13 0 Petechiae 11 9 Nasopharyngitis 10 0 The incidence of serious adverse reactions was 9% (12/128) in the DOPTELET treatment group. Serious adverse reactions reported in more than 1 individual DOPTELET-treated patient included headache, occurring in 1.6% (2/128). Adverse reactions resulting in discontinuation of DOPTELET that were reported in more than 1 patient included headache, occurring in 1.6% (2/128). 6.2 Postmarketing Experience The following adverse reactions have been identified during post approval use of DOPTELET. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. Immune System Disorders : Hypersensitivity reactions including pruritus, rash, choking sensation, erythema, pharyngeal edema, pruritus generalized, rash macular, swelling face, and swollen tongue."
      ],
      "adverse_reactions_table": [
        "<table><col width=\"139\"/><col width=\"102\"/><col width=\"90\"/><col width=\"102\"/><col width=\"90\"/><col width=\"102\"/><col width=\"91\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Adverse Reactions</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Low Baseline </content> <content styleCode=\"bold\">Platelet Count Cohort</content> <content styleCode=\"bold\">(&#x2C2;40</content><content styleCode=\"bold\">&#xD7;</content><content styleCode=\"bold\">10</content><content styleCode=\"bold\"><sup>9</sup></content><content styleCode=\"bold\">/L)</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">High Baseline </content> <content styleCode=\"bold\">Platelet Count Cohort</content><content styleCode=\"bold\"> </content> <content styleCode=\"bold\">(&#x2265;40 to &#x2C2;50</content><content styleCode=\"bold\">&#xD7;</content><content styleCode=\"bold\">10</content><content styleCode=\"bold\"><sup>9</sup></content><content styleCode=\"bold\">/L)</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Combined</content><content styleCode=\"bold\"> Baseline </content> <content styleCode=\"bold\">Platelet Count Cohort</content><content styleCode=\"bold\">s</content> <content styleCode=\"bold\">(&#x2C2;</content><content styleCode=\"bold\">5</content><content styleCode=\"bold\">0</content><content styleCode=\"bold\">&#xD7;</content><content styleCode=\"bold\">10</content><content styleCode=\"bold\"><sup>9</sup></content><content styleCode=\"bold\">/L)</content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\"><content styleCode=\"bold\">DOPTELET</content> 60 mg (N=159)  %</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\"><content styleCode=\"bold\">Placebo</content> (N=91)  %</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\"><content styleCode=\"bold\">DOPTELET</content> 40 mg (N=115)  %</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\"><content styleCode=\"bold\">Placebo</content> (N=65) %</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\"><content styleCode=\"bold\">Total</content> <content styleCode=\"bold\">DOPTELET</content> (N=274) %</td><td styleCode=\"Toprule Lrule Rrule \" valign=\"bottom\" align=\"center\"><content styleCode=\"bold\">Total</content> <content styleCode=\"bold\">Placebo</content> (N=156) %</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Pyrexia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">8</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Abdominal Pain</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Nausea</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">8</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Headache</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">8</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">7</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">6</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Fatigue</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Edema Peripheral</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">3</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2</td></tr></tbody></table>",
        "<table><col width=\"351\"/><col width=\"176\"/><col width=\"176\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Adverse Reactions</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">DOPTELET </content> (N=128) %</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo </content> (N= 22) %</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Headache</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">31</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">14</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Fatigue</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">28</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Contusion</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">26</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Epistaxis</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">19</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">18</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Upper Respiratory Tract Infection</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">15</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">5</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Arthralgia</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Gingival Bleeding</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">13</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Petechiae</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">11</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">9</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Nasopharyngitis</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">10</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0</td></tr></tbody></table>"
      ],
      "drug_interactions": [
        "7 DRUG INTERACTIONS Moderate or Strong Dual CYP2C9 and CYP3A4 Inducers or Inhibitors: Dose adjustments are recommended for patients with chronic immune thrombocytopenia. ( 7.1 ) 7.1 Effect of Other Drugs on DOPTELET in Patients with Chronic Immune Thrombocytopenia Moderate or Strong D ual Inhibitor s of CYP2C9 and CYP3A4 Concomitant use with a moderate or strong dual inhibitor of CYP2C9 and CYP3A4 increases avatrombopag AUC [ see Clinical Pharmacology ( 12.3 ) ] , which may increase the risk of DOPTELET toxicities. Reduce the starting dosage of DOPTELET when used concomitantly with a moderate or strong dual inhibitor of CYP2C9 and CYP3A4 (see Table 4) [ see Dosage and Administration ( 2.3 ) ] . In patients starting moderate or strong dual inhibitors of CYP2C9 and CYP3A4 while receiving DOPTELET, monitor platelet counts and adjust DOPTELET dose as necessary (see Table 3) [ see Dosage and Administration ( 2.2 ) ] . Moderate or Strong Dual Inducer s of CYP 2C9 and CYP3A4 Concomitant use with a moderate or strong dual inducer of CYP2C9 and CYP3A4 decreases avatrombopag AUC [ see Clinical Pharmacology ( 12.3 ) ] which may reduce DOPTELET efficacy. Increase the recommended starting dosage of DOPTELET when used concomitantly with a moderate or strong dual inducer of CYP2C9 and CYP3A4 (see Table 4) [ see Dosage and Administration ( 2.3 ) ] . In patients starting moderate or strong dual inducers of CYP2C9 and CYP3A4 while receiving DOPTELET, monitor platelet counts and adjust DOPTELET dose as necessary (see Table 3) [ see Dosage and Administration ( 2.2 ) ] . Patients with Chronic Liver Disease No dosage adjustments are required for patients with chronic liver disease."
      ],
      "use_in_specific_populations": [
        "8 USE IN SPECIFIC POPULATIONS Pregnancy: May cause fetal harm ( 8.1 ) Lactation: Advise not to breastfeed. ( 8.2 ) 8.1 P regnancy Risk Summary Based on findings from animal reproduction studies, DOPTELET may cause fetal harm when administered to a pregnant woman ( see Data ). The available data on DOPTELET in pregnant women are insufficient to inform a drug-associated risk of adverse developmental outcomes. In animal reproduction studies, oral administration of avatrombopag resulted in adverse developmental outcomes when administered during organogenesis in rabbits and during organogenesis and the lactation period in rats. However, these findings were observed at exposures based on an AUC substantially higher than the AUC observed in patients at the maximum recommended dose of 60 mg once daily. Advise pregnant women of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and of miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Data Animal Data In embryo-fetal development studies, avatrombopag was administered during organogenesis at doses of 100, 300, and 1000 mg/kg/day in rats and doses of 100, 300, and 600 mg/kg/day in rabbits. Minimal decreases in fetal weights were observed in rats at the maternally toxic dose of 1000 mg/kg/day with exposures 190 times the human exposure based on AUC. Spontaneous abortions were observed at all doses tested in rabbits and were associated with decreased body weights and food consumption at 300 and 600 mg/kg/day; exposures at the lowest dose of 100 mg/kg/day were 10 times the AUC in patients at the maximum recommended dose of 60 mg once daily. There were no embryo-fetal effects in rats administered avatrombopag at doses up to 100 mg/kg/day (53 times the human exposure based on AUC) or rabbits administered avatrombopag at doses up to 600 mg/kg (35 times the human exposure based on AUC). In pre- and postnatal development studies in rats, avatrombopag was administered during both the organogenesis and lactation periods at doses ranging from 5 to 600 mg/kg/day. Doses of 100, 300, and 600 mg/kg/day caused maternal toxicity leading to total litter losses, decreased body weight in pups, and increased pup mortality, with the majority of the pup mortality occurring from postnatal days 14 to 21. At a dose of 50 mg/kg/day that did not produce clear maternal toxicity, avatrombopag caused increased pup mortality from postnatal days 4 to 21, and mortality continued through postnatal day 25. The 50 mg/kg/day dose also decreased body weight gain in the pups, resulting in a delay in sexual maturation. There were no effects on behavioral or reproductive functions in the offspring. The 50 mg/kg/day dose resulted in maternal exposures 43 times and pup exposures approximately 3 times the AUC observed in patients at the maximum recommended dose of 60 mg once daily. 8.2 Lactation Risk Summary There is no information regarding the presence of avatrombopag in human milk, the effects on the breastfed child, or the effects on milk production. Avatrombopag was present in the milk of lactating rats. When a drug is present in animal milk, it is likely the drug will be present in human milk. Due to the potential for serious adverse reactions in a breastfed child from DOPTELET, breastfeeding is not recommended during treatment with DOPTELET and for at least 2 weeks after the last dose ( see Clinical Considerations ). Clinical Considerations Minimizing Exposure A lactating woman receiving DOPTELET for brief periods, such as prior to an invasive procedure, should interrupt breastfeeding and pump and discard breastmilk during treatment and for two weeks after the last dose of DOPTELET in order to minimize exposure to a breastfed child. Advise lactating women receiving chronic DOPTELET therapy not to breastfeed during treatment with DOPTELET and for at least 2 weeks after the last dose. 8.4 Pediatric Use Safety and effectiveness in pediatric patients have not been established. In a 10-week juvenile toxicology study in rats, avatrombopag was administered at doses ranging from 20 to 300 mg/kg/day. There was no test article-related mortality and there were no clinical signs at doses up to 300 mg/kg/day. In the stomach, dose-dependent degeneration, regenerative hyperplasia, and atrophy of the glandular epithelium occurred at 100 and 300 mg/kg/day; exposures at 100 mg/kg/day in male rats were 14 times the AUC in patients at the highest recommended dose of 60 mg once daily. An increased incidence of background focal mineralization was also observed in the kidneys of females at 300 mg/kg/day (female rat exposure was 50 times the human exposure based on AUC at the 60 mg daily dose). 8.5 Geriatric Use Clinical studies of DOPTELET did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Other reported clinical experience has not identified differences in responses between the elderly and younger patients."
      ],
      "pregnancy": [
        "8.1 P regnancy Risk Summary Based on findings from animal reproduction studies, DOPTELET may cause fetal harm when administered to a pregnant woman ( see Data ). The available data on DOPTELET in pregnant women are insufficient to inform a drug-associated risk of adverse developmental outcomes. In animal reproduction studies, oral administration of avatrombopag resulted in adverse developmental outcomes when administered during organogenesis in rabbits and during organogenesis and the lactation period in rats. However, these findings were observed at exposures based on an AUC substantially higher than the AUC observed in patients at the maximum recommended dose of 60 mg once daily. Advise pregnant women of the potential risk to a fetus. The estimated background risk of major birth defects and miscarriage for the indicated population is unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and of miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively. Data Animal Data In embryo-fetal development studies, avatrombopag was administered during organogenesis at doses of 100, 300, and 1000 mg/kg/day in rats and doses of 100, 300, and 600 mg/kg/day in rabbits. Minimal decreases in fetal weights were observed in rats at the maternally toxic dose of 1000 mg/kg/day with exposures 190 times the human exposure based on AUC. Spontaneous abortions were observed at all doses tested in rabbits and were associated with decreased body weights and food consumption at 300 and 600 mg/kg/day; exposures at the lowest dose of 100 mg/kg/day were 10 times the AUC in patients at the maximum recommended dose of 60 mg once daily. There were no embryo-fetal effects in rats administered avatrombopag at doses up to 100 mg/kg/day (53 times the human exposure based on AUC) or rabbits administered avatrombopag at doses up to 600 mg/kg (35 times the human exposure based on AUC). In pre- and postnatal development studies in rats, avatrombopag was administered during both the organogenesis and lactation periods at doses ranging from 5 to 600 mg/kg/day. Doses of 100, 300, and 600 mg/kg/day caused maternal toxicity leading to total litter losses, decreased body weight in pups, and increased pup mortality, with the majority of the pup mortality occurring from postnatal days 14 to 21. At a dose of 50 mg/kg/day that did not produce clear maternal toxicity, avatrombopag caused increased pup mortality from postnatal days 4 to 21, and mortality continued through postnatal day 25. The 50 mg/kg/day dose also decreased body weight gain in the pups, resulting in a delay in sexual maturation. There were no effects on behavioral or reproductive functions in the offspring. The 50 mg/kg/day dose resulted in maternal exposures 43 times and pup exposures approximately 3 times the AUC observed in patients at the maximum recommended dose of 60 mg once daily."
      ],
      "pediatric_use": [
        "8.4 Pediatric Use Safety and effectiveness in pediatric patients have not been established. In a 10-week juvenile toxicology study in rats, avatrombopag was administered at doses ranging from 20 to 300 mg/kg/day. There was no test article-related mortality and there were no clinical signs at doses up to 300 mg/kg/day. In the stomach, dose-dependent degeneration, regenerative hyperplasia, and atrophy of the glandular epithelium occurred at 100 and 300 mg/kg/day; exposures at 100 mg/kg/day in male rats were 14 times the AUC in patients at the highest recommended dose of 60 mg once daily. An increased incidence of background focal mineralization was also observed in the kidneys of females at 300 mg/kg/day (female rat exposure was 50 times the human exposure based on AUC at the 60 mg daily dose)."
      ],
      "geriatric_use": [
        "8.5 Geriatric Use Clinical studies of DOPTELET did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. Other reported clinical experience has not identified differences in responses between the elderly and younger patients."
      ],
      "overdosage": [
        "10 OVERDOSAGE In the event of overdose, platelet count may increase excessively and result in thrombotic or thromboembolic complications. Closely monitor the patient and platelet count. Treat thrombotic complications in accordance with standard of care. No antidote for DOPTELET overdose is known. Hemodialysis is not expected to enhance the elimination of DOPTELET because DOPTELET is only approximately 6% renally excreted and is highly bound to plasma proteins."
      ],
      "description": [
        "11 DESCRIPTION The active ingredient in DOPTELET is avatrombopag maleate, a thrombopoietin receptor agonist. The chemical name of avatrombopag maleate is 4-piperidinecarboxylic acid, 1-[3-chloro-5-[[[4-(4-chloro-2-thienyl)-5-(4-cyclohexyl-1-piperazinyl)-2-thiazolyl]amino]carbonyl]-2-pyridinyl]-, (2Z)-2-butenedioate (1:1). It has the molecular formula C 29 H 34 Cl 2 N 6 O 3 S 2 · C 4 H 4 O 4 . The molecular weight is 765.73. The structural formula is: The aqueous solubility of avatrombopag maleate at various pH levels indicates that the drug substance is practically insoluble at pH 1 to 11. DOPTELET is provided as an immediate-release tablet. Each DOPTELET tablet contains 20 mg avatrombopag (equivalent to 23.6 mg of avatrombopag maleate) and the following inactive ingredients: lactose monohydrate, colloidal silicon dioxide, crospovidone, magnesium stearate and microcrystalline cellulose. Coating film: polyvinyl alcohol, talc, polyethylene glycol, titanium dioxide and ferric oxide yellow. The structural formula for DOPTELET is avatrombopag maleate, a thrombopoietin receptor agonist. The chemical name of avatrombopag maleate is 4-piperidinecarboxylic acid, 1-[3-chloro-5-[[[4-(4-chloro-2-thienyl)-5-(4-cyclohexyl-1-piperazinyl)-2-thiazolyl]amino]carbonyl]-2-pyridinyl]-, (2Z)-2-butenedioate (1:1). It has the molecular formula C29H34Cl2N6O3S2 · C4H4O4. The molecular weight is 765.73."
      ],
      "clinical_pharmacology": [
        "12 CLINICAL PHARMACOLOGY 12.1 Mechanism of Action Avatrombopag is an orally bioavailable, small molecule TPO receptor agonist that stimulates proliferation and differentiation of megakaryocytes from bone marrow progenitor cells, resulting in an increased production of platelets. Avatrombopag does not compete with TPO for binding to the TPO receptor and has an additive effect with TPO on platelet production. 12.2 Pharmacodynamics Platelet Response DOPTELET administered to adult patients resulted in dose- and exposure-dependent elevations in platelet counts. The onset of the platelet count increase was observed within 3 to 5 days of the start of treatment, with peak effect after 10 to 13 days. Post treatment, platelet counts decreased gradually, returning to near baseline values. Cardiac Electrophysiology At exposures similar to that achieved at the 40 mg and 60 mg dose, DOPTELET did not prolong the QT interval to any clinically relevant extent. Mean QTc prolongation effects >20 ms are not anticipated with the highest recommended therapeutic dosing regimen based on analysis of data from the pooled clinical trials in patients with chronic liver disease. 12.3 Pharmacokinetics Avatrombopag demonstrated dose-proportional pharmacokinetics after single doses from 10 mg (0.5 times the lowest approved dosage) to 80 mg (1.3 times the highest recommended dosage). Healthy subjects administered 40 mg of avatrombopag had a geometric mean (%CV) maximal concentration (C max ) of 166 (84%) ng/mL and area under the time-concentration curve extrapolated to infinity (AUC 0-inf ) of 4198 (83%) ng.hr/mL. The pharmacokinetics of avatrombopag were similar in both healthy subjects and the chronic liver disease population. Absorption The median time to maximal concentration (T max ) occurred at 5 to 6 hours post-dose. Effect of Food Avatrombopag AUC 0-inf and C max were not affected when DOPTELET was co-administered with a low fat meal (500 calories, 3 g fat, 15 g protein, and 108 g carbohydrates) or a high fat meal (918 calories, 59 g fat, 39 g protein, and 59 g carbohydrates). The variability of avatrombopag exposure was reduced by 40% to 60% with food. The T max of avatrombopag was delayed by 0 to 2 hours when DOPTELET was administered with a low-fat or high-fat meal (median T max range 5 to 8 hours) compared to the fasted state. Distribution Avatrombopag has an estimated mean volume of distribution (%CV) of 180 L (25%). Avatrombopag is greater than 96% bound to human plasma proteins. Elimination The mean plasma elimination half-life (%CV) of avatrombopag is approximately 19 hours (19%). The mean (%CV) of the clearance of avatrombopag is estimated to be 6.9 L/hr (29%). Metabolism Avatrombopag is primarily metabolized by cytochrome P450 CYP2C9 and CYP3A4. Excretion Fecal excretion accounted for 88% of the administered dose, with 34% of the dose excreted as unchanged avatrombopag. Only 6% of the administered dose was found in urine. Specific Populations Age (18-86 years), body weight (39-175 kg), sex, race [Whites, African-Americans, and East Asians (i.e., Japanese, Chinese and Koreans)], and any hepatic impairment (Child-Turcotte-Pugh (CTP) grade A, B, and C, or Model for End-Stage Liver Disease (MELD) score 4-23) and mild to moderate renal impairment (CLcr ≥30 mL/min) did not have clinically meaningful effects on the pharmacokinetics of avatrombopag. The effect of age (<18 years) and severe renal impairment (CLcr <30 mL/min, Cockcroft-Gault) including patients requiring hemodialysis on avatrombopag pharmacokinetics is unknown. Drug Interactions Clinical Studies Table 7 summarizes the effect of other drugs on the pharmacokinetics of avatrombopag. Table 7 : Drug Interactions: Changes in Pharmacokinetics of Avatrombopag in the Presence of Co-Administered Drug Co-administered Drug* Geometric Mean Ratio ( 90% CI ) of Avatrombopag PK with/without Co-administered Drug [ No Effect=1.00 ] AUC 0-inf C max Strong CYP3A Inhibitor Itraconazole 1.37 (1.10, 1.72) 1.07 (0.86, 1.35) Moderate CYP3A and CYP2C9 Inhibitor Fluconazole 2.16 (1.71, 2.72) 1.17 (0.96, 1.42) Moderate CYP2C9 and Strong CYP3A Inducer Rifampin 0.57 (0.47, 0.62) 1.04 (0.88, 1.23) P-gp Inhibitor Cyclosporine 0.83 (0.65, 1.04) 0.66 (0.54, 0.82) P-gp and Moderate CYP3A Inhibitor Verapamil 1.61 (1.21, 2.15) 1.26 (0.96, 1.66) *at steady-state, except for cyclosporine which was administered as a single dose. In Vitro Studies Where Drug Interaction Potential Was Not Further Evaluated Clinically CYP enzymes: Avatrombopag does not inhibit CYP1A, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP2E1 or CYP3A, does not induce CYP1A, CYP2B6, CYP2C, or CYP3A, and weakly induces CYP2C8 and CYP2C9. Transporter systems: Avatrombopag inhibits organic anion transporter (OAT) 3 and breast cancer resistance protein (BCRP), but not organic anion transporter polypeptide (OATP) 1B1 or 1B3, organic cation transporter (OCT) 2 or OAT1. Avatrombopag is not a substrate for OATP1B1, OATP1B3, OCT2, OAT1 or OAT3. 12.5 Pharmacogenomics The CYP2C9*2 and CYP2C9*3 loss-of-function polymorphisms result in reduced CYP2C9 enzymatic activity. In a pooled pharmacogenomic analysis of avatrombopag studies, subjects heterozygous for CYP2C9 loss-of-function polymorphisms (intermediate metabolizers [n=24]) had approximately 1.4-fold higher exposure and subjects homozygous for CYP2C9 loss-of-function polymorphisms (poor metabolizers [n=2]) had approximately 2-fold higher exposure compared to subjects wild-type for CYP2C9 (normal metabolizers [n=94])."
      ],
      "clinical_pharmacology_table": [
        "<table><col width=\"258\"/><col width=\"242\"/><col width=\"209\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Co-administered Drug*</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Geometric Mean Ratio </content><content styleCode=\"bold\">(</content><content styleCode=\"bold\">90% CI</content><content styleCode=\"bold\">)</content><content styleCode=\"bold\"> of </content><content styleCode=\"bold\">Avatrombopag</content><content styleCode=\"bold\"> PK with/without Co-administered Drug </content><content styleCode=\"bold\">[</content><content styleCode=\"bold\">No Effect=1.00</content><content styleCode=\"bold\">]</content></td></tr><tr><td styleCode=\"Lrule Rrule \" align=\"center\"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">AUC</content><content styleCode=\"bold\"><sub>0-inf</sub></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">C</content><content styleCode=\"bold\"><sub>max</sub></content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Strong CYP3A Inhibitor</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Itraconazole</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.37 (1.10, 1.72)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.07 (0.86, 1.35)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Moderate CYP3A and CYP2C9 Inhibitor</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Fluconazole</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2.16 (1.71, 2.72)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.17 (0.96, 1.42)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Moderate CYP2C9 and Strong CYP3A Inducer</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Rifampin</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.57 (0.47, 0.62)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.04 (0.88, 1.23)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">P-gp Inhibitor</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Cyclosporine</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.83 (0.65, 1.04)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.66 (0.54, 0.82)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">P-gp and Moderate CYP3A Inhibitor</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Verapamil</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.61 (1.21, 2.15)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.26 (0.96, 1.66)</td></tr></tbody></table>"
      ],
      "mechanism_of_action": [
        "12.1 Mechanism of Action Avatrombopag is an orally bioavailable, small molecule TPO receptor agonist that stimulates proliferation and differentiation of megakaryocytes from bone marrow progenitor cells, resulting in an increased production of platelets. Avatrombopag does not compete with TPO for binding to the TPO receptor and has an additive effect with TPO on platelet production."
      ],
      "pharmacodynamics": [
        "12.2 Pharmacodynamics Platelet Response DOPTELET administered to adult patients resulted in dose- and exposure-dependent elevations in platelet counts. The onset of the platelet count increase was observed within 3 to 5 days of the start of treatment, with peak effect after 10 to 13 days. Post treatment, platelet counts decreased gradually, returning to near baseline values. Cardiac Electrophysiology At exposures similar to that achieved at the 40 mg and 60 mg dose, DOPTELET did not prolong the QT interval to any clinically relevant extent. Mean QTc prolongation effects >20 ms are not anticipated with the highest recommended therapeutic dosing regimen based on analysis of data from the pooled clinical trials in patients with chronic liver disease."
      ],
      "pharmacokinetics": [
        "12.3 Pharmacokinetics Avatrombopag demonstrated dose-proportional pharmacokinetics after single doses from 10 mg (0.5 times the lowest approved dosage) to 80 mg (1.3 times the highest recommended dosage). Healthy subjects administered 40 mg of avatrombopag had a geometric mean (%CV) maximal concentration (C max ) of 166 (84%) ng/mL and area under the time-concentration curve extrapolated to infinity (AUC 0-inf ) of 4198 (83%) ng.hr/mL. The pharmacokinetics of avatrombopag were similar in both healthy subjects and the chronic liver disease population. Absorption The median time to maximal concentration (T max ) occurred at 5 to 6 hours post-dose. Effect of Food Avatrombopag AUC 0-inf and C max were not affected when DOPTELET was co-administered with a low fat meal (500 calories, 3 g fat, 15 g protein, and 108 g carbohydrates) or a high fat meal (918 calories, 59 g fat, 39 g protein, and 59 g carbohydrates). The variability of avatrombopag exposure was reduced by 40% to 60% with food. The T max of avatrombopag was delayed by 0 to 2 hours when DOPTELET was administered with a low-fat or high-fat meal (median T max range 5 to 8 hours) compared to the fasted state. Distribution Avatrombopag has an estimated mean volume of distribution (%CV) of 180 L (25%). Avatrombopag is greater than 96% bound to human plasma proteins. Elimination The mean plasma elimination half-life (%CV) of avatrombopag is approximately 19 hours (19%). The mean (%CV) of the clearance of avatrombopag is estimated to be 6.9 L/hr (29%). Metabolism Avatrombopag is primarily metabolized by cytochrome P450 CYP2C9 and CYP3A4. Excretion Fecal excretion accounted for 88% of the administered dose, with 34% of the dose excreted as unchanged avatrombopag. Only 6% of the administered dose was found in urine. Specific Populations Age (18-86 years), body weight (39-175 kg), sex, race [Whites, African-Americans, and East Asians (i.e., Japanese, Chinese and Koreans)], and any hepatic impairment (Child-Turcotte-Pugh (CTP) grade A, B, and C, or Model for End-Stage Liver Disease (MELD) score 4-23) and mild to moderate renal impairment (CLcr ≥30 mL/min) did not have clinically meaningful effects on the pharmacokinetics of avatrombopag. The effect of age (<18 years) and severe renal impairment (CLcr <30 mL/min, Cockcroft-Gault) including patients requiring hemodialysis on avatrombopag pharmacokinetics is unknown. Drug Interactions Clinical Studies Table 7 summarizes the effect of other drugs on the pharmacokinetics of avatrombopag. Table 7 : Drug Interactions: Changes in Pharmacokinetics of Avatrombopag in the Presence of Co-Administered Drug Co-administered Drug* Geometric Mean Ratio ( 90% CI ) of Avatrombopag PK with/without Co-administered Drug [ No Effect=1.00 ] AUC 0-inf C max Strong CYP3A Inhibitor Itraconazole 1.37 (1.10, 1.72) 1.07 (0.86, 1.35) Moderate CYP3A and CYP2C9 Inhibitor Fluconazole 2.16 (1.71, 2.72) 1.17 (0.96, 1.42) Moderate CYP2C9 and Strong CYP3A Inducer Rifampin 0.57 (0.47, 0.62) 1.04 (0.88, 1.23) P-gp Inhibitor Cyclosporine 0.83 (0.65, 1.04) 0.66 (0.54, 0.82) P-gp and Moderate CYP3A Inhibitor Verapamil 1.61 (1.21, 2.15) 1.26 (0.96, 1.66) *at steady-state, except for cyclosporine which was administered as a single dose. In Vitro Studies Where Drug Interaction Potential Was Not Further Evaluated Clinically CYP enzymes: Avatrombopag does not inhibit CYP1A, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP2E1 or CYP3A, does not induce CYP1A, CYP2B6, CYP2C, or CYP3A, and weakly induces CYP2C8 and CYP2C9. Transporter systems: Avatrombopag inhibits organic anion transporter (OAT) 3 and breast cancer resistance protein (BCRP), but not organic anion transporter polypeptide (OATP) 1B1 or 1B3, organic cation transporter (OCT) 2 or OAT1. Avatrombopag is not a substrate for OATP1B1, OATP1B3, OCT2, OAT1 or OAT3."
      ],
      "pharmacokinetics_table": [
        "<table><col width=\"258\"/><col width=\"242\"/><col width=\"209\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Co-administered Drug*</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">Geometric Mean Ratio </content><content styleCode=\"bold\">(</content><content styleCode=\"bold\">90% CI</content><content styleCode=\"bold\">)</content><content styleCode=\"bold\"> of </content><content styleCode=\"bold\">Avatrombopag</content><content styleCode=\"bold\"> PK with/without Co-administered Drug </content><content styleCode=\"bold\">[</content><content styleCode=\"bold\">No Effect=1.00</content><content styleCode=\"bold\">]</content></td></tr><tr><td styleCode=\"Lrule Rrule \" align=\"center\"/><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">AUC</content><content styleCode=\"bold\"><sub>0-inf</sub></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">C</content><content styleCode=\"bold\"><sub>max</sub></content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Strong CYP3A Inhibitor</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Itraconazole</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.37 (1.10, 1.72)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.07 (0.86, 1.35)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Moderate CYP3A and CYP2C9 Inhibitor</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Fluconazole</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">2.16 (1.71, 2.72)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.17 (0.96, 1.42)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Moderate CYP2C9 and Strong CYP3A Inducer</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Rifampin</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.57 (0.47, 0.62)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.04 (0.88, 1.23)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">P-gp Inhibitor</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Cyclosporine</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.83 (0.65, 1.04)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.66 (0.54, 0.82)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">P-gp and Moderate CYP3A Inhibitor</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Verapamil</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.61 (1.21, 2.15)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">1.26 (0.96, 1.66)</td></tr></tbody></table>"
      ],
      "pharmacogenomics": [
        "12.5 Pharmacogenomics The CYP2C9*2 and CYP2C9*3 loss-of-function polymorphisms result in reduced CYP2C9 enzymatic activity. In a pooled pharmacogenomic analysis of avatrombopag studies, subjects heterozygous for CYP2C9 loss-of-function polymorphisms (intermediate metabolizers [n=24]) had approximately 1.4-fold higher exposure and subjects homozygous for CYP2C9 loss-of-function polymorphisms (poor metabolizers [n=2]) had approximately 2-fold higher exposure compared to subjects wild-type for CYP2C9 (normal metabolizers [n=94])."
      ],
      "nonclinical_toxicology": [
        "13 NONCLINICAL TOXICOLOGY 13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility In two-year carcinogenicity studies, avatrombopag was administered orally at doses of 20, 60, and 160 mg/kg/day in mice and doses of 20, 50, and 160 mg/kg/day in rats. Avatrombopag induced a statistically significant increase in neuroendocrine cell (enterochromaffin-like cell, ECL cell) gastric tumors (carcinoids) in the stomach at 160 mg/kg in female rats. The 160 mg/kg/day dose resulted in exposures 117 times the AUC observed in patients at the maximum recommended dose of 60 mg once daily. The gastric carcinoids were considered likely due to prolonged hypergastrinemia observed in toxicity studies. Hypergastrinemia-related gastric carcinoids in rodents are generally considered to be of low risk or relevance to humans. Avatrombopag was not mutagenic in an in vitro bacterial reverse mutation (Ames) assay or clastogenic in an in vitro human lymphocyte chromosomal aberrations assay or in an in vivo rat bone marrow micronucleus assay. Avatrombopag did not affect fertility or early embryonic development in male rats at exposures 22 times, or in female rats at exposures 114 times, the AUC observed in patients at the maximum recommended dose of 60 mg once daily."
      ],
      "carcinogenesis_and_mutagenesis_and_impairment_of_fertility": [
        "13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility In two-year carcinogenicity studies, avatrombopag was administered orally at doses of 20, 60, and 160 mg/kg/day in mice and doses of 20, 50, and 160 mg/kg/day in rats. Avatrombopag induced a statistically significant increase in neuroendocrine cell (enterochromaffin-like cell, ECL cell) gastric tumors (carcinoids) in the stomach at 160 mg/kg in female rats. The 160 mg/kg/day dose resulted in exposures 117 times the AUC observed in patients at the maximum recommended dose of 60 mg once daily. The gastric carcinoids were considered likely due to prolonged hypergastrinemia observed in toxicity studies. Hypergastrinemia-related gastric carcinoids in rodents are generally considered to be of low risk or relevance to humans. Avatrombopag was not mutagenic in an in vitro bacterial reverse mutation (Ames) assay or clastogenic in an in vitro human lymphocyte chromosomal aberrations assay or in an in vivo rat bone marrow micronucleus assay. Avatrombopag did not affect fertility or early embryonic development in male rats at exposures 22 times, or in female rats at exposures 114 times, the AUC observed in patients at the maximum recommended dose of 60 mg once daily."
      ],
      "clinical_studies": [
        "14 CLINICAL STUDIES 14.1 Patients with Chronic Liver Disease The efficacy of DOPTELET for the treatment of thrombocytopenia in patients with chronic liver disease who are scheduled to undergo a procedure was established in 2 identically-designed multicenter, randomized, double-blind, placebo-controlled trials (ADAPT-1 [NCT01972529] and ADAPT-2 [NCT01976104]). In each trial, patients were assigned to the Low Baseline Platelet Count Cohort (<40×10 9 /L) or the High Baseline Platelet Count Cohort (≥40 to <50×10 9 /L) based on their platelet count at baseline. Patients were then randomized in a 2:1 ratio to either DOPTELET or placebo. Patients were stratified according to hepatocellular cancer (HCC) status and risk of bleeding associated with the elective procedure (low, moderate, or high). Patients undergoing neurosurgical interventions, thoracotomy, laparotomy or organ resection were not eligible for enrollment. Patients in the Low Baseline Platelet Count Cohort received 60 mg DOPTELET or matching placebo once daily for 5 days, and patients in the High Baseline Platelet Count Cohort received 40 mg DOPTELET or matching placebo once daily for 5 days. Eligible patients were scheduled to undergo their procedure (low, moderate, or high bleeding risk) 5 to 8 days after their last dose of treatment. Patient populations were similar between the pooled Low and High Baseline Platelet Count Cohorts and consisted of 66% male and 35% female; median age 58 years and 61% White, 34% Asian, and 3% Black. In ADAPT-1, a total of 231 patients were randomized, 149 patients were treated with DOPTELET and 82 patients were treated with placebo. In the Low Baseline Platelet Count Cohort, the mean baseline platelet count for the DOPTELET-treated group was 31.1×10 9 /L and for the placebo-treated patients was 30.7×10 9 /L. In the High Baseline Platelet Count Cohort, the mean baseline platelet count for the DOPTELET-treated patients was 44.3×10 9 /L and for placebo-treated patients was 44.9×10 9 /L. In ADAPT-2, a total of 204 patients were randomized, 128 patients were treated with DOPTELET and 76 patients were treated with placebo. In the Low Baseline Platelet Count Cohort, the mean baseline platelet count for the DOPTELET-treated group was 32.7×10 9 /L and for the placebo-treated patients was 32.5×10 9 /L. In the High Baseline Platelet Count Cohort, the mean baseline platelet count for the DOPTELET-treated patients was 44.3×10 9 /L and for the placebo-treated patients was 44.5×10 9 /L. Across both baseline platelet count cohorts and the avatrombopag and placebo treatment groups, patients underwent a broad spectrum of types of scheduled procedures that ranged from low to high bleeding risk. Overall, the majority of patients (60.8% [248/430] subjects) in all treatment groups underwent low bleeding risk procedures, 17.2% (70/430) of patients underwent procedures associated with moderate bleeding risk, and 22.1% (90/430) of subjects underwent procedures associated with high bleeding risk. The proportions of patients undergoing low, moderate, and high-risk procedures were similar between the avatrombopag and placebo treatment groups. The major efficacy outcome was the proportion of patients who did not require a platelet transfusion or any rescue procedure for bleeding after randomization and up to 7 days following an elective procedure. Additional secondary efficacy outcomes were the proportion of patients who achieved platelet counts of >50×10 9 /L on the day of procedure, and the change in platelet count from baseline to procedure day. Responders were defined as patients who did not require a platelet transfusion or any rescue procedure for bleeding after randomization and up to 7 days following a scheduled procedure. The following were considered rescue therapies to manage the risk of bleeding associated with a procedure: whole blood transfusion, packed red blood cell (RBC) transfusion, platelet transfusion, fresh frozen plasma (FFP) or cryoprecipitate administration, Vitamin K, desmopressin, recombinant activated factor VII, aminocaproic acid, tranexamic acid, or surgical or interventional radiology procedures performed to achieve hemostasis and control blood loss. In both baseline platelet count cohorts, patients in the DOPTELET treatment groups had a greater proportion of responders than the corresponding placebo treatment groups that was both clinically meaningful and statistically significant as detailed in Table 8. Table 8 : Proportion of Patients Not Requiring a Platelet Transfusion or Any Rescue Procedure for Bleeding by Baseline Platelet Count Cohort and Treatment Group – ADAPT-1 and ADAPT-2 Low Baseline Platelet Count Cohort (<40 × 10 9 /L) Category ADAPT-1 ADAPT-2 DOPTELET 60 mg (n=90) Placebo (n=48) DOPTELET 60 mg (n=70) Placebo (n=43) Responders 95% CI a 66% (56, 75) 23% (11, 35) 69% (58, 79) 35% (21, 49) Difference of Proportion vs. Placebo b 95% CI c 43% (27, 58) 34% (16, 52) p-value d ˂ 0.0001 0.0006 High Baseline Platelet Count Cohort (≥40 to <50 × 10 9 /L) Category ADAPT-1 ADAPT-2 DOPTELET 40 mg (n=59) Placebo (n= 34) DOPTELET 40 mg (n=58) Placebo (n=33) Responders 95% CI a 88% (80, 96) 38% (22, 55) 88% (80, 96) 33% (17, 49) Difference of Proportion vs. Placebo b 95% CI c 50% (32, 68) 55% (37, 73) p-value d ˂ 0 .0001 ˂ 0 .0001 Two-sided 95% confidence interval based on normal approximation. Difference of Proportion vs. placebo = Proportion of Responders for DOPTELET – Proportion of Responders for placebo. 95% confidence interval calculated based on normal approximation. By Cohhran-Mantel-Haenszel Testing stratified by bleeding risk for the procedure. In addition, both trials demonstrated a higher proportion of patients who achieved the target platelet count of ≥50×10 9 /L on the day of procedure, a secondary efficacy endpoint, in both DOPTELET-treated groups versus the placebo-treated groups for both cohorts (Low Baseline Platelet Count Cohort – ADAPT-1: 69% vs 4%, respectively; p˂0.0001, ADAPT-2: 67% vs 7%, respectively; p <0.0001; High Baseline Platelet Count Cohort – ADAPT-1: 88% vs 21%, respectively; p <0.0001: ADAPT-2: 93% vs 39%, respectively; p <0.0001). Further, both trials demonstrated a greater mean change in platelet counts from baseline to the day of the procedure, a secondary efficacy endpoint, in both DOPTELET-treated groups versus the placebo-treated groups for both cohorts (Low Baseline Platelet Count Cohort – ADAPT-1: 32×10 9 /L vs 0.8×10 9 /L, respectively; p<0.0001; ADAPT-2: 31.3×10 9 /L vs 3.0×10 9 /L, respectively; p <0.0001; High Baseline Platelet Count Cohort – ADAPT-1: 37.1×10 9 /L vs 1.0×10 9 /L, respectively; p <0.0001; ADAPT-2: 44.9×10 9 /L vs 5.9×10 9 /L, respectively; p <0.0001). A measured increase in platelet counts was observed in both DOPTELET treatment groups over time beginning on Day 4 post-dose, that peaked on Day 10-13, decreased 7 days post-procedure, and then returned to near baseline values by Day 35. 14.2 Patients with Chronic Immune Thrombocytopenia Randomized Phase 3 Clinical Trial The efficacy of DOPTELET in adult patients with chronic immune thrombocytopenia was evaluated in a Phase 3, multicenter, randomized, double-blind, placebo-controlled trial (NCT01438840). Patients had previously received one or more prior chronic immune thrombocytopenia therapies and had an average of screening and baseline platelet counts <30×10 9 /L. Patients were centrally stratified by splenectomy status, baseline platelet count (≤15×10 9 /L or >15×10 9 /L to <30×10 9 /L), and use of concomitant chronic immune thrombocytopenia medication, and then randomized (2:1) to receive either DOPTELET or placebo for 6 months. Patients received a starting dose of 20 mg once daily, with doses subsequently titrated based on platelet response. Forty-nine patients were randomized, 32 to DOPTELET and 17 to placebo, with similar mean [SD] baseline platelet counts in the 2 treatment groups (14.1 [8.6]×10 9 /L and 12.7 [7.8]×10 9 /L, respectively). The median age was 44 years, 63% were female, and 94% were Caucasian, 4% Asian and 2% Black. The median duration of exposure was 26 weeks for DOPTELET-treated patients and 6 weeks for placebo-treated patients. The major efficacy outcome in this trial was the cumulative number of weeks in which the platelet count was ≥50×10 9 /L during the 6-month treatment period in the absence of rescue therapy. DOPTELET-treated patients had a longer duration of platelet counts ≥50×10 9 /L in the absence of rescue therapy than those who received placebo (median 12.4 [0, 25] vs 0 [0, 2] weeks, respectively, p<0.0001) (see Table 9). Table 9 : Cumulative Number of Weeks of Platelet Response – Phase 3 Trial in Patients with Chronic Immune Thrombocytopenia Primary Efficacy Analysis DOPTELET (n=32) Placebo (n=17) Cumulative Number of Weeks with a Platelet Response* Mean (SD) 12.0 (8.75) 0.1 (0.49) Median 12.4 0.0 Min, Max 0, 25 0, 2 p-value of Wilcoxon rank sum test <0.0001 Max=maximum, Min=minimum, SD=Standard deviation. *Cumulative number of weeks of platelet response is defined as the total numbers of weeks in which the platelet count was ≥50×10 9 /L during 6 months of treatment in the absence of rescue therapy. In addition, a larger proportion of patients in the DOPTELET treatment group had platelet counts ≥50×10 9 /L at Day 8 compared to placebo (21/32; 66% vs 0/17; 0.0%, respectively; p<0.0001)."
      ],
      "clinical_studies_table": [
        "<table><col width=\"271\"/><col width=\"109\"/><col width=\"109\"/><col width=\"109\"/><col width=\"109\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\" align=\"center\"><content styleCode=\"bold\">Low Baseline Platelet Count Cohort (&lt;40</content><content styleCode=\"bold\">&#xD7;</content><content styleCode=\"bold\">10</content><content styleCode=\"bold\"><sup>9</sup></content><content styleCode=\"bold\">/L)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"> <content styleCode=\"bold\">Category</content></td><td styleCode=\"Toprule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">ADAPT-1</content></td><td styleCode=\"Toprule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">ADAPT-2</content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Rrule \" align=\"center\"><content styleCode=\"bold\">DOPTELET</content> <content styleCode=\"bold\">60 mg</content> <content styleCode=\"bold\">(n=90)</content></td><td styleCode=\"Toprule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo</content>  <content styleCode=\"bold\">(n=48)</content></td><td styleCode=\"Toprule Rrule \" align=\"center\"><content styleCode=\"bold\">DOPTELET</content> <content styleCode=\"bold\">60 mg</content> <content styleCode=\"bold\">(n=70)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo</content>  <content styleCode=\"bold\">(n=43)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Responders</content> <content styleCode=\"italics\">95% CI</content><content styleCode=\"italics\"> </content><content styleCode=\"italics\"><sup>a</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">66%</content> <content styleCode=\"italics\">(56, 75)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">23%</content> <content styleCode=\"italics\">(11, 35)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">69%</content> <content styleCode=\"italics\">(58, 79)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">35%</content> <content styleCode=\"italics\">(21, 49)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Difference of Proportion vs. </content><content styleCode=\"bold\">Placebo</content><content styleCode=\"bold\"><sup>b</sup></content><content styleCode=\"bold\"> </content> <content styleCode=\"italics\">95% CI</content><content styleCode=\"italics\"> </content><content styleCode=\"italics\"><sup>c</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">43%</content> <content styleCode=\"italics\">(27, 58)</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">34%</content> (16, 52)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">p-value</content><content styleCode=\"bold\"><sup>d</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">&#x2C2;</content><content styleCode=\"bold\">0.0001</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">0.0006</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"5\" align=\"center\"><content styleCode=\"bold\">High Baseline Platelet Count Cohort</content><content styleCode=\"bold\"> </content><content styleCode=\"bold\">(&#x2265;40 to &lt;50</content><content styleCode=\"bold\">&#xD7;</content><content styleCode=\"bold\">10</content><content styleCode=\"bold\"><sup>9</sup></content><content styleCode=\"bold\">/L)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Category</content></td><td styleCode=\"Toprule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">ADAPT-1</content></td><td styleCode=\"Toprule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">ADAPT-2</content></td></tr><tr><td styleCode=\"Lrule Rrule \"/><td styleCode=\"Toprule Rrule \" align=\"center\"><content styleCode=\"bold\">DOPTELET</content> <content styleCode=\"bold\">40 mg</content> <content styleCode=\"bold\">(n=59)</content></td><td styleCode=\"Toprule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">(n= 34)</content></td><td styleCode=\"Toprule Rrule \" align=\"center\"><content styleCode=\"bold\">DOPTELET</content> <content styleCode=\"bold\">40 mg</content> <content styleCode=\"bold\">(n=58)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo</content> <content styleCode=\"bold\">(n=33)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">Responders </content> <content styleCode=\"italics\">95% CI</content><content styleCode=\"italics\"> </content><content styleCode=\"italics\"><sup>a</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">88%</content> <content styleCode=\"italics\">(80, 96)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">38%</content> <content styleCode=\"italics\">(22, 55)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">88%</content> <content styleCode=\"italics\">(80, 96)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">33%</content> <content styleCode=\"italics\">(17, 49)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Difference of Proportion vs. </content><content styleCode=\"bold\">Placebo</content><content styleCode=\"bold\"><sup>b</sup></content> <content styleCode=\"italics\">95% CI</content><content styleCode=\"italics\"> </content><content styleCode=\"italics\"><sup>c</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">50%</content> <content styleCode=\"italics\">(32, 68)</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">55%</content> <content styleCode=\"italics\">(37, 73)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \"><content styleCode=\"bold\">p-value</content><content styleCode=\"bold\"><sup>d</sup></content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">&#x2C2;</content><content styleCode=\"bold\">0</content><content styleCode=\"bold\">.0001</content></td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">&#x2C2;</content><content styleCode=\"bold\">0</content><content styleCode=\"bold\">.0001</content></td></tr></tbody></table>",
        "<table><col width=\"258\"/><col width=\"216\"/><col width=\"228\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Primary Efficacy Analysis</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">DOPTELET (n=32)</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Placebo (n=17)</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"3\"><content styleCode=\"bold\">Cumulative Number of Weeks with a Platelet Response*</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Mean (SD)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12.0 (8.75)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.1 (0.49)</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Median</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">12.4</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0.0</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Min, Max</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0, 25</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">0, 2</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">p-value of Wilcoxon rank sum test</td><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\">&lt;0.0001</td></tr></tbody></table>"
      ],
      "how_supplied": [
        "16 HOW SUPPLIED/STORAGE AND HANDLING DOPTELET 20 mg tablets are supplied as round, biconvex, yellow, film-coated tablets, and debossed with “AVA” on one side and “20” on the other side. How Supplied Carton NDC Blister Card NDC Carton of one blister card with 10 tablets NDC 71369-020-10 NDC 71369-020-11 Carton of one blister card with 15 tablets NDC 71369-020-15 NDC 71369-020-16 Carton of two blister cards, each with 15 tablets (30 tablets total) NDC 71369-020-30 NDC 71369-020-16 Store at 20°C to 25°C (68°F to 77°F), excursions permitted to 15°C to 30°C (59°F to 86°F). Store tablets in the original package."
      ],
      "how_supplied_table": [
        "<table><col width=\"325\"/><col width=\"150\"/><col width=\"162\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">How Supplied</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Carton NDC</content></td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\"><content styleCode=\"bold\">Blister Card NDC</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Carton of one blister card with 10 tablets</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">NDC 71369-020-10</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">NDC 71369-020-11</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Carton of one blister card with 15 tablets</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">NDC 71369-020-15</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">NDC 71369-020-16</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \">Carton of two blister cards, each with 15 tablets  (30 tablets total)</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">NDC 71369-020-30</td><td styleCode=\"Toprule Lrule Rrule \" align=\"center\">NDC 71369-020-16</td></tr></tbody></table>"
      ],
      "information_for_patients": [
        "17 PATIENT COUNSELING INFORMATION Advise the patient or caregiver to read the FDA-approved patient labeling ( Patient Information ). Prior to treatment, patients should fully understand and be informed of the following risks and considerations for DOPTELET: Risks Thrombotic/Thromboembolic Complications DOPTELET is a thrombopoietin (TPO) receptor agonist and TPO receptor agonists have been associated with thrombotic and thromboembolic complications in patients with chronic liver disease or chronic immune thrombocytopenia. Portal vein thrombosis has been reported in patients with chronic liver disease treated with TPO receptor agonists. Various thromboembolic complications (arterial and venous) have been reported in patients treated with DOPTELET [ see Warnings and Precautions ( 5.1 ) ]. Drug Interactions DOPTELET may be affected by other drugs and may require a dose adjustment when co-administered with other drugs; therefore, advise patients to report their use of any other prescription or nonprescription medications or dietary supplements [ see Dosage and Administration ( 2.3 ) , Drug Interaction s ( 7 ) ] . Pregnancy Advise pregnant women of the potential risk to a fetus. Advise females of reproductive potential to inform their prescriber of a known or suspected pregnancy [ see Use in Specific Populations ( 8.1 ) ] . Lactation Advise women not to breastfeed during treatment with DOPTELET and for at least 2 weeks after the final dose [ see Use in Specific Populations ( 8.2 ) ] . DOPTELET is a registered trademark of AkaRx, Inc. Manufactured for AkaRx, Inc., Durham, North Carolina 27707 ©2021 For more information, go to www.DOPTELET.com or call 1-855-454-3887. PI0002 R6"
      ],
      "spl_patient_package_insert": [
        "PATIENT INFORMATION DOPTELET ® (dop-TEL-et) (avatrombopag) tablets What is DOPTELET? DOPTELET is a prescription medicine used to treat low blood platelet counts in adults with: long-lasting (chronic) liver disease (CLD) who are scheduled to have a medical or dental procedure. chronic immune thrombocytopenia (ITP) when other treatments have not worked well enough. DOPTELET is not used to make platelet counts normal in adults with chronic liver disease or chronic immune thrombocytopenia. It is not known if DOPTELET is safe and effective in children. Before you take DOPTELET, tell your healthcare provider about all of your medical conditions, including if you: have ever had a blood clot. are pregnant or plan to become pregnant. DOPTELET may harm your unborn baby. Tell your healthcare provider if you become pregnant or think you may be pregnant during treatment with DOPTELET. are breastfeeding or plan to breastfeed. It is not known if DOPTELET passes into your breast milk. Do not breastfeed during your treatment with DOPTELET and for at least 2 weeks after the last dose. Talk to your healthcare provider about the best way to feed your baby during this time. Tell your healthcare provider about all of the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. DOPTELET may affect the way other medicines work, and other medicines may affect the way DOPTELET works. How should I take DOPTELET? Take DOPTELET exactly as your health provider tells you to take it. Your healthcare provider will tell you how much DOPTELET to take and when to start taking it. Your healthcare provider may change your dose of DOPTELET depending on your blood platelet counts. Take DOPTELET with food. If you take DOPTELET to treat your low blood platelet counts due to chronic liver disease before a medical or dental procedure, your healthcare provider will check your platelet count before treatment and on the day of your scheduled procedure. If you take DOPTELET to treat your low blood platelet counts due to chronic immune thrombocytopenia, your healthcare provider will check your platelet count before, during and for at least 4 weeks after stopping your treatment with DOPTELET. If you are taking DOPTELET prior to a scheduled medical procedure and you miss a dose, contact your healthcare provider for further dosing instructions. If you are taking DOPTELET for chronic immune thrombocytopenia and you miss a dose of DOPTELET, take it as soon as you remember. Do not take 2 doses at one time to make up for a missed dose. Take your next dose at your usual scheduled time. If you take too much DOPTELET, call your healthcare provider or go to the nearest hospital emergency room right away. What are the possible side effects of DOPTELET? DOPTELET may cause serious side effects, including: Blood clots. People with chronic liver disease or chronic immune thrombocytopenia and people with certain blood clotting conditions may have an increased risk of developing blood clots. Tell your healthcare provider right away if you have signs and symptoms of a blood clot, including: swelling, pain, or tenderness in your legs fast heartbeat shortness of breath stomach (abdominal) pain or tenderness chest pain The most common side effects of DOPTELET when used to treat low blood platelet counts in adults with chronic liver disease (CLD) who are scheduled to have a medical or dental procedure are: fever headache stomach (abdominal) pain tiredness nausea swelling of hands or feet The most common side effects of DOPTELET when used to treat low blood platelet counts in adults with chronic immune thrombocytopenia (ITP) are: headache joint pain tiredness bleeding gums bruising purple or red spots on your skin nosebleed runny nose upper respiratory tract infection These are not all of the possible side effects of DOPTELET. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088. How should I store DOPTELET? Store DOPTELET at room temperature between 68°F to 77°F (20°C to 25°C). Store DOPTELET tablets in the original package. Keep DOPTELET and all medicines out of the reach of children. General information about the safe and effective use of DOPTELET. Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use DOPTELET for a condition for which it was not prescribed. Do not give DOPTELET to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about DOPTELET that is written for health professionals. What are the ingredients in DOPTELET? Active ingredient: avatrombopag Inactive ingredients: lactose monohydrate, colloidal silicon dioxide, crospovidone, magnesium stearate and microcrystalline cellulose. Tablet coating film: polyvinyl alcohol, talc, polyethylene glycol, titanium dioxide and ferric oxide yellow. DOPTELET is a registered trademark of AkaRx, Inc. Manufactured for AkaRx, Inc., Durham, North Carolina 27707 For more information, go to www.DOPTELET.com or call 1-855-454-3887. This Patient Information has been approved by the U.S. Food and Drug Administration. Revised: 07/2021 PI0001 R6"
      ],
      "spl_patient_package_insert_table": [
        "<table ID=\"PATIENTINFORMATION\"><col width=\"288\"/><col width=\"432\"/><tbody><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\" align=\"center\"><content styleCode=\"bold\">PATIENT INFORMATION </content> DOPTELET<sup>&#xAE;</sup> (dop-TEL-et) (avatrombopag)  tablets</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">What is DOPTELET?</content> DOPTELET is a prescription medicine used to treat low blood platelet counts in adults with: <list listType=\"unordered\" styleCode=\"Disc\"><item>long-lasting (chronic) liver disease (CLD) who are scheduled to have a medical or dental procedure. </item><item>chronic immune thrombocytopenia (ITP) when other treatments have not worked well enough.</item></list>DOPTELET is not used to make platelet counts normal in adults with chronic liver disease or chronic immune thrombocytopenia. It is not known if DOPTELET is safe and effective in children. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">Before you take DOPTELET, tell your healthcare provider about all of your medical conditions, including if you:</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>have ever had a blood clot. </item><item>are pregnant or plan to become pregnant. DOPTELET may harm your unborn baby. Tell your healthcare provider if you become pregnant or think you may be pregnant during treatment with DOPTELET. </item><item>are breastfeeding or plan to breastfeed. It is not known if DOPTELET passes into your breast milk. Do not breastfeed during your treatment with DOPTELET and for at least 2 weeks after the last dose. Talk to your healthcare provider about the best way to feed your baby during this time.</item></list><content styleCode=\"bold\">Tell your healthcare provider about all of the medicines you take, including</content> prescription and over-the-counter medicines, vitamins, and herbal supplements. DOPTELET may affect the way other medicines work, and other medicines may affect the way DOPTELET works. </td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">How should I take DOPTELET?</content><list listType=\"unordered\" styleCode=\"Disc\"><item>Take DOPTELET exactly as your health provider tells you to take it. </item><item>Your healthcare provider will tell you how much DOPTELET to take and when to start taking it. </item><item>Your healthcare provider may change your dose of DOPTELET depending on your blood platelet counts.  </item><item>Take DOPTELET with food. </item><item>If you take DOPTELET to treat your low blood platelet counts due to chronic liver disease before a medical or dental procedure, your healthcare provider will check your platelet count before treatment and on the day of your scheduled procedure. </item><item>If you take DOPTELET to treat your low blood platelet counts due to chronic immune thrombocytopenia, your healthcare provider will check your platelet count before, during and for at least 4 weeks after stopping your treatment with DOPTELET.  </item><item>If you are taking DOPTELET prior to a scheduled medical procedure and you miss a dose, contact your healthcare provider for further dosing instructions.  </item><item>If you are taking DOPTELET for chronic immune thrombocytopenia and you miss a dose of DOPTELET, take it as soon as you remember. Do not take 2 doses at one time to make up for a missed dose. Take your next dose at your usual scheduled time. </item><item>If you take too much DOPTELET, call your healthcare provider or go to the nearest hospital emergency room right away.</item></list></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">What are the possible side effects of DOPTELET?</content> <content styleCode=\"bold\">DOPTELET may cause serious side effects, including: </content> <content styleCode=\"bold\">Blood clots.</content> People with chronic liver disease or chronic immune thrombocytopenia and people with certain blood clotting conditions may have an increased risk of developing blood clots. Tell your healthcare provider right away if you have signs and symptoms of a blood clot, including:</td></tr><tr><td styleCode=\"Lrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item>swelling, pain, or tenderness in  your legs</item></list></td><td styleCode=\"Rrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item> fast heartbeat</item></list></td></tr><tr><td styleCode=\"Lrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item>shortness of breath</item></list></td><td styleCode=\"Rrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item> stomach (abdominal) pain or tenderness</item></list></td></tr><tr><td styleCode=\"Lrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item>chest pain</item></list></td><td styleCode=\"Rrule \"/></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">The most common side effects of DOPTELET when used to treat low blood platelet counts in adults with chronic liver disease (CLD) who are scheduled to have a medical or dental procedure are:</content></td></tr><tr><td styleCode=\"Lrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item>fever</item></list></td><td styleCode=\"Rrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item>headache</item></list></td></tr><tr><td styleCode=\"Lrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item>stomach (abdominal) pain</item></list></td><td styleCode=\"Rrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item>tiredness</item></list></td></tr><tr><td styleCode=\"Lrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item>nausea</item></list></td><td styleCode=\"Rrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item>swelling of hands or feet</item></list></td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">The most common side effects of DOPTELET when used to treat low blood platelet counts in adults with chronic immune thrombocytopenia (ITP) are:</content></td></tr><tr><td styleCode=\"Lrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item>headache</item></list></td><td styleCode=\"Rrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item>joint pain</item></list></td></tr><tr><td styleCode=\"Lrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item>tiredness</item></list></td><td styleCode=\"Rrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item>bleeding gums</item></list></td></tr><tr><td styleCode=\"Lrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item>bruising</item></list></td><td styleCode=\"Rrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item>purple or red spots on your skin</item></list></td></tr><tr><td styleCode=\"Lrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item>nosebleed</item></list></td><td styleCode=\"Rrule \"><list listType=\"unordered\" styleCode=\"Disc\"><item>runny nose</item></list></td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"2\"><list listType=\"unordered\" styleCode=\"Disc\"><item>upper respiratory tract infection</item></list></td></tr><tr><td styleCode=\"Lrule Rrule \" colspan=\"2\">These are not all of the possible side effects of DOPTELET. Call your doctor for medical advice about side effects. You may report side effects to FDA at 1-800-FDA-1088.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">How should I store DOPTELET?</content> <list listType=\"unordered\" styleCode=\"Disc\"><item>Store DOPTELET at room temperature between 68&#xB0;F to 77&#xB0;F (20&#xB0;C to 25&#xB0;C). </item><item>Store DOPTELET tablets in the original package.</item></list><content styleCode=\"bold\">Keep DOPTELET and all medicines out of the reach of children.</content></td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">General information about the safe and effective use of DOPTELET.</content> Medicines are sometimes prescribed for purposes other than those listed in a Patient Information leaflet. Do not use DOPTELET for a condition for which it was not prescribed. Do not give DOPTELET to other people, even if they have the same symptoms that you have. It may harm them. You can ask your pharmacist or healthcare provider for information about DOPTELET that is written for health professionals.</td></tr><tr><td styleCode=\"Toprule Lrule Rrule \" colspan=\"2\"><content styleCode=\"bold\">What are the ingredients in DOPTELET?</content> <content styleCode=\"bold\">Active ingredient: </content>avatrombopag <content styleCode=\"bold\">Inactive ingredients: </content>lactose monohydrate, colloidal silicon dioxide, crospovidone, magnesium stearate and microcrystalline cellulose. Tablet coating film: polyvinyl alcohol, talc, polyethylene glycol, titanium dioxide and ferric oxide yellow. DOPTELET is a registered trademark of AkaRx, Inc. Manufactured for AkaRx, Inc., Durham, North Carolina 27707 For more information, go to www.DOPTELET.com or call 1-855-454-3887. </td></tr></tbody></table>"
      ],
      "package_label_principal_display_panel": [
        "PRINCIPAL DISPLAY PANEL NDC 71369-020-10 20 mg per tablet Rx Only Doptelet one blister card with 10 tablets PRINCIPAL DISPLAY PANEL NDC 71369-020-10 20 mg per tablet Rx Only Doptelet one blister card with 10 tablets",
        "PRINCIPAL DISPLAY PANEL NDC 71369-020-15 15 mg per tablet Rx Only Doptelet one blister card with 15 tablets PRINCIPAL DISPLAY PANEL NDC 71369-020-15 15 mg per tablet Rx Only Doptelet one blister card with 15 tablets",
        "PRINCIPAL DISPLAY PANEL NDC 71369-020-30 20 mg per tablet Rx Only Doptelet Two blister cards with 15 tablets each (30 tablets) PRINCIPAL DISPLAY PANEL NDC 71369-020-30 20 mg per tablet Rx Only Doptelet Two blister cards with 15 tablets each (30 tablets)"
      ],
      "set_id": "e2d5960d-6c18-46cc-86bd-089222b09852",
      "id": "b9ed06bb-65bc-416a-9b74-8042ba356bff",
      "effective_time": "20230217",
      "version": "16",
      "openfda": {
        "application_number": [
          "NDA210238"
        ],
        "brand_name": [
          "DOPTELET"
        ],
        "generic_name": [
          "AVATROMBOPAG MALEATE"
        ],
        "manufacturer_name": [
          "AkaRx, Inc."
        ],
        "product_ndc": [
          "71369-020"
        ],
        "product_type": [
          "HUMAN PRESCRIPTION DRUG"
        ],
        "route": [
          "ORAL"
        ],
        "substance_name": [
          "AVATROMBOPAG MALEATE"
        ],
        "spl_id": [
          "b9ed06bb-65bc-416a-9b74-8042ba356bff"
        ],
        "spl_set_id": [
          "e2d5960d-6c18-46cc-86bd-089222b09852"
        ],
        "package_ndc": [
          "71369-020-11",
          "71369-020-10",
          "71369-020-16",
          "71369-020-15",
          "71369-020-30"
        ],
        "is_original_packager": [
          true
        ],
        "unii": [
          "GDW7M2P1IS"
        ]
      }
    }
  ]
}